{
  "id" : "vpnQmD4g",
  "url" : "https://wien.orf.at/stories/3084431/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-12T11:00:22Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/38/crops/w=1280/810266_opener_282438_ludwig.jpg?s=f834d83a7dba1f2bc4c306d9fbfc3242c31d41f5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erste große Impfaktion am Wochenende",
  "articleTitleTranslated" : "Prima mare campanie de vaccinare din weekend",
  "articleContent" : [ "Bis zu 11.000 Ärzte und Personen aus dem Ordinationspersonal im niedergelassenen Bereich, Pflegerinnen, Sanitäter und Hebammen sollen von 15. bis 18.  Jänner geimpft werden.", "Ende Jänner soll es dann weitere Impftermine für jene aus dieser Gruppe geben, die bis dahin nicht geimpft werden konnten. 7.000 Menschen wurden bisher geimpft, sagte Wiens Bürgermeister Michael Ludwig (SPÖ) am Dienstagmittag in einer Pressekonferenz gemeinsam mit Gesundheitsstadtrat Peter Hacker (SPÖ) und Johannes Steinhart von der Wiener Ärztekammer:", "rund 5.400 in Heimen und 1.600 in den Spitälern. 12.500 Personen sollen mit Ende der Woche geimpft sein.  :", "Vormerkplattform kommt Ab Montag kann sich jeder und jede auf einer Vormerkplattform für eine Impfung vormerken lassen.Anmeldung auf Vormerkplattform Ab nächsten Montag ist ab 10.00 Uhr eine Registrierung online möglich.", "Sobald Termine verfügbar sind, wird man verständigt. Den Auftakt werden auch in Wien ältere Personen machen: Menschen ab einem Alter von 80 Jahren, die nicht in Pensionistenwohnhäusern leben, können spätestens ab Mitte Februar geimpft werden, wurde am Dienstag angekündigt.", "Dafür werden schrittweise Impfstraßen eingerichtet, wie es sie zuletzt auch bei der Grippeimpfkampagne gegeben hat.", "„In die Breite“ erst im zweiten Quartal In Wien sollen bis zum Ende des ersten Quartals nach derzeitigem Stand mindestens 131.000 Wienerinnen und Wienern oder elf Prozent der Bevölkerung ab 16 Jahren gegen das Coronavirus immunisiert werden – also beide Teilimpfungen erhalten haben.", "Das geht aus dem Impfplan der Stadt hervor, den Ludwig und Hacker präsentierten. Die Berechnungen basieren auf den derzeit vom Bund zugesagten Dosen des Biontech/Pfizer-Impfstoffs. Dieser Plan werde sich aber wohl laufend ändern, merkte der Gesundheitsstadtrat an.", "Denn mit den ersten Lieferungen des bereits zugelassenen Impfstoffs von Moderna und jenem von AstraZeneca, für den die EU Ende Jänner grünes Licht geben könnte, stünden dann zusätzliche Mengen parat.", "Wobei Hacker nichtsdestotrotz einräumte: „In die wirkliche Breite werden wir nicht vor dem zweiten Quartal kommen.“ „Maximale Transparenz“ Bis Ende Jänner sollen 48.500 Personen geimpft sein, sagte Ludwig.", "Aber man sei abhängig von den Impfdosen, die zur Verfügung gestellt werden. Die derzeit bekannten Liefermengen werden sich allerdings vermutlich von Tag zu Tag ändern.", "Mit dem Impfstoff Moderna, der demnächst kommen soll, sei vieles leichter, da er nur bei minus 20 Grad Celsius zu lagern sei. 22 Prozent der bundesweiten Impfdosen stehen Wien laut Ludwig grundsätzlich zur Verfügung.", "Hacker verspricht in der Kommunikation „maximale Transparenz“.", "Hacker verteidigte am Dienstag auch, dass die Über-80-Jährigen außerhalb von Alters- und Pflegewohnhäusern erst ab etwa Mitte Februar an die Reihe kommen – und damit später als in einigen anderen Bundesländern, die schon in den kommenden Tagen mit der Immunisierung dieser Gruppe beginnen wollen.", "Man halte sich in Wien an die Empfehlungen des nationalen Impfgremiums, wonach das Spitals- und Gesundheitspersonal klar prioritär geimpft werden sollte.", "Insofern müssten andere Bundesländer erklären, warum sie dem nicht folgen.Eigenes Dashboard in Wien geplant Hacker berichtete von großer Impfbereitschaft. So seien etwa bereits 95 Prozent der Ärzte in der Klinik Floridsdorf immunisiert.", "Er zeigte sich deshalb zuversichtlich, dass die Impfung auch in anderen Teilen der Bevölkerung gut angenommen werde. Wien plant auch ein eigenes Dashboard, das den jeweils aktuellen Impffortschritt anzeigen soll, kündigte der Gesundheitsstadtrat an.", "Die erste große viertägige Impfaktion ab Freitag soll jedenfalls einen wichtigen Beitrag dazu leisten, um „Kollateralschäden“ zu minimieren, wie Johannes Steinhart, Bundeskurienobmann der niedergelassenen Ärzte, sagte.", "Er wünsche sich eine frühe Impfung für Ärzte auch in den anderen Bundesländern. Die Hausärzte sollen zudem eine wichtige Rolle bei der Impfung für die breite Masse spielen.", "Impfung in Spitälern voll angelaufen In den Wiener Krankenanstalten startet derzeit die Vakzinverabreichung in den Spitälern in großem Rahmen. Den Auftakt machte am Dienstag das AKH.", "Ebenfalls schon vor dem Jahreswechsel angelaufen ist die Immunisierung der Bewohner und Mitarbeiter in den Wiener Alten- und Pflegeeinrichtungen. Sie werde in den nächsten Wochen kontinuierlich fortgesetzt, so Ludwig.", "Die Planung dafür könne Ende der Woche abgeschlossen werden. Mit Hilfe mobiler Teams und in Kooperation mit niedergelassenen Hausärztinnen und Hausärzten soll dieser Bereich bis Ende Februar durchgeimpft sein.", "Heute beginnt in Wien eine neue Ära in der Eindämmung des Corona-Virus im Rahmen der EU-weiten Impfkampagne.", "Von daher...Posted by Michael Ludwig on Sunday, December 27, 2020 1,2 Millionen Menschen in Phase vier In Phase zwei (erweiterte Risikogruppe) der Impfstrategie sind unter anderem Apotheken und Polizei sowie Personen über 70 und körpernahe Gesundheitsdienstleister dabei, in Phase drei (allgemeine Risikogruppe/Betriebe) alle, die beruflich viele Kontakte zu Menschen haben und Personen über 60.  Zu dieser Gruppe zählen auch Bildungspersonal, Kulturschaffende, Studierende, Gastronomie und internationale Organisationen.  ", "In der letzten und vierten Phase kommen alle restlichen Personen an die Reihe – alle über 16-Jährigen, das sind rund 1,2 Millionen Menschen.", "Zweieinhalb Wochen nach Beginn des dritten harten Lockdowns in Österreich wurden unterdessen am Dienstag 1.575 SARS-CoV-2-Neuinfektionen innerhalb von 24 Stunden gemeldet. Die meisten Neuinfektionen in den vergangenen 24 Stunden meldete Wien mit 343." ],
  "articleContentTranslated" : [ "Până la 11.000 de medici și oameni din personalul de ordonanță din zona rezidentă, asistenți medicali, paramedici și moașe vor fi vaccinați în perioada 15-18 ianuarie.", "La sfârșitul lunii ianuarie vor fi programări suplimentare de vaccinare pentru cei din acest grup care nu au fost vaccinați până atunci. Până în prezent, 7.000 de persoane au fost vaccinate, a declarat primarul din Viena, Michael Ludwig (SPÖ), într-o conferință de presă, marți după-amiază, împreună cu consilierul pentru sănătate Peter Hacker (SPÖ) și Johannes Steinhart de la Asociația Medicală din Viena:", "în jur de 5.400 în case și 1.600 în spitale. Se spune că 12.500 de persoane au fost vaccinate până la sfârșitul săptămânii. :", "Platforma de rezervare vine De luni, oricine se poate înregistra pentru o vaccinare pe o platformă de rezervare Înregistrare pe platforma de rezervare De luni viitoare, înregistrarea online va fi posibilă de la 10:00 a.m.", "Veți fi notificat de îndată ce programările sunt disponibile. Începutul va fi făcut și la Viena de către persoanele în vârstă: persoanele cu vârsta peste 80 de ani care nu locuiesc în case de bătrâni pot fi vaccinate cel târziu până la jumătatea lunii februarie, a fost anunțat marți.", "În acest scop, se stabilesc treptat căi de vaccinare, așa cum sa întâmplat recent cu campania de vaccinare împotriva gripei.", "„În linii mari” doar în al doilea trimestru La Viena, conform stării actuale, cel puțin 131.000 de vienezi sau unsprezece la sută din populația în vârstă de 16 ani și peste ar trebui să fie imunizați împotriva coronavirusului până la sfârșitul primului trimestru - adică ambii au primit vaccinări parțiale.", "Acest lucru reiese din planul de vaccinare al orașului prezentat de Ludwig și Hacker. Calculele se bazează pe dozele vaccinului Biontech / Pfizer promis în prezent de guvernul federal. Cu toate acestea, acest plan se va schimba probabil în mod constant, a remarcat consilierul municipal pentru sănătate.", "Deoarece cu primele livrări ale vaccinului deja aprobat de la Moderna și cel de la AstraZeneca, pentru care UE ar putea da undă verde la sfârșitul lunii ianuarie, vor fi disponibile apoi cantități suplimentare.", "Cu toate acestea, Hacker a recunoscut totuși: „Nu vom intra în lățimea reală înainte de al doilea trimestru”. „Transparență maximă” Până la sfârșitul lunii ianuarie 48.500 de persoane ar trebui vaccinate, a spus Ludwig.", "Dar sunteți dependent de dozele de vaccin care sunt puse la dispoziție. Cu toate acestea, cantitățile de livrare cunoscute în prezent se vor schimba probabil de la o zi la alta.", "Cu vaccinul Moderna, care urmează să vină în curând, mult mai ușor, deoarece poate fi păstrat doar la minus 20 de grade Celsius. Potrivit lui Ludwig, 22 la sută din dozele de vaccinare la nivel național sunt practic disponibile pentru Viena.", "Hackerul promite „transparență maximă” în comunicare.", "Hacker a apărat, de asemenea, marți că tinerii cu vârsta peste 80 de ani din afara caselor de pensionare și de îngrijire medicală vor avea rândul lor doar la jumătatea lunii februarie - și, prin urmare, mai târziu decât în alte state federale, care vor începe imunizarea acestui grup în următoarele zile vrei.", "La Viena, se respectă recomandările comitetului național de vaccinare, conform cărora spitalul și personalul de sănătate ar trebui să fie vaccinați ca prioritate clară.", "În acest sens, alte state federale ar trebui să explice de ce nu urmăresc acest lucru. Tabloul de bord propriu planificat în Vienna Hacker a raportat că sunt foarte dispuși să vaccineze. De exemplu, 95% din medicii din clinica Floridsdorf sunt deja imunizați.", "Prin urmare, el era încrezător că vaccinarea va fi bine primită și în alte părți ale populației. Viena își planifică, de asemenea, propriul tablou de bord, care va arăta progresul actual al vaccinării, a anunțat consilierul municipal pentru sănătate.", "Prima campanie majoră de vaccinare de patru zile care începe vineri ar trebui, în orice caz, să aducă o contribuție importantă la minimizarea „daunelor colaterale”, așa cum a spus Johannes Steinhart, președintele curiei federale a medicilor rezidenți.", "El ar dori o vaccinare timpurie pentru medicii din celelalte state federale. Medicii generaliști ar trebui să joace, de asemenea, un rol important în vaccinarea maselor.", "Vaccinarea în spitale în plină desfășurare Administrarea vaccinurilor începe în prezent la scară largă în spitalele din Viena. AKH a început marți.", "Imunizarea rezidenților și a angajaților în instituțiile de îngrijire pentru bătrâni și îngrijire din Viena a început, de asemenea, înainte de sfârșitul anului. Va fi continuat continuu în următoarele săptămâni, a spus Ludwig.", "Planificarea pentru aceasta ar putea fi finalizată până la sfârșitul săptămânii. Cu ajutorul echipelor mobile și în cooperare cu medicii generaliști din cabinetul privat, această zonă ar trebui vaccinată până la sfârșitul lunii februarie.", "Astăzi, la Viena, începe o nouă eră de izolare a virusului corona, ca parte a campaniei de vaccinare la nivelul UE.", "Prin urmare ... Postat de Michael Ludwig duminică, 27 decembrie 2020, 1,2 milioane de persoane în faza a patra În faza a doua (grup de risc extins) al strategiei de vaccinare, farmaciile și poliția, precum și persoanele de peste 70 de ani și furnizorii de servicii de sănătate prietenoase cu corpul sunt implicați în faza trei (grup de risc general / companii) toți cei care au un contact profesional deosebit cu persoane și persoane cu vârsta peste 60 de ani. Acest grup include, de asemenea, personal educațional, lucrători culturali, studenți, restaurante și organizații internaționale.", "În ultima și a patra fază, toți ceilalți au rândul lor - toți cei peste 16 ani, adică aproximativ 1,2 milioane de oameni.", "La două săptămâni și jumătate după începerea celui de-al treilea blocaj dur în Austria, 1.575 de noi infecții cu SARS-CoV-2 au fost raportate marți în decurs de 24 de ore. Viena a raportat cele mai noi infecții din ultimele 24 de ore cu 343." ]
}