{
  "id" : "vPPWoThU",
  "url" : "https://vorarlberg.orf.at/stories/3083925/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-07T17:39:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/13/crops/w=1280/806188_opener_281013_impfungfeldk.259.jpg?s=937f92fe538f9b943e240859a1c8c499946bb52d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfstart in den Krankenhäusern",
  "articleTitleTranslated" : "Vaccinarea începe în spitale",
  "articleContent" : [ "Am Donnerstagnachmittag, und damit früher als ursprünglich geplant, fiel in Vorarlberg der Startschuss für die Covid-19-Schutzimpfungen in den Krankenhäusern.", "Ursprünglich wollte man am Freitag mit den Imfpungen in den Krankenhäusern beginnen – mehr dazu in Impfungen laufen Freitag wieder an (vorarlberg.ORF.at).Bereits 2.000 Anmeldungen Seit Bekanntgabe der Impfstarts am Dienstag seien bereits mehr als 2.000 Anmeldungen eingegangen, so die Krankenhausbetriebsgesellschaft.  ", "Es werde nach jetzigem Wissenstand genügend Impfstoff für alle Mitarbeitenden geben, die sich impfen lassen wollen, informierten die beiden Geschäftsführer der Vorarlberger Krankenhaus-Betriebsgesellschaft, Gerald Fleisch und Peter Fraunberger in einer Aussendung.", "Die Zahl der Anmeldungen würde stündlich steigen. Fotostrecke mit 8 Bildern 5.900 Menschen arbeiten in den Krankenhäusern Insgesamt arbeiten rund 5.900 Menschen in den heimischen Spitälern, an die 5.000 davon in den Vorarlberger Landeskrankenhäusern und etwa 900 im Stadtspital Dornbirn.", "Somit kann bis zum Wochenende bereits die Hälfte des Personals die erste schützende Impfdosis erhalten." ],
  "articleContentTranslated" : [ "Joi după-amiază și, prin urmare, mai devreme decât era planificat inițial, semnalul de plecare pentru vaccinările împotriva Covid-19 în spitale a fost tras în Vorarlberg.", "Inițial, aceștia doreau să înceapă vaccinările în spitale vineri - mai multe despre acest lucru în Vaccinările vor începe din nou vineri (vorarlberg.ORF.at).", "Potrivit stării actuale de cunoștințe, va exista suficient vaccin pentru toți angajații care vor să fie vaccinați, au informat într-o emisiune cei doi directori ai companiei de operare a spitalului Vorarlberg, Gerald Fleisch și Peter Fraunberger.", "Numărul de înregistrări ar crește în fiecare oră. Serii de fotografii cu 8 imagini 5.900 de persoane lucrează în spitale Un total de 5.900 de persoane lucrează în spitalele locale, aproximativ 5.000 dintre ele în spitalele regionale din Vorarlberg și aproximativ 900 în spitalul orașului Dornbirn.", "Aceasta înseamnă că jumătate din personal poate primi prima doză de vaccin de protecție până în weekend." ]
}