{
  "id" : "VpQ2eJ8W",
  "url" : "https://kurier.at/wirtschaft/ihs-studie-gruene-altersvorsorge-investments-wirken/401152662",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T15:21:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3393958/81650355547879670_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "IHS-Studie: Grüne Altersvorsorge-Investments wirken",
  "articleTitleTranslated" : "Studiu IHS: Investițiile de pensii verzi funcționează",
  "articleContent" : [ "\"Grüne Investments\" in der betrieblichen Altersvorsorge werden weiter zunehmen - und ein Ausbau dieser Investments fördert den Umbau zu einer klimafreundlichen Wirtschaft, sagt das Institut für Höhere Studien (IHS) in einer Studie.", "Zugleich kann eine Steigerung grüner Investments mögliche Strafzahlungen Österreichs bei einer Klimaziel-Verfehlung hintanhalten. Das grüne Ansparen in Pensionskassen sollte steuerfrei gehalten werden, Niedrigverdiener einen Ausgleich bekommen.", "EU-Klassifikationssystem Für viele Anleger seien mittlerweile neben Rendite und Risiko auch nachhaltige Aspekte relevant, hieß es am Montag zu der noch unter IHS-Chef Martin Kocher erstellten Expertise, der mittlerweile zum neuen Arbeitsminister angelobt worden ist.", "Zu einer noch stärkeren Berücksichtigung grüner Investments werde die Einführung eines einheitlichen EU-Klassifikationssystems für grüne Aktivitäten bringen, wie es seitens der Europäischen Union im Aktionsplan \"Finanzierung nachhaltigen Wachstums\" vorgesehen sei.", "\"Grüne Pensionsvorsorge\" Den Fokus legt die Studie auf die Pensionskassen, die derzeit 25 Mrd. Euro veranlagt haben. Eine \"grüne Pensionsvorsorge\" könnte dort durch \"grüne Veranlagungsgemeinschaften\" unterlegt werden, meint das IHS.", "Das könnte aus Sicht des Instituts ein Optieren von Arbeitnehmern in die grünen Veranlagungsgemeinschaften (VRG) ermöglichen und eine Steuerbefreiung oder -begünstigung auslösen.", "Denn Organisationen wie EU oder OECD favorisieren zur steuerlichen Behandlung das international übliche \"EET-Prinzip\", wonach erst in der Auszahlungsphase besteuert werden soll, aber nicht in der Ansparphase (exempt-exempt-taxed).", "Mit einem Arbeitnehmer-Wechsel in eine grüne VRG würden automatisch auch die Beiträge der Arbeitgeber in diesen Topf erfolgen. Bewerkstelligt werden könnte das nach IHS-Meinung auch über das bestehende \"Lebensphasenmodell\" der Pensionskassen.", "Für Geringverdiener sollte ein Ausgleich überlegt werden, da diese von einem Steuervorteil nicht profitieren würden.", "Für die Wirtschaftsleistung und die Umwelt sei eine \"grüne Pensionsvorsorge\" positiv, sie könnte somit zu einer \"doppelten Dividende\" führen, heißt es in einer Aussendung des IHS zu der Studie im Auftrag der VBV-Betriebliche Altersvorsorge AG, die ursprünglich am Dienstag mit dem Institutsleiter Kocher präsentiert werden sollte.  ", "Die öffentliche Hand müsse zwar zunächst auf Steuereinnahmen verzichten, würde aber in der Zukunft höhere Steuereinnahmen lukrieren.", "Eine Vorgängerstudie habe gezeigt, dass bei einem vergleichbaren Ansatz die wirtschaftliche Kosten-Nutzen-Analyse positiv ausfalle, da die positiven direkten, indirekten und induzierten Effekte die Kosten für die öffentliche Hand übersteigen." ],
  "articleContentTranslated" : [ "„Investițiile verzi” în schemele de pensii ale companiei vor continua să crească - iar o extindere a acestor investiții promovează conversia la o economie favorabilă climatului, spune Institutul de Studii Superioare (IHS) într-un studiu.", "În același timp, o creștere a investițiilor ecologice poate împiedica Austria să plătească amenzi dacă obiectivul climatic nu este atins. Economiile ecologice în fondurile de pensii ar trebui menținute scutite de impozite, salariații mici ar trebui să primească despăgubiri.", "Sistemul UE de clasificare Pentru mulți investitori, pe lângă risc și rentabilitate, aspectele sustenabilității sunt acum și relevante, s-a spus luni despre expertiza încă pregătită sub șeful IHS Martin Kocher, care a fost deja învestit ca nou ministru al muncii.", "Introducerea unui sistem uniform de clasificare a UE pentru activitățile ecologice, așa cum este prevăzut de Uniunea Europeană în planul de acțiune „Finanțarea creșterii durabile”, va aduce o atenție și mai mare investițiilor ecologice.", "„Furnizarea pensiilor verzi” Studiul se concentrează pe fondurile de pensii, care au investit în prezent 25 de miliarde de euro. Potrivit IHS, un „sistem de pensii ecologice” ar putea fi susținut de „comunități de investiții verzi”.", "Din punctul de vedere al institutului, acest lucru ar putea permite angajaților să opteze pentru comunitățile de investiții verzi (VRG) și să declanșeze o scutire fiscală sau un tratament preferențial.", "Organizații precum UE sau OCDE sunt în favoarea „principiului EET” obișnuit la nivel internațional pentru tratamentul fiscal, conform căruia impozitul ar trebui plătit numai în faza de plată, dar nu și în faza de economii (scutit-scutit-impozitat).", "Odată cu schimbarea unui angajat la un VRG verde, contribuțiile angajatorilor ar fi adăugate automat la acest pot. În opinia IHS, acest lucru ar putea fi realizat și prin „modelul de fază de viață” existent al fondurilor de pensii.", "Ar trebui luată în considerare compensația pentru salariații mici, deoarece aceștia nu ar beneficia de un avantaj fiscal.", "Un „plan de pensii ecologice” este pozitiv pentru performanța economică și pentru mediu și, prin urmare, ar putea duce la un „dublu dividend”, potrivit unei transmisiuni a IHS asupra studiului în numele VBV-Betriebliche Altersvorsorge AG, care a început inițial marți Ar trebui prezentat directorul institutului Kocher.", "Sectorul public ar trebui inițial să renunțe la veniturile din impozite, dar ar câștiga venituri din impozite mai mari în viitor.", "Un studiu anterior a arătat că, cu o abordare comparabilă, analiza cost-beneficiu economic ar fi pozitivă, deoarece efectele pozitive directe, indirecte și induse depășesc costurile pentru sectorul public." ]
}