{
  "id" : "VqCJcSgd",
  "url" : "https://kurier.at/sport/wintersport/turbulenzen-vor-dem-start-die-kombi-damen-eroeffnen-die-ski-wm/401181064",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:00:00Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4923670/46-175511532.jpg",
  "imageCopyright" : "EPA/JEAN-CHRISTOPHE BOTT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Turbulenzen vor dem Start: Die Kombi-Damen eröffnen die Ski-WM",
  "articleTitleTranslated" : "Turbulențe înainte de start: femeile combinate deschid Campionatele Mondiale de schi",
  "articleContent" : [ "Aufgrund der Schneefälle wurde das Programm etwas gedreht: Es wird heute erst der Slalom, dann erst der Super-G gefahren.", "Schnee, so weit das Auge reicht: Cortina d’Ampezzo ist seit den massiven Schneefällen im Dezember ein Wintermärchen, und als wäre das noch immer nicht genug, folgte am Sonntag nochmals Nachschub.", "Das sorgte für Verzögerungen bei der Anreise, und auch der erste WM-Bewerb blieb nicht ungeschoren – am Sonntagmittag wurde das Programm für die Damen-Kombination umgedreht, ab 11 Uhr wird nun Slalom gefahren, um 14.30 Uhr folgt der Super-G.", "Für Österreich sind am ersten Tag der WM Franziska Gritsch, Katharina Huber, Ariane Rädler und Ramona Siebenhofer am Start. Die besten Chancen haben Siebenhofer (im Jänner 2020 Vierte in Zauchensee) und Gritsch (im Februar 2020 Zweite in Crans Montana).", "\"Voll andrücken und riskieren\" Die Medaillen wird wohl dennoch ein Quartett unter sich ausmachen: Federica Brignone (ITA), Michelle Gisin (SUI), Mikaela Shiffrin (USA) sowie Petra Vlhova. \"Die Kombi ist immer sehr speziell, da ist immer eine Überraschung möglich.", "Momentan gibt es einige, die sehr gut Super-G und sehr gut Slalom fahren können\", sagte Siebenhofer. Sie werde \"voll andrücken und riskieren\", versprach sie. Über eine WM-Medaille kann man bestenfalls spekulieren.", "\"Als Megafavoritin komme ich nicht her\", brachte es Siebenhofer auf den Punkt. Dabei ist sie Gewinnerin der bisher letzten zwei Weltcup-Abfahrten in Cortina. 2019 war das, und es sind die einzigen Siege in ihrer Weltcup-Vita.", "DIE 4 ÖSV-STARTERINNEN IN DER KOMBINATION: © Bild: APA/AFP/JURE MAKOVEC / JURE MAKOVEC Ramona Siebenhofer Privat: Die Steirerin aus Krakauebene wurde am 29.  Juli 1991 geboren.", "Sportlich: Siebenhofer gewann im Jänner 2019 beide Weltcup-Abfahrten in Cortina d’Ampezzo. © Bild: APA/AFP/FABRICE COFFRINI / FABRICE COFFRINI Franziska Gritsch Privat: Franziska Gritsch aus Sölden (Tirol) wurde am 15.  März 1997 geboren.", "Sportlich: Die Allrounderin holte bei der WM 2019 Silber mit der Mannschaft. Sechs Junioren-WM-Medaillen. © Bild: APA/AFP/JOE KLAMAR / JOE KLAMAR Katharina Huber Privat: Die Niederösterreicherin aus St.", "Georgen am Reith wurde am 3. Oktober 1995 geboren. Sportlich: Slalom-Siebente bei der WM 2019, Junioren-WM-Bronze im Slalom  2016. © Bild: EPA / ANGELIKA WARMUTH Ariane Rädler Privat: Die Vorarlbergerin aus Möggers wurde am 20.  Jänner 1995 geboren.", "Sportlich: Im Weltcup schaffte sie es bislang einmal unter die besten Zehn." ],
  "articleContentTranslated" : [ "Din cauza căderii de zăpadă, programul a fost puțin inversat: astăzi va fi condus mai întâi slalomul, apoi Super-G.", "Zăpadă din câte se vede: Cortina d’Ampezzo a fost un basm de iarnă de la ninsorile masive din decembrie și, ca și când asta nu ar fi fost încă suficient, a urmat o altă reaprovizionare duminică.", "Acest lucru a provocat întârzieri la sosire și nici prima competiție la Cupa Mondială nu a rămas nevătămată - duminică la prânz programul pentru combinația feminină a fost inversat, de la ora 11 dimineața este acum slalom, urmat de Super-G la ora 14.30.", "Pentru Austria, Franziska Gritsch, Katharina Huber, Ariane Rädler și Ramona Siebenhofer sunt la start în prima zi a Cupei Mondiale. Siebenhofer (al patrulea în Zauchensee în ianuarie 2020) și Gritsch (al doilea în Crans Montana în februarie 2020) au cele mai mari șanse.", "„Push hard and risk” Medaliile vor fi în continuare alcătuite dintr-un cvartet: Federica Brignone (ITA), Michelle Gisin (SUI), Mikaela Shiffrin (SUA) și Petra Vlhova. „Break-ul este întotdeauna foarte special, deci este întotdeauna posibilă o surpriză.", "În momentul de față sunt unii care sunt foarte buni la Super-G și foarte buni la slalom \", a spus Siebenhofer. Vor\" împinge din greu și vor risca \", a promis ea. În cel mai bun caz se poate specula despre o medalie la Campionatul Mondial.", "„Nu vin aici ca un mega favorit”, a rezumat Siebenhofer. Este câștigătoarea ultimelor două curse de Cupă Mondială de până acum la Cortina. Acesta a fost 2019 și este singurele victorii din vita ei de Cupa Mondială.", "Cei 4 STARTERI ÖSV ÎN COMBINAȚIE: © Imagine: APA / AFP / JURE MAKOVEC / JURE MAKOVEC Ramona Siebenhofer Privat: Stirianul din Krakauebene s-a născut pe 29 iulie 1991.", "Sportiv: Siebenhofer a câștigat ambele curse la Cupa Mondială la Cortina d’Ampezzo în ianuarie 2019. © Imagine: APA / AFP / FABRICE COFFRINI / FABRICE COFFRINI Franziska Gritsch Privat: Franziska Gritsch din Sölden (Tirol) s-a născut la 15 martie 1997.", "Sportiv: polivalentul a câștigat argint cu echipa la Cupa Mondială din 2019. Șase medalii la Campionatul Mondial de juniori. © Imagine: APA / AFP / JOE KLAMAR / JOE KLAMAR Katharina Huber Privat: Austriaca de Jos din St.", "Georgen am Reith s-a născut pe 3 octombrie 1995. Sportiv: Slalom al șaptelea la Cupa Mondială din 2019, bronz la Campionatul Mondial de juniori în Slalom 2016. © Imagine: EPA / ANGELIKA WARMUTH Ariane Rädler Privat: Vorarlbergul originar din Möggers s-a născut pe 20 ianuarie 1995.", "Sportivă: în Cupa Mondială a ajuns în top zece până acum." ]
}