{
  "id" : "vqCOkkhU",
  "url" : "https://kurier.at/sport/tennis/initiative-wird-haerter-sofortige-oeffnung-der-tennis-hallen/401207503",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T11:02:04Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/4978903/46-174138944.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Initiative wird härter: \"Sofortige Öffnung der Tennis-Hallen\"",
  "articleTitleTranslated" : "Inițiativa devine din ce în ce mai dură: „Deschiderea imediată a sălilor de tenis”",
  "articleContent" : [ "Für die Tennishallen-Betreiber in Österreich ist es wahrscheinlich schon 1 vor 12.  Die Forderung der Plattform der Österreichischen Tennis- und Racketsporthallen (ÖTR) bleibt daher aufrecht und wird noch schärfer.", "\"Wir fordern eine sofortige Öffnung der Hallen mit Eintritts-Tests, wie bei Friseuren\", sagt ÖTR-Präsident Matthias Schiffer.", "Daher trafen sich der Wiener Landesinnungsmeister der Friseure Marcus Eisinger, der Vorstand des Plattform Österreichischer Tennis- und Racketsporthallen (ÖTR) und alle MitarbeiterInnen der Europahalle in Österreichs größter Tennishalle zu einem Fotoshooting, das den Schulterschluss der Wiener Wirtschaft symbolisieren sollte.  ", "Selbstverständlich mussten alle Teilnehmer an der Aktion einen Corona-Test (nicht älter als 48 Stunden) vorweisen.", "Schulterschluss: Matthias Schiffer,  Marcel Weigl und Marcus Eisinger © Bild: Leo HAGEN Körpernahe Dienstleister, darunter auch Friseure, haben bereits seit fast einem Monat  für ihre KundInnen wieder offen.", "Sportstätten, egal ob kommerziell geführt oder durch Vereine organisiert müssen weiter warten. Matthias Schiffer zeigte sich nach den ersten Öffnungsschritte noch begeistert „Wir freuen uns natürlich sehr, dass körpernahe Dienstleister wieder öffnen durften.", "Auch wir haben einen Masseur in unserem Betrieb eingemietet, der nun wieder mit vernünftigen Präventionskonzept arbeiten darf“", "Dass alle Indoor-Sportstätten weiterhin geschlossen bleiben müssen stößt ihm aber sauer auf: „Hier werden einfach alle Sportanbieter über einen Kamm geschert, egal wie sicher die Ausübung des jeweiligen Sports bzw. die bereits vorhandenen Präventionskonzepte sind“", "Immerhin verfügt ein Tennisplatz über 670m², die Ansteckungsgefahr sei wesentlich geringer als  in Friseursalons.   “", "Übernahme von Eintrittstests \"Die Tennis- und Racketsporthallen sind gerne bereit, die Kontrolle von Eintritts-Tests zu übernehmen“, so ÖTR-Geschäftsführer Marcel Weigl, der aufgrund der Spitzensport-Ausnahmegenehmigung als Racketlon-Nationalteamspieler bei der Aktion als Spieler agierte." ],
  "articleContentTranslated" : [ "Pentru operatorii de săli de tenis din Austria, probabil că este deja de la 1 la 12. Cererea platformei sălilor de tenis și rachete austriace (ÖTR) rămâne, așadar, verticală și devine și mai strictă.", "„Cerem deschiderea imediată a sălilor cu teste de intrare, ca și în cazul coaforilor”, spune președintele ÖTR Matthias Schiffer.", "Prin urmare, bresla națională vieneză, maestrul coaforilor, Marcus Eisinger, consiliul de administrație al sălii de tenis și rachete austriece (ÖTR) și toți angajații Europahalle s-au întâlnit în cea mai mare sală de tenis din Austria pentru o ședință foto, care ar trebui să simbolizeze solidaritatea vienezilor economie.", "Desigur, toți participanții la campanie au trebuit să prezinte un test corona (nu mai vechi de 48 de ore).", "Clasament final: Matthias Schiffer, Marcel Weigl și Marcus Eisinger © Foto: Leo HAGEN Furnizorii de servicii de îmbrățișare corporală, inclusiv frizeri, au fost din nou deschisi clienților lor de aproape o lună.", "Facilitățile sportive, indiferent dacă sunt administrate comercial sau organizate de cluburi, trebuie să continue să aștepte. Matthias Schiffer a fost încă entuziasmat după primii pași de deschidere „Suntem, desigur, foarte încântați că furnizorii de servicii de îmbrățișare a corpului au fost lăsați să redeschidă.", "De asemenea, am închiriat un maseur în compania noastră, căruia i se permite acum să lucreze din nou cu un concept de prevenire sensibil \"", "Faptul că toate facilitățile sportive de interior trebuie să rămână închise, îl supără totuși supărat: „Aici, toți furnizorii de sport sunt pur și simplu aglomerați, indiferent de cât de sigur sunt exercițiul sportului respectiv sau conceptele de prevenire existente”", "La urma urmei, un teren de tenis are 670 m², riscul de infecție este mult mai mic decât în saloanele de coafură. \"", "Preluarea testelor de intrare „Sălile sportive de tenis și de rachetă sunt încântate să preia controlul testelor de intrare”, spune directorul administrativ al ÖTR, Marcel Weigl, care, datorită scutirii de sport de nivel înalt, a acționat ca jucător al echipei naționale de racketlon în timpul campanie." ]
}