{
  "id" : "VQCuRtOh",
  "url" : "https://kurier.at/wirtschaft/modekette-adler-stellt-insolvenzantrag/401151630",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T20:22:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864299/46-42171418.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Modekette Adler stellt Insolvenzantrag",
  "articleTitleTranslated" : "Lanțul de modă Adler depune faliment",
  "articleContent" : [ "Die Modekette Adler ist zahlungsunfähig. Das deutsche Unternehmen, das auch mit 24 Filialen in Österreich präsent ist, hat am Sonntag einen Insolvenzantrag beim Amtsgericht Aschaffenburg (deutsches Bundesland Bayern) gestellt.", "Konkret soll das Unternehmen in Eigenverwaltung nach einem Insolvenzplan saniert werden, schrieb Adler am Sonntagabend in einer Pflichtmitteilung. Der Geschäftsbetrieb sollte unter Aufsicht eines Sachwalters in vollem Umfange fortgeführt werden, hieß es.", "Auslöser für den Insolvenzantrag seien die \"erheblichen Umsatzeinbußen\" durch die seit Mitte Dezember andauernden Schließungen fast aller Verkaufsfilialen. Adler hat eigenen Angaben zufolge 3.350 Mitarbeiter und betreibt 171 Modemärkte, davon 142 in Deutschland.", "Im Jahr 2019 setzte das Unternehmen 495,4 Millionen Euro um und erzielte ein Ergebnis von 70,3 Millionen Euro.   \"Die erneute Corona-bedingte Schließung fast aller Standorte hat uns leider keine andere Wahl gelassen.", "Wir werden alles dafür tun, den Geschäftsbetrieb aufrecht zu erhalten und Adler schnellstmöglich zu sanieren und wieder in eine positive Zukunft zu führen\", kommentierte Firmenchef Thomas Freude in einer Adler-Aussendung.", "Das Beispiel Adler zeige, dass im textilen Einzelhandel selbst ein Unternehmen, das noch Ende 2019 eine \"Rekord-Netto-Liquidität\" von 70,1 Millionen Euro ausgewiesen habe, innerhalb von knapp zwölf Monaten in eine existenzielle Krise geraten könne.", "Zudem sei nach dem ersten Lockdown bis Oktober 2020 ein spürbarer Erholungstrend festgestellt worden." ],
  "articleContentTranslated" : [ "Lanțul de modă Adler este insolvabil. Compania germană, care are și 24 de sucursale în Austria, a depus faliment la tribunalul districtual Aschaffenburg (statul german Bavaria) duminică.", "Mai exact, compania urmează să fie restructurată în autoadministrare conform unui plan de insolvență, a scris Adler într-un anunț obligatoriu, duminică seară. Operațiunile comerciale ar trebui continuate în totalitate sub supravegherea unui administrator, a spus acesta.", "Declanșatorul petiției de faliment sunt „pierderile considerabile din vânzări” cauzate de închiderea aproape tuturor sucursalelor de vânzări de la mijlocul lunii decembrie. Adler susține că are 3.350 de angajați și operează 171 de magazine de modă, dintre care 142 în Germania.", "În 2019, compania a avut vânzări de 495,4 milioane de euro și un rezultat de 70,3 milioane de euro. „Reînnoirea închiderii legate de Corona a aproape tuturor locațiilor nu ne-a lăsat din păcate altă opțiune.", "Vom face totul pentru a menține operațiunile comerciale și pentru a restructura Adler cât mai repede posibil și pentru a o readuce într-un viitor pozitiv \", a comentat șeful companiei Thomas Freude într-o emisiune Adler.", "Exemplul lui Adler arată că, în sectorul de comerț cu amănuntul al textilelor, chiar și o companie care a raportat o „lichiditate netă record” de 70,1 milioane de euro la sfârșitul anului 2019 s-ar putea afla într-o criză existențială în puțin sub douăsprezece luni.", "În plus, s-a observat o tendință vizibilă de redresare după primul blocaj până în octombrie 2020." ]
}