{
  "id" : "VqfsHVQQ",
  "url" : "https://kurier.at/politik/inland/fluechtlinge-kogler-hofft-auf-mehrheiten-mit-der-oevp/401139153",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T22:43:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831119/20201218-ABD0330-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Flüchtlinge: Kogler hofft auf \"Mehrheiten\" mit der ÖVP",
  "articleTitleTranslated" : "Refugiați: Kogler speră la „majorități” cu ÖVP",
  "articleContent" : [ "Dass ÖVP-Verteidigungsministerin Klaudia Tanner jetzt die - vor Kurzem von Grüner Seite noch massiv kritisierte - Bundesheer-Teiltauglichkeit per Erlass vorbei am Regierungspartner durchsetzt, wird, so Kogler, \"nicht das allergrößte Problem sein\".", "Denn prinzipiell habe man das \"der Richtung nach\" vereinbart, er kenne den Erlass auch nicht so genau. Negative Befunde über die Grüne Regierungsarbeit insgesamt ließ Kogler nicht gelten:", "Die Erfolge seiner Partei würden \"sich sehen lassen\", sie hätten \"sehr viel durchgesetzt\" im Umwelt- und Klimaschutz, in Sozialpaketen zur Corona-Krise, mit der Erhöhung des Justizbudgets und des Auslandskatastrophenfonds.  :", "Am meisten positiv überrascht ihn an der ÖVP denn auch, dass sie die \"ganz ganz große Offensive\" im Klimaschutz zulasse. Der Frage, was ihn negativ überraschte, wich der Vizekanzler aus: \"Lassen wirs weg, die Zeit ist um\", verwies er auf die überschrittene Interview-Zeit." ],
  "articleContentTranslated" : [ "Faptul că ministrul apărării ÖVP, Klaudia Tanner, aplică acum adecvarea parțială a forțelor armate prin decretul ocolirii partenerului guvernamental - care a fost recent criticat puternic de verzi - „nu va fi cea mai mare problemă”, a spus Kogler.", "Pentru că în principiu s-a convenit „conform direcției”, el nu cunoaște exact decretul. Kogler nu a acceptat concluzii negative despre activitatea guvernului în general:", "Succesele partidului său au fost „impresionante”, „au realizat foarte multe” în protecția mediului și a climei, în pachetele sociale pentru criza coroanei, odată cu creșterea bugetului judiciar și a fondului străin pentru dezastre. :", "Ceea ce îl surprinde cel mai pozitiv la ÖVP este că permite „ofensiva foarte mare” în protecția climei. Vicecancelul a evitat întrebarea cu privire la ceea ce l-a surprins negativ: „Să lăsăm deoparte, timpul a trecut”, s-a referit la timpul de interviu depășit." ]
}