{
  "id" : "vqlTquUm",
  "url" : "https://kurier.at/wissen/gesundheit/kuenstliche-aorta-soll-das-herz-entlasten/401176996",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:20:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3324514/46-144345646.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Lars Neumann/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Künstliche Aorta soll das Herz entlasten",
  "articleTitleTranslated" : "Aorta artificială ar trebui să ușureze inima",
  "articleContent" : [ "Schweizer Forscher haben eine künstliche Aorta entwickelt, die es dem Herzen erlaubt, energiesparender Blut durch den Körper zu pumpen. Dadurch ließen sich Herztransplantationen hinauszögern oder gar überflüssig machen, hoffen sie.", "Mehr als 23 Millionen Menschen weltweit leiden laut einer Mitteilung der Eidgenössischen Technischen Hochschule Lausanne (EPFL) an einer Herzinsuffizienz. Bei dieser Krankheit ist das Herz nicht mehr leistungsfähig genug, um ausreichend Blut durch den Körper zu pumpen.", "Aorta aus Silikon Der Goldstandard der Behandlung ist derzeit eine Transplantation. Doch Spenderherzen sind rar. Wissenschafter der EPFL und der Uni Bern erzielten nun einen Fortschritt für eine alternative Behandlungsmethode, die sie im Fachmagazin \"Advanced Science\" vorstellen.", "Das Team entwickelte eine winzige, künstliche Aorta aus Silikon mit Elektroden. Die Idee ist, diese einst direkt hinter die natürliche Aortenklappe eines Patienten zu implantieren.", "In Experimenten in einem Simulator zeigte sich, dass die aufgewendete Energie des Organs um 5,5 Prozent reduziert werden konnte. Der Clou: Wird eine elektrische Spannung angelegt, dehnt sich das künstliche Röhrchen aus, sodass das Blut leichter hindurch fließen kann.", "Das Team meldete die Entwicklung laut der Mitteilung inzwischen zum Patent an." ],
  "articleContentTranslated" : [ "Cercetătorii elvețieni au dezvoltat o aortă artificială care permite inimii să pompeze sânge care economisește energie prin corp. Ei speră că acest lucru va întârzia transplanturile de inimă sau chiar le va face inutile.", "Potrivit unei declarații a Institutului Federal Elvețian de Tehnologie din Lausanne (EPFL), peste 23 de milioane de oameni din întreaga lume suferă de insuficiență cardiacă. Cu această boală, inima nu mai este capabilă să funcționeze suficient de bine pentru a pompa suficient sânge în jurul corpului.", "Aorta fabricată din silicon Standardul aur de tratament este în prezent un transplant. Dar inimile donatorilor sunt rare. Oamenii de știință de la EPFL și Universitatea din Berna au făcut acum progrese în ceea ce privește o metodă alternativă de tratament pe care o prezintă în revista de specialitate „Advanced Science”.", "Echipa a dezvoltat o mică aortă artificială din silicon cu electrozi. Ideea este să le implantăm într-o zi direct în spatele valvei aortice naturale a pacientului.", "Experimentele efectuate într-un simulator au arătat că energia utilizată de organ ar putea fi redusă cu 5,5%. Punctul culminant: Dacă se aplică o tensiune electrică, tubul artificial se extinde astfel încât sângele să poată circula mai ușor prin el.", "Potrivit anunțului, echipa a solicitat acum un brevet pentru dezvoltare." ]
}