{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Tag der offenen Tür\\\" in Salzburg: Bayern-Gala und Alaba-Super-Gau",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die deutsche Presse fand trotz klarer 2:6-Niederlage lobende Worte für Österreichs Meister.  Die Bayern marschieren weiter.  Eine beherzte Vorstellung hat für Österreichs Serienmeister Red Bull Salzburg im Debakel geendet.", "Die Salzburger mussten sich in der Champions League am Dienstag-Abend Titelverteidiger Bayern München deutlich mit 2:6 geschlagen geben.  Dank Toren von Mergim Berisha (4.) und Masaya Okugawa (66.) hielt die Truppe von Jesse Marsch bis zur 79.", "Minute ein Remis.  Danach aber machten die Deutschen Ernst.  Die deutsche Presse zollte den Salzburgern zwar Respekt für die Leistung, hob aber auch die Leistung der Bayern heraus.", "Überschattet wurde das Spiel natürlich vom Terroranschlag in Wien, nur knapp 24 Stunden zuvor.  Kicker: \\\"Starkes Salzburg verliert am Ende überdeutlich.  Scheibenschießen in der Schlussphase: Flick feiert Jahrestag mit Offensivspektakel.", "Das 6:2 bei RB Salzburg setzte die Rekord-Serie der Bayern fort - war aber bei weitem nicht so klar, wie es das Ergebnis vermuten lässt.\\\" Bild \\\"Bayern-Gala in Salzburg. 6 Tore, aber Alaba-\\\"Super-GAU\\\".", "Zum einjährigen Jubiläum von Hansi Flick (55) als Bayern-Trainer setzt der Rekordmeister seine Rekord-Serie fort - und wie!  Das 6:2 in Salzburg ist der 14.  Champions-League-Sieg in Folge (elf unter Flick).", "Aber ein Thema überschattet die Tor-Gala: die gescheiterten Vertragsverhandlungen mit David Alaba (28).\\\" Abendzeitung (München): \\\"Tag der offenen Tür.  Beim letztlich klaren 6:2-Sieg in Salzburg zeigt sich die Abwehr der Bayern einmal mehr sehr anfällig.", "Ein flottes Spielchen hatte der Titelverteidiger bei Österreichs Dauer-Meister zu überstehen, ehe schließlich doch noch der nächste Sieg feststand.\\\" © Bild: EPA / LUKAS BARTH-TUTTAS Münchner Merkur: \\\"Schlussspurt ins Glück.", "Bayerns 6:2 in Salzburg ist wieder ein Stück Arbeit - mit echtem Happy End.  Der Himmel weinte gestern Abend über Salzburg, angesichts der Lage in Österreich ein stimmiges Bild.", "Der Terror-Anschlag von Wien hatte freilich mehr Bedeutung als die Champions-League-Partie von RB Salzburg gegen den großen FC Bayern.  Was dennoch nicht untergehen sollte: Dass RB den Triple-Sieger beim 2:6 (1:2) zeitweise richtig ärgern konnte - auch wenn die Bayern nach dem durch Jerome Boateng eingeleiteten Schlussspurt (79.) ihren 14." ],
  "id" : "VQPjNLuJ",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/tag-der-offenen-tuer-in-salzburg-bayern-gala-in-der-champions-league-und-super-gau-um-alaba/401086692",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "„Ziua porților deschise” la Salzburg: Gala Bavaria și Alaba Super Gau",
  "articleContentTranslated" : [ "În ciuda unei înfrângeri clare cu 2: 6, presa germană a găsit cuvinte de laudă pentru campionii Austriei. Bavarii merg mai departe. O performanță curajoasă s-a încheiat într-o dezastru pentru campionul austriac de serie Red Bull Salzburg.", "Salzburg a trebuit să recunoască marți seara, în mod clar, campionul apărător Bayern Munchen cu 2: 6 în Liga Campionilor. Datorită golurilor lui Mergim Berisha (4) și Masaya Okugawa (66), trupele lui Jesse au rezistat până la 79.", "Minut o remiză. Dar apoi germanii s-au pus serios. Presa germană le-a acordat salzburgerilor respect pentru performanță, dar a subliniat și performanța lui Bayern.", "Desigur, jocul a fost umbrit de atacul terorist de la Viena, cu doar 24 de ore mai devreme. Kicker: \\ \"Strong Salzburg pierde în final în mod clar. Tragere în țintă în faza finală: Flick sărbătorește aniversarea cu un spectacol ofensator.", "Scorul 6: 2 de la RB Salzburg a continuat seria record a Bayern - dar nu a fost la fel de clar precum sugerează rezultatul. Gala „Bild” a Bayern din Salzburg. 6 goluri, dar Alaba - \\ \"Super GAU \\\".", "Pentru aniversarea de un an a lui Hansi Flick (55 de ani) ca antrenor al Bayern, campionii record își continuă seria de recorduri - și cum! 6: 2 din Salzburg este a 14-a victorie consecutivă în Liga Campionilor (unsprezece sub Flick).", "Dar un subiect a umbrit gala obiectivului: negocierile nereușite ale contractului cu David Alaba (28). \\ \"Abendzeitung (München): \\\" Ziua porților deschise. În victoria clară cu 6-2 din Salzburg, apărarea Bayernului este din nou foarte vulnerabilă.", "Campionul în exercițiu a trebuit să supraviețuiască unui joc rapid la campionii permanenți ai Austriei înainte ca următoarea victorie să fie sigură în cele din urmă. ”© Image: EPA / LUKAS BARTH-TUTTAS Münchner Merkur:", "6-2 din Bayern la Salzburg este din nou o lucrare - cu un final fericit. Cerul a plâns ieri seară peste Salzburg, o imagine coerentă dată fiind situația din Austria.", "Atacul terorist de la Viena a fost, desigur, mai important decât meciul din Liga Campionilor dintre RB Salzburg și marele FC Bayern. Ce nu ar trebui să treacă: RB a reușit să-l enerveze cu adevărat pe triplul câștigător la 2: 6 (1: 2) uneori - chiar dacă Bayern a ocupat locul 14 după ultimul salt inițiat de Jerome Boateng (79)." ]
}