{
  "id" : "VQPVKWMF",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-verschenken-927-millionen-euro/401138769",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839378/46-155091422.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreicher verschenken 927 Millionen Euro",
  "articleTitleTranslated" : "Austriecii dau 927 milioane de euro",
  "articleContent" : [ "Geld ist auch im Corona-Jahr das häufigste Weihnachtsgeschenk, gefolgt von Gutscheinen, Büchern, Filmen und Spielen. Der Österreicher liebstes Weihnachtsgeschenk ist der Euro. Laut einer Umfrage der Vergleichsplattform durchblicker.at liegen heuer insgesamt 927 Millionen unter den Weihnachtsbäumen.", "Im Vorjahr waren es 836 Millionen Euro. Dabei finde „ein beachtlicher Vermögenstransfer von der älteren zur jüngeren Generation statt“, erklärt Reinhold Baudisch, Geschäftsführer von durchblicker. Im Durchschnitt können sich die Beschenkten über 274 Euro freuen.", "Dabei zeigen sich allerdings starke regionale Unterschiede: In Niederösterreich macht das durchschnittliche Geldgeschenk 406 Euro aus, in Tirol sind es lediglich 185 Euro. Verwendung Etwa 70 Prozent der Gesamtsumme werden zeitnah ausgegeben.", "Trotzdem gab mehr als die Hälfte der Befragten an, heuer mehr davon sparen zu wollen. Bei der Anlage sind die Österreicher trotz der niedrigen Zinsen vor allem auf Sicherheit bedacht. Es dominieren Online-Sparkonto, Sparbuch, Bausparvertrag und die Verwahrung als Bargeld.", "In vielen Haushalten hat der weihnachtliche Bonus heuer einen praktischen Nutzen: Vier von zehn wollen damit wichtige Anschaffungen tätigen, offene Rechnungen muss davon jeder Fünfte begleichen.", "Nicht nur Geld Bei aller Popularität, machen Geldgeschenken alleine zu Weihnachten aber auch nicht glücklich: Nur 13 Prozent bevorzugen reine Geldgeschenke, über ein Viertel der Befragten freut sich mehr über andere Geschenke.", "Eine Kombination von beidem ist 42 Prozent am liebsten. Andere populäre Weihnachtsgeschenke sind zum Beispiel Aktivitätengutscheine, Bücher, Filme und Spiele sowie Wertgutscheine, Kleidung und technische Geräte.", "Befragt wurden 1199 in Österreich lebende Männer und Frauen im Alter von mindestens 18 Jahren." ],
  "articleContentTranslated" : [ "Banii sunt cel mai frecvent cadou de Crăciun și în anul Corona, urmat de vouchere, cărți, filme și jocuri. Cadoul de Crăciun preferat al Austriei este euro. Potrivit unui sondaj realizat de platforma de comparație durchblicker.at, în acest an există un total de 927 de milioane sub pomi de Crăciun.", "În anul precedent a fost de 836 de milioane de euro. „Există un transfer considerabil de avere de la generația mai în vârstă la cea mai tânără”, explică Reinhold Baudisch, CEO al durchblicker. În medie, destinatarii pot aștepta cu nerăbdare 274 de euro.", "Cu toate acestea, există diferențe regionale puternice: în Austria de Jos donul mediu de bani este de 406 de euro, în Tirol este de doar 185 de euro. Utilizați Aproximativ 70% din total este cheltuit cu promptitudine.", "Cu toate acestea, mai mult de jumătate dintre cei chestionați au declarat că vor să economisească mai mult anul acesta. Când vine vorba de investiții, austriecii sunt deosebit de preocupați de securitate, în ciuda ratelor scăzute ale dobânzii. Conturile de economii online, conturile de economii, contractele societății comerciale și custodia ca numerar domină.", "În multe gospodării, bonusul de Crăciun are o utilizare practică în acest an: patru din zece vor să facă achiziții importante cu acesta, unul din cinci trebuie să plătească facturi restante.", "Nu doar bani În ciuda popularității lor, darurile de bani numai nu te fac fericit nici la Crăciun: doar 13% preferă cadourile cu bani puri, peste un sfert dintre cei chestionați sunt mai fericiți de alte cadouri.", "O combinație a ambelor este preferată cu 42%. Alte cadouri populare de Crăciun includ cupoane de activitate, cărți, filme și jocuri, precum și cupoane, îmbrăcăminte și tehnologie.", "Au fost chestionați 1199 bărbați și femei cu vârsta de cel puțin 18 ani care locuiau în Austria." ]
}