{
  "id" : "VQqCPB1A",
  "url" : "https://kurier.at/wirtschaft/ansturm-ffp2-masken-im-handel-teilweise-ausverkauft/401163564",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:45:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886919/46-174156508.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ansturm: FFP2-Masken im Handel teilweise ausverkauft",
  "articleTitleTranslated" : "Rush: măștile FFP2 parțial vândute în magazine",
  "articleContent" : [ "Die Ankündigung der Händler, die künftig verpflichtenden FFP2-Masken ab heute zu einem Preis von 59 Cent je Stück zu verkaufen, hat bei Spar, Rewe (Billa, Merkur, Penny, Bipa, Adeg) und Hofer zu einem ziemlichen Ansturm geführt, gaben die Handelsfirmen am Donnerstag auf APA-Anfrage bekannt.", "Teilweise sei man schon ausverkauft, hieß es von Spar und Rewe. Gleichzeitig wurde beruhigt, dass genügend Masken bestellt worden seien. Rewe habe 5 Millionen \"Filtering Face Piece\"-Masken der Schutzkategorie 2 bereits bei sich, weitere 15 Millionen seien bestellt, sagte ein Rewe-Sprecher.", "\"Wir haben jetzt die Logistik angepasst und liefern laufend Masken in die Märkte nach\", so Spar-Sprecherin Nicole Berkmann. \"Wir waren darauf eingerichtet, ab Montag, weil da ja die Pflicht beginnt, gut ausgestattet zu sein und jetzt hat uns der Ansturm ein bisschen überrollt\", räumte Berkmann ein.", "Kunden könnten aber sicher sein, das grundsätzlich genug Masken vorrätig seien. Auch bei Rewe sind die Masken in manchen kleineren Filialen derzeit nicht mehr verfügbar. Seitens Hofer hieß es, dass man heute erwartungsgemäß eine erhöhte Nachfrage der FFP2-Masken feststellen konnte.", "Für laufende Nachlieferungen sei bereits gesorgt. Ab Montag (25. Jänner) muss beim Einkaufen verpflichtend eine FFP2-Maske getragen werden und nicht mehr nur irgendein Mund-Nasen-Schutz. Die vier großen Händler Spar, Rewe, Hofer und Lidl verkaufen die Schutzmasken zu einem Preis von 59 Cent je Stück.", "Gekauft werden dürfen haushaltsübliche Mengen von maximal 5 Stück pro Kundin bzw. Kunde bei der Einzelpackung und einem Stück pro 10er-Packung.", "Auch die Online-Apotheke medistore verkauft FFP2-Masken an Privatpersonen und Unternehmen um 59 Cent - und dies ohne Mengenbeschränkung, wie das Unternehmen in einer Aussendung bekannt gab. Ab einem Einkaufswert von 45 Euro sei die Zustellung in ganz Österreich versandkostenfrei." ],
  "articleContentTranslated" : [ "Anunțul comercianților cu amănuntul că vor vinde măștile FFP2, care vor fi obligatorii în viitor, de astăzi la un preț de 59 de cenți fiecare, a dus la o cursă destul de mare la Spar, Rewe (Billa, Merkur, Penny, Bipa, Adeg) și Hofer, au spus ei. Companiile comerciale au anunțat joi la cererea APA.", "Unele dintre ele sunt deja epuizate, potrivit Spar și Rewe. În același timp, a fost liniștit că au fost comandate suficiente măști. Rewe are deja 5 milioane de măști „Filtering Face Piece” din categoria de protecție 2, alte 15 milioane au fost comandate, a declarat un purtător de cuvânt al Rewe.", "\"Am ajustat acum logistica și livrăm în mod constant măști în magazine\", a declarat purtătorul de cuvânt al Spar, Nicole Berkmann. „Am fost pregătiți pentru luni, pentru că atunci când datoria începe să fie bine echipată și acum atacul ne-a copleșit puțin”, a recunoscut Berkmann.", "Dar clienții pot fi siguri că există în principiu suficiente măști în stoc. Chiar și la Rewe, măștile nu mai sunt disponibile în prezent în unele ramuri mai mici. Hofer a spus că, așa cum era de așteptat, a existat o cerere crescută pentru măștile FFP2 astăzi.", "Livrările ulterioare continue au fost deja îngrijite. De luni (25 ianuarie), trebuie să purtați o mască FFP2 la cumpărături și nu mai aveți doar orice protecție pentru gură și nas. Cei patru mari dealeri Spar, Rewe, Hofer și Lidl vând măștile de protecție la un preț de 59 de cenți fiecare.", "Pot fi achiziționate cantități tipice de uz casnic de maximum 5 articole per client pentru ambalaje individuale și un articol pentru fiecare ambalaj de 10.", "Farmacia online medistore vinde, de asemenea, măști FFP2 către persoane fizice și companii cu 59 de cenți - și acest lucru fără restricții de cantitate, așa cum a anunțat compania într-un comunicat de presă. De la o valoare de achiziție de 45 de euro, livrarea este gratuită în toată Austria." ]
}