{
  "id" : "Vqw5Swk4",
  "url" : "https://kurier.at/wirtschaft/inflation-im-november-bei-13-prozent/401132490",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T08:41:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3488197/78370011348530020_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Inflation im November bei 1,3 Prozent",
  "articleTitleTranslated" : "Inflația în noiembrie la 1,3 la sută",
  "articleContent" : [ "Im gesamten Euroraum blieb die Teuerungsrate den vierten Monat in Folge negativ. Die Inflation in Österreich ist im November bei 1,3 Prozent gelegen. Der Preisauftrieb war damit gleich hoch wie im Vormonat Oktober.", "Als Preistreiber erwiesen sich einmal mehr Lebensmittel und Wohnen. Dämpfend wirkte der niedrigere Erdölpreis, der sowohl das Heizen mit Öl und Gas als auch das Autofahren mit fossilen Brennstoffen verbilligte.", "Strom hingegen verteuerte sich um 5,1 Prozent, wie die Statistik Austria am Donnerstag mitteilte. Die Einschränkungen des öffentlichen Lebens wegen der Coronavirus-Pandemie haben im November wie schon im April merkliche Auswirkungen auf die Berechnung der Inflationsrate in Österreich gehabt.", "Da die Erhebung der Preise durch das Statistikamt noch vor dem harten Lockdown stattfand, erstreckten sich die Preisausfälle vor allem auf die Bereiche Kultur, Unterhaltung, Freizeit, Gastronomie sowie Sport.", "Insgesamt musste die Statistik Austria bei 14,6 Prozent des Warenkorbgewichts die fehlenden Daten mit statistischen Methoden vervollständigen. Eurozone In der gesamten Eurozone sind die Preise im November den vierten Monat in Folge gefallen.", "Die Teuerungsrate lag bei minus 0,3 Prozent, wie die Europäische Statistikbehörde Eurostat am Donnerstag mitteilte und damit eine erste Schätzung bestätigte. Die Inflation hatte auch im September und Oktober bei minus 0,3 Prozent gelegen, nach minus 0,2 Prozent im August.", "Zwei Prozent angestrebt Für die Europäische Zentralbank (EZB) kommen negative Inflationsraten höchst ungelegen, zumal die Konjunktur im Währungsgebiet bereits stark durch die zweite Pandemiewelle geschwächt wird.", "Sie strebt knapp zwei Prozent Teuerung für die Wirtschaft an, da diese Marke genügend Sicherheitsabstand zu einer gefährlichen Deflationsspirale aus fallenden Preisen, sinkenden Löhnen und Investitionen bietet.", "Diese Marke verfehlt die EZB aber bereits seit Jahren. Zur Eindämmung der Folgen der Virus-Krise hatte sie in der vergangenen Woche ein umfassendes neues Hilfspaket aufgelegt. Die Energiepreise fielen im November zum Vorjahr um 8,3 Prozent.", "Industriegüter ohne Energie verbilligten sich um 0,3 Prozent. Die Preise für Dienstleistungen nahmen dagegen um 0,6 Prozent zu." ],
  "articleContentTranslated" : [ "În zona euro în ansamblu, inflația a rămas negativă pentru a patra lună consecutivă. Inflația în Austria a fost de 1,3% în noiembrie. Creșterea prețurilor a fost, așadar, aceeași ca în octombrie.", "Încă o dată, alimentele și locuințele s-au dovedit a fi factorii de preț. Prețul mai scăzut al petrolului a avut un efect de amortizare, făcând încălzirea cu petrol și gaz mai ieftină, precum și conducerea unei mașini cu combustibili fosili.", "Cu toate acestea, electricitatea a crescut cu 5,1 la sută, așa cum a anunțat Statistics Austria joi. La fel ca în aprilie, restricțiile asupra vieții publice datorate pandemiei de coronavirus au avut un impact vizibil asupra calculului ratei inflației în Austria.", "Deoarece colectarea prețurilor de către biroul de statistică a avut loc înainte de blocarea dură, pierderile de preț s-au extins în principal la domeniile culturii, divertismentului, agrementului, gastronomiei și sportului.", "În general, Statistics Austria a trebuit să completeze datele lipsă cu metode statistice pentru 14,6% din greutatea coșului. Zona euro În întreaga zonă euro, prețurile au scăzut pentru a patra lună consecutivă în noiembrie.", "Rata inflației a fost de minus 0,3 la sută, așa cum a anunțat joi agenția europeană de statistici Eurostat, confirmând o estimare inițială. Inflația a fost, de asemenea, de minus 0,3 la sută în septembrie și octombrie, după minus 0,2 la sută în august.", "Un obiectiv de două procente Pentru Banca Centrală Europeană (BCE), ratele inflației negative sunt extrem de incomode, mai ales că economia din zona valutară este deja slăbită de al doilea val de pandemii.", "Acesta vizează o creștere de puțin sub două procente pentru economie, deoarece acest brand oferă suficientă marjă de siguranță pentru o spirală deflaționistă periculoasă de scădere a prețurilor, scăderea salariilor și investiții.", "BCE a ratat această marcă de ani de zile. Pentru a conține consecințele crizei virale, ea a lansat săptămâna trecută un nou pachet cuprinzător de ajutor. Prețurile energiei au scăzut cu 8,3 la sută în noiembrie, comparativ cu anul precedent.", "Bunurile industriale fără energie au fost cu 0,3 la sută mai ieftine. Prețurile serviciilor, pe de altă parte, au crescut cu 0,6 la sută." ]
}