{
  "id" : "Vr4izMIg",
  "url" : "https://sport.orf.at/stories/3069434/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-17T14:16:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thiem zwingt Nadal in die Knie",
  "articleTitleTranslated" : "Thiem îl forțează pe Nadal în genunchi",
  "articleContent" : [ "Nach 2:26 Stunden verwertete Thiem seinen insgesamt fünften Matchball in einer hochklassigen Partie zu seinem zweiten Sieg im Turnier.  Davor hatte der Niederösterreicher den Griechen Stefanos Tsitsipas in drei Sätzen in die Schranken verwiesen.", "Thiem stieß damit die Tür zum Semifinale weit auf.  Gewinnt Letztgenannter am Dienstagabend seine zweite Partie gegen den Russen Andrej Rublew, geht Österreichs Nummer eins als erster Spieler durch und steht wie im Vorjahr unter den Top Vier.", "„Das war ein großartiges Spiel vom ersten bis zum letzten Punkt.  Den ersten Satz habe ich ein bisschen glücklich gewonnen, ich war schließlich 2/5 zurück.  Gegen Rafa ist es immer wieder wichtig, den ersten Satz zu gewinnen.", "Ich musste aber voll fokussiert bleiben.  Alle Schläge waren auf hohem Niveau.  Mit meinem Service war ich besonders zufrieden, das hat mir in schwierigen Situationen geholfen.", "Darüber bin ich sehr froh“, sagte Thiem.  Der Niederösterreicher, der Nadal heuer bereits im Viertelfinale der Australian Open besiegt hatte und damit auch das zweite Duell mit dem Weltranglistenzweiten in diesem Jahr gewinnen konnte, trauerte nur dem aufgrund der Coronavirus-Situation fehlendem Publikum nach: „Wenn wir Zuschauer gehabt hätten, wäre es eine fantastische Atmosphäre gewesen.", "Ich hoffe, dass die Fans das Spiel zu Hause genossen und ein wenig die harten Zeiten vergessen haben“, so Thiem.  Funfact: Inklusive der Partie in Melbourne, die der Niederösterreicher 7:6 (7/3) 7:6 (7/4) 4:6 7:6 (8/6) für sich entschieden hatte, gewann Thiem nun fünf Tiebreaks gegen Nadal in Folge.Deja-vu im Tiebreak Dass das Duell mit Nadal nicht nur auf dem Papier das Spitzenspiel der Gruppe „London 2020“ sein würde, war vom ersten Ballwechsel an klar.", "Der spanische French-Open-Sieger und der US-Open-Champion aus Österreich lieferten sich den erwartet hochklassigen Schlagabtausch.  Aufgrund der grassierenden Pandemie kamen aber nur Schiedsrichter, Betreuer und Ballkinder in der ansonsten menschenleeren O2 Arena in den Livegenuss der Partie.", "Vor allem bei eigenem Service agierten beide bärenstark, konsequenterweise gab es weder hüben noch drüben eine einzige Breakchance im ersten Satz.  Die Entscheidung im ersten Satz musste daher im Tiebreak fallen.", "Für Thiem war es ein Deja-vu zum ersten Match gegen den Griechen Stefanos Tsitsipas.  Auch der Verlauf ähnelte jenem gegen den griechischen Titelverteidiger.  Denn Thiem leistete sich wie gegen Tsitsipas den ersten Konzentrationsfehler und lag plötzlich mit 2:5 zurück.", "Doch Österreichs Nummer eins bewies wieder Moral und kämpfte sich auf 5:5 zurück.  Mit einem Mal war bei beiden Spielern beim Service Sand im Getriebe.  Thiem ermöglichte dem Spanier mit einem Doppelfehler gar einen Satzball.", "Doch diesen und einen weiteren beim Stand von 6/7 aus seiner Sicht wehrte der Niederösterreicher ab.  Die vergebenen Chancen sollten sich aus Nadals Sicht rächen.", "Denn Thiem drehte den Spieß nun endgültig um, holte sich bei eigenem Service einen Satzball und verwertete diesen zum 9/7 im Tiebreak. 1:12 Stunden hatte der erste Satz gedauert.Nadal nur kurz im Vorteil Gegen Tsitsipas hatte Thiem den zweiten Durchgang höchst unkonzentriert begonnen, und auch gegen Nadal sah es so aus, als hätte der 27-Jährige seinen Fokus nach dem ersten Satz auf seinem Sitzplatz vergessen.", "Denn Nadal erspielte sich beim ersten Aufschlagspiel des US-Open-Gewinners den ersten Breakball im gesamten Spiel.  Thiem wehrte die Chance jedoch erfolgreich ab.", "Wenig später war es abermals Nadal, der sich die Gelegenheit zum Break erspielte.  Die neuerliche Chance ließ sich der Spanier nicht mehr entgehen.  Einen sehenswerten Cross-Schlag des Österreichers konterte Nadal mit einem perfekten Return zum ersten Break.", "Im Vorteil war der Spanier aber nur kurz.  Denn postwendend erspielte sich Thiem, der bisher vor allem an der Vorhand Nadals verzweifelt war, zwei Breakbälle.  Den ersten konnte Nadal zwar noch abwehren, doch bei der zweiten Chance nahm Thiem volles Risiko und glich wieder aus.", "Je länger die Partie dauerte, umso bedauerlicher wurde es, dass die Coronavirus-Pandemie den Zuschauern den Zutritt zur Halle verwehrt hatte.Fünfter Matchball sitzt Und wäre die Partie nicht schon spektakulär genug gewesen, legten beide Spieler noch eines drauf.", "Denn der Verlust des eigenen Aufschlagspiels schien Nadal aus dem Konzept zu bringen.  Nachdem Thiem sein Service sicher durchgebracht hatte, sah sich sein spanischer Kontrahent kurz darauf bei eigenem Aufschlag gleich drei Matchbällen gegenüber.", "Doch der Mallorquiner besann sich seiner Klasse, wehrte nicht nur alle drei Matchbälle ab, sondern glich auch aus – unter anderem unter Einsatz eines „Tweeners“, einem Return durch die eigenen Beine.", "Erneut musste die Partie ins Tiebreak, und erneut hatte Thiem das bessere Ende für sich.  Beim Stand von 3:3 gelang dem 27-Jährigen das so wichtige „Mini-Break“, kurz darauf erspielte er sich erneut drei Matchbälle.", "Nadal wehrte neuerlich den ersten ab, doch ein furioses Comeback wie zuvor gelang dem Spanier nicht mehr.  Der 34-Jährige pfefferte einen Return knapp ins Aus, und Thiem durfte im 15.", "Duell mit Nadal über seinen sechsten Sieg jubeln.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.  Dollar, Halle, Hartplatz) Gruppe \"London 2020\"" ],
  "articleContentTranslated" : [ "După 2:26 de ore, Thiem și-a folosit al cincilea punct de meci într-un joc de înaltă clasă pentru a câștiga al doilea turneu. Înainte de aceasta, austriacul inferior îl pusese pe grecul Stefanos Tsitsipas în locul lor în trei propoziții.", "Thiem deschise larg ușa spre semifinale. Dacă acesta din urmă câștigă al doilea joc împotriva rusului Andrej Rublew marți seară, numărul unu al Austriei va fi primul jucător și, la fel ca anul trecut, va fi printre primii patru.", "„A fost un joc minunat de la primul punct până la ultimul. Primul set l-am câștigat puțin fericit, am revenit în cele din urmă cu 2/5. Împotriva lui Rafa este întotdeauna important să câștigi primul set.", "Dar a trebuit să rămân pe deplin concentrat. Toate loviturile au fost la un nivel ridicat. Am fost îndeosebi mulțumit de serviciul meu, care m-a ajutat în situații dificile.", "Sunt foarte fericit de asta ”, a spus Thiem. Austriecul de Jos, care l-a învins deja pe Nadal în sferturile de finală ale Australian Open anul acesta și a reușit să câștige al doilea duel cu al doilea în clasamentul mondial din acest an, a deplâns doar lipsa de audiență din cauza situației coronavirusului: „Dacă am fi avut spectatori, ar fi a fost o atmosferă fantastică.", "Sper că fanii s-au bucurat de joc acasă și au uitat puțin momentele grele ”, a spus Thiem. Fapt amuzant: inclusiv jocul de la Melbourne, pe care austriacul de jos l-a câștigat cu 7: 6 (7/3) 7: 6 (7/4) 4: 6 7: 6 (8/6), Thiem a câștigat acum cinci tie-break-uri împotriva lui Nadal la rând.Deja-vu în tiebreaker De la primul raliu a fost clar că duelul cu Nadal nu va fi doar jocul de top al grupului „Londra 2020” pe hârtie.", "Câștigătorul Openului francez spaniol și campionul US Open din Austria au oferit schimbul de lovituri de înaltă clasă. Datorită pandemiei rampante, doar arbitrii, supraveghetorii și copiii cu mingea au venit să se bucure de joc în direct în O2 Arena, altfel pustie.", "Mai ales cu propriul serviciu, ambii au acționat extrem de puternic, prin urmare nu au existat șanse de pauză în primul set, nici aici, nici acolo. Prin urmare, decizia din prima teză trebuia luată în tie-break.", "Pentru Thiem a fost un deja vu pentru primul meci împotriva grecului Stefanos Tsitsipas. Cursul a fost, de asemenea, similar cu cel împotriva campionului grec în apărare. Pentru că Thiem a făcut prima greșeală de concentrare ca împotriva lui Tsitsipas și a rămas brusc cu 2: 5 în urmă.", "Numărul unu al Austriei a arătat din nou moralul și s-a luptat înapoi la 5: 5. Dintr-o dată, ambii jucători au fost în serviciu la serviciu. Thiem chiar i-a dat spaniolului o minge fixă cu o dublă greșeală.", "Dar, din punctul său de vedere, austriacul de jos a apărat acest lucru și altul la standul din 6/7. Oportunitățile ratate ar trebui să se răzbune din punctul de vedere al lui Nadal.", "Pentru că Thiem a întors în cele din urmă mesele, a primit o minge fixă din propriul serviciu și a folosit-o pentru 9/7 în tiebreak. Primul set a durat 1:12 ore. Nadal a avut doar un scurt avantaj Împotriva lui Tsitsipas, Thiem a început runda a doua cu o concentrare foarte slabă, iar împotriva lui Nadal se părea că tânărul de 27 de ani și-ar fi concentrat atenția după primul set pe locul său. a uita.", "Pentru că Nadal a câștigat primul breakball din întregul joc în primul joc de serviciu al câștigătorului US Open. Thiem a apărat cu succes ocazia.", "Puțin mai târziu, Nadal a fost din nou cel care a avut ocazia să rupă. Spaniolul nu a ratat noua ocazie. Nadal a contracarat o remarcabilă lovitură transversală a austriacului cu o revenire perfectă la prima pauză.", "Spaniolul a avut doar un avantaj scurt. Pentru că Thiem, care anterior era disperat de mana lui Nadal, a câștigat două breakball-uri. Nadal a reușit să se descurce pe primul, dar cu a doua șansă Thiem și-a asumat riscuri și a egalat din nou.", "Cu cât jocul a durat mai mult, cu atât a fost mai regretabil că pandemia de coronavirus a refuzat accesul spectatorilor în sală. Al cincilea punct de meci și dacă jocul nu ar fi fost suficient de spectaculos, ambii jucători ar fi mers unul mai bine.", "Pentru că pierderea propriului său joc de serviciu părea să-l arunce pe Nadal de pe cârlig. După ce Thiem și-a executat serviciul în siguranță, adversarul său spaniol s-a confruntat cu trei mingi de meci pe propriul serviciu la scurt timp după aceea.", "Dar mallorcanul și-a reconsiderat clasa, nu numai că a apărat toate cele trei puncte de meci, dar și a egalat - printre altele folosind un „tweener”, o întoarcere prin propriile picioare.", "Din nou, jocul a trebuit să intre în tiebreaker, iar Thiem a avut din nou sfârșitul mai bun pentru el. Cu un scor de 3: 3, tânărul de 27 de ani a reușit atât de important „mini-pauza” și, la scurt timp, a câștigat din nou trei puncte de meci.", "Nadal a apărat din nou pe primul, dar spaniolul nu a reușit să revină furios ca înainte. Tânărul de 34 de ani tocmai a ratat o întoarcere, iar lui Thiem i s-a permis în 15.", "Duel cu Nadal pentru a înveseli cea de-a șasea victorie.Finalele ATP World Tour din Londra (Marea Britanie, 5,7 milioane de dolari, teren acoperit, teren greu) Grupul „Londra 2020”" ]
}