{
  "id" : "vRAp9yLL",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-gefaehrder-register-und-fussfessel-kommen/401131347",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T11:13:41Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4824258/46-145256011.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anti-Terror-Paket: Symbole der rechtsextremen Identitären werden verboten",
  "articleTitleTranslated" : "Pachetul anti-terorism: simbolurile extremiștilor de dreapta sunt interzise",
  "articleContent" : [ "Erstmals angekündigt hatte die Regierung ihr Maßnahmenpaket gegen Terrorismus eine Woche nach dem Attentat von Wien, bei dem ein Islamist am 2. November vier Passanten ermordet hatte.", "\"Wir haben damals der Bevölkerung versprochen, das Land sicherer zu machen\", sagte Justizministerin Alma Zadić bei der Pressekonferenz .", "  © Bild: APA - Austria Presse Agentur Allerdings legte die Regierung damals nur Absichtserklärungen vor, die eine Reihe von heiklen Punkten enthielten: etwa, dass Terroristen nach ihrer Haft im Maßnahmenvollzug untergebracht oder elektronisch überwacht werden könnten.", "Sowie das von der ÖVP gewünschte Verbot des \"politischen Islam\". Am Mittwoch präsentierte die Bundesregierung das Anti-Terrorpaket.  Die Forderung der ÖVP nach einer \"Präventivhaft\" für terroristische Straftäter im Maßnahmenvollzug hat es vorerst nicht ins Gesetz geschafft.", "Statt des Verbots des \"politischen Islam\" gibt es nun eine religionsneutrale Strafbestimmung. Hier ein Überblick, welche Maßnahmen das Anti-Terror-Paket enthält:   Schaffung eines Gefährder-Registers:", " Ähnlich wie beim Sexualstraftäterregister wird man im Gefährder-Register lebenslang erfasst sein, damit Gefährder keine Jobs bei Sicherheitsunternehmen bekommen und auch keine Waffenbesitzkarte erhalten.  :", "Innenminister Karl Nehammer: \"Es muss unser Interesse sein, dass es unmöglich ist für diese Gruppe, legal eine Waffe zu erstehen\". Auch bei die Aberkennung des Doppelstaatsbürgerschaft soll es künftig schneller gehen. ", "Das Verbotsgesetz für Symbole wird um fünf Gruppierungen erweitert  - darunter auch die Identitären und einige islamistische Gruppierungen.  Das bedeutet, die Symbole der Identitären werden verboten. Nehammer bezeichnete die Erweiterung des Verbotsgesetzes als einen \"Durchbruch\".   ", "Außerdem kommt eine elektronische Überwachung für Gefährder, die aus der Haft entlassen werden - aber nicht für alle aus der Haft entlassenen Gefährder generell, sondern eine Entlassungskonferenz setzt strenge Maßnahmen für die Resozialisierung fest. ", "Wenn hier das Gericht im Einzelfall zu dem Schluss kommt, dass die Resozialisierungsmaßnahmen nicht ausreichen, um der Wiederholungsgefahr vorzubeugen, kann das Gericht eine elektronische Überwachung der Einhaltung der Weisungen anordnen", ".   © Bild: Nikolaus Mautner Markhof  Schaffung eines neuen Straftatbestands: Zentraler Baustein des neuen Antiterrorpakets der Bundesregierung ist die Schaffung eines eigenen Straftatbestands zur Bekämpfung des politischen Islam.", "Der neue § 247b „Religiös-motivierte extremistische Verbindung“ im Strafgesetzbuch richtet sich gegen Organisationen, die die demokratische rechtsstaatliche Grundordnung bekämpfen und diese durch eine religiös begründete Gesellschafts- und Staatsordnung (wie. z.B. die Scharia) ersetzen wollen.", "Nach dem Strafgesetzbuch kann nun bestraft werden, wer eine solche Verbindung gründet, sich in einer solchen führend betätigt oder anderweitig daran teilnimmt oder sie unterstützt.  ", "Religiös motivierter politischer Extremismus wird zum strafgesetzlichen Erschwerungsgrund: Neu eingeführt wird außerdem ein eigener Erschwerungsgrund für religiös-motivierte extremistische Beweggründe.", "Dies soll es ermöglichen, effektiv gegen neue Formen des Extremismus vorgehen zu können. · Radikale Moscheen werden konsequent geschlossen: Durch Änderungen im Islamgesetz werden neue rechtliche Grundlagen geschaffen, um radikale Moscheen einfacher und rascher schließen zu können.", "Konkret soll das Kultusamt in Zukunft wesentlich schneller – und in besonders schwerwiegenden Fällen auch ohne Aufforderung zur Abstellung – reagieren und Moscheen schließen. © Bild: APA - Austria Presse Agentur · Einführung eines einheitlichen Imameverzeichnisses:", "In einem neuen Verzeichnis müssen Moscheen und Imame aufgelistet sein.  : Dieses Verzeichnis wird auch ausländische Imame umfassen und ermöglicht einen transparenten Überblick, welcher Imam in welcher Moschee predigt.", "Somit kann effektiv gegen Moscheen vorgegangen werden, die etwa Hasspredigern aus dem Ausland eine Bühne bieten. Auch Sanktionen sind bei Nichteinhaltung geplant.  ", "Verschärfung des Auslandsfinanzierungsverbots: Ein Meilenstein im Kampf gegen den Einfluss aus dem Ausland ist das Auslandsfinanzierungsverbot von Moscheen (Islamgesetz 2015).", "Dieses wird nun verschärft, künftig sind Moscheeeinrichtungen sowie die Vereine hinter den Moscheen gesetzlich dazu verpflichtet, alle Finanzunterlagen vorzulegen.", "Auch hier sind Sanktionen bei Nichteinhaltung geplant. · Verbesserter Datenaustausch: Es werden zudem entsprechende gesetzliche Grundlagen geschaffen, um den Daten- und Informationsaustausch zwischen den Sicherheitsbehörden und dem Kultusamt zur Umsetzung dieser Maßnahmen zu verbessern." ],
  "articleContentTranslated" : [ "Guvernul a anunțat mai întâi pachetul său de măsuri împotriva terorismului la o săptămână după atacul de la Viena, în care un islamist a ucis patru trecători pe 2 noiembrie.", "\"În acel moment am promis populației să facă țara mai sigură\", a declarat ministrul justiției Alma Zadić la conferința de presă.", "© Imagine: APA - Austria Presse Agentur Cu toate acestea, la acel moment guvernul a depus doar declarații de intenție care conțineau o serie de puncte sensibile: de exemplu, că teroriștii ar putea fi cazați în centrul de detenție sau monitorizați electronic după închisoare.", "La fel și interdicția „islamului politic” dorită de ÖVP. Guvernul federal a prezentat pachetul antiteror miercuri. Cererea ÖVP de „detenție preventivă” pentru infractorii teroriști în executarea măsurilor nu a făcut-o legală pentru moment.", "În loc de interzicerea „islamului politic” există acum o dispoziție penală neutră din punct de vedere religios. Iată o prezentare generală a măsurilor cuprinse în pachetul anti-terorism: Crearea unui registru de amenințări:", "Similar cu registrul infractorilor sexuali, unul va fi înregistrat în registrul persoanelor periculoase pe viață, astfel încât persoanele periculoase să nu primească locuri de muncă la companiile de securitate și să nu primească un card de deținere a armelor. :", "Ministrul de interne Karl Nehammer: „Trebuie să fie în interesul nostru că este imposibil ca acest grup să cumpere în mod legal o armă”. Chiar și cu revocarea dublei cetățenii, lucrurile ar trebui să meargă mai repede în viitor.", "Legea de interzicere a simbolurilor este extinsă pentru a include cinci grupuri - inclusiv identitari și unele grupări islamiste. Aceasta înseamnă că simbolurile identităților sunt interzise. Nehammer a descris extinderea legii interdicției drept o „descoperire”.", "În plus, există monitorizare electronică pentru cei expuși riscului care sunt eliberați din custodie - dar nu pentru toți cei expuși riscului care au fost eliberați din custodie în general, dar o conferință de eliberare prevede măsuri stricte pentru reabilitare.", "Dacă instanța ajunge la concluzia în cazuri individuale că măsurile de reabilitare nu sunt suficiente pentru a preveni riscul repetării, instanța poate dispune monitorizarea electronică a respectării instrucțiunilor", ". © Foto: Nikolaus Mautner Markhof Crearea unei noi infracțiuni: Componenta centrală a noului pachet antitero al guvernului federal este crearea unei infracțiuni separate pentru combaterea islamului politic.", "Noua secțiune 247b „Asociația extremistă motivată religios” din Codul penal este îndreptată împotriva organizațiilor care luptă împotriva ordinii constituționale democratice și doresc să o înlocuiască cu o ordine socială și de stat bazată pe religie (cum ar fi Sharia).", "Potrivit Codului penal, oricine înființează o astfel de asociație, este lider într-o astfel de asociație sau participă în alt mod sau îl susține poate fi acum pedepsit.", "Extremismul politic motivat de religie devine un factor agravant în temeiul legii penale: se introduce și un nou factor de agravare pentru motivele extremiste motivate religios.", "Acest lucru ar trebui să permită luarea unor măsuri eficiente împotriva noilor forme de extremism. · Moscheile radicale sunt închise în mod constant: modificările aduse legii islamice creează noi baze legale pentru a permite închiderea moscheilor radicale mai ușor și mai rapid.", "Mai exact, în viitor, Oficiul pentru Afaceri Culturale ar trebui să reacționeze mult mai repede - și în cazuri deosebit de grave, chiar fără a fi rugat să se oprească - și să închidă moscheile. © Imagine: APA - Agenția de presă din Austria · Introducerea unui director uniform de imamuri:", "Moscheile și imamurile trebuie să fie listate într-un nou director. : Acest director va include și imamuri străine și permite o imagine de ansamblu transparentă a imamului care predică în ce moschee.", "În acest fel, pot fi luate măsuri eficiente împotriva moscheilor care oferă o platformă pentru predicatorii de ură din străinătate. Sancțiuni sunt, de asemenea, planificate pentru nerespectare.", "Interdicție de finanțare externă mai strictă: o etapă importantă în lupta împotriva influenței din străinătate este interdicția de finanțare externă a moscheilor (Legea Islam 2015).", "Acest lucru este acum înăsprit; în viitor, instituțiile moscheii și asociațiile din spatele moscheilor vor fi obligate legal să prezinte toate documentele financiare.", "Și aici sunt planificate sancțiuni pentru nerespectare. · Îmbunătățirea schimbului de date: se creează, de asemenea, baze juridice corespunzătoare pentru a îmbunătăți schimbul de date și informații între autoritățile de securitate și oficiul cultural pentru a pune în aplicare aceste măsuri." ]
}