{
  "id" : "vrbKg5on",
  "url" : "https://kurier.at/wirtschaft/mahrers-brisanter-plan-fuer-die-freiheit/401134245",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T14:08:17Z[UTC]",
  "author" : "richard.grasl@kurier.at (Richard Grasl)",
  "imageUrl" : "https://image.kurier.at/images/original/4829802/46-168707549.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mahrers brisanter \"Plan für die Freiheit\": Nur mit Test ins Wirtshaus",
  "articleTitleTranslated" : "„Planul pentru libertate” exploziv al lui Mahrer: Numai cu un test în cârciumă",
  "articleContent" : [ "Der Wirtschaftskammer-Präsident sieht unter anderem laufende Massentests als Zwischenschritt zur Impfung und verknüpft gleich eine Konsequenz damit. \"Wir haben einen Freiheitsentzug der Extraklasse, doch gerade die Freiheit ist der Sauerstoff der westlichen Demokratien\".", "Wirtschaftskammer-Präsident Harald Mahrer neigt zu markanten, theatralischen Sprüchen. Und so richtet er der Spitzenpolitik Kritik am bisherigen Corona-Management aus und verlangt einen \"Plan für die Freiheit\".", "Was Mahrer an der Politik stört, ist zunächst, dass es noch immer keine funktionierende Methode der digitalen Kontaktverfolgung gibt. \"Die Regierung muss einfach sagen: Wir wollen die Corona-App. Punkt.", "Es ist absurd, dass wir bei jeder Essensbestellung im Internet mehr Daten über uns hergeben als bei einer Corona-App. Länder wie Südkorea und Taiwan zeigen, dass man damit die Pandemie in den Griff bekommen kann und das Leben halbwegs normal weitergeht.\"", "Diese Länder hätten im Vergleich zu uns auch wieder ein Wirtschaftswachstum. Mahrer hält das Projekt einer weit verbreiteten Corona-App noch nicht für tot und sieht es als eine von drei wichtigen Maßnahmen zur Corona-Bekämpfung.", "Nur mit Test ins Gasthaus Punkt zwei könnte doch für einige Aufregung sorgen. Denn Mahrer sieht laufende Massentests als Zwischenschritt zur Impfung und verknüpft gleich eine Konsequenz damit.", "\"Die Regierung kann ja per Verordnung festlegen, dass Menschen mit gültigem Test gewisse Einschränkungen nicht mehr haben\". Mahrer nennt das einen Anreiz. Konkret: \"Bevor alle Geschäfte und Gasthäuser zusperren, lassen wir doch diejenigen rein, die einen negativen Test vorweisen\".", "Verfassungsrechtliche Bedenken hat er nicht: \"Man kann Gleiches gleich und Ungleiches ungleich behandeln\", so der Wirtschaftskammer-Boss. Die oben genannte App könnte also als \"Ausweis\" dienen, wenn sie ein Testergebnis anzeigt.", "Und damit kann man in die Bars, Fußballstadien, die Tennishalle oder ins Hotel. Und schließlich erwartet sich Mahrer eine faktenbasierte Information über die Impfung. \"Die darf nicht politisch kaputt gemacht werden\", warnt er und verweist auf eine aufkeimende Debatte zur Impfpflicht.", "\"Es ist die Zeit der Experten. Wir müssen den Menschen sagen, dass es sich hier um keine Notzulassung handelt, dass Forscherteams ja seit Jahren im Grundsatz an diesem Impfstoff arbeiten.\"", "\"Freiheit kann ich nicht über einen Zwang erreichen\", so Mahrer, \"und die Impfung ist ein Freiheits- und ein Wirtschaftsturbo\". \"Hilfspakete sind 1A\" Mit den bisherigen Hilfspaketen der Regierung ist der oberste Wirtschaftsvertreter des Landes zufrieden.", "\"Das ist europaweiter 1a-Standard\", auch wenn klar sei, dass 2021 auch vieles nicht mehr möglich sein werde. Er setzt auf einen \"Fixkostenschuss 2plus“ und ist zuversichtlich, dass die EU-Kommission auf Druck einiger Finanzminister mehr zulassen werde als bisher.", "In der Frage der Kurzarbeit werde ein neues System kommen, für jene Branchen, die es noch dringend brauchen, wie die Stadthotellerie. Apropos Hotels: Mahrer drängt darauf, dass diese Planungssicherheit haben.", "Diese bräuchten mindestens zwei Wochen Vorlaufzeit, um ihre Betriebe hochzufahren. In der Diskussion um die Sicherheit des Skifahrens wird auch Mahrer emotional: \"Ich lasse mir unseren Ski-Tourismus nicht von irgendwelchen internationalen Populisten, die gerade im Wahlkampf sind, schlecht machen\".", "Doch einen bayrischen Ministerpräsidenten Söder brauchte es diesmal nicht. Es ist ja die österreichische Regierung, die heute den Hotels vermutlich weitere Schließungstage beschert." ],
  "articleContentTranslated" : [ "Printre altele, președintele Camerei de Comerț consideră testele de masă în curs ca un pas intermediar al vaccinării și le leagă de o consecință. „Avem o privare de libertate de primă clasă, dar tocmai libertatea este oxigenul democrațiilor occidentale”.", "Președintele Camerei de Comerț, Harald Mahrer, tinde să facă ziceri frapante, teatrale. Așa că el direcționează critica politică de vârf asupra conducerii coroanei anterioare și cere un „plan pentru libertate”.", "Ceea ce îl deranjează pe Mahrer în ceea ce privește politica este că nu există încă o metodă funcțională de urmărire digitală a contactelor. „Guvernul trebuie doar să spună: Vrem aplicația Corona. Perioada.", "Este absurd că de fiecare dată când comandăm mâncare pe Internet, oferim mai multe date despre noi decât cu o aplicație Corona. Țări precum Coreea de Sud și Taiwan arată că acest lucru poate fi folosit pentru a controla pandemia și viața poate continua mai mult sau mai puțin normal. \"", "În comparație cu noi, aceste țări ar avea o creștere economică din nou. Mahrer nu consideră încă mort proiectul unei aplicații Corona pe scară largă și îl consideră una dintre cele trei măsuri importante de combatere a coroanei.", "Numai cu un test la han la punctul doi ar putea provoca o anumită emoție. Deoarece Mahrer vede testele de masă în curs ca un pas intermediar spre vaccinare și le leagă de o consecință.", "„Guvernul poate prevedea prin ordonanță că persoanele cu un test valid nu mai au anumite restricții”. Mahrer numește acest lucru un stimulent. Mai exact: „Înainte ca toate magazinele și hanurile să se închidă, să le lăsăm pe cei care au un test negativ”.", "El nu are preocupări constituționale: „Poți trata același lucru la fel și inegal inegal”, a spus șeful Camerei de Comerț. Prin urmare, aplicația menționată mai sus ar putea servi drept „ID” atunci când afișează un rezultat al testului.", "Și cu el puteți merge la baruri, stadioane de fotbal, sala de tenis sau hotel. Și, în cele din urmă, Mahrer așteaptă informații bazate pe fapte despre vaccinare. „Nu trebuie ruinat politic”, avertizează el, referindu-se la o dezbatere în plină dezvoltare privind vaccinarea obligatorie.", "\"Este timpul experților. Trebuie să le spunem oamenilor că nu este o aprobare de urgență, că echipele de cercetare lucrează la acest vaccin de ani de zile în principiu.\"", "„Nu pot realiza libertatea prin constrângere”, a spus Mahrer, „și vaccinarea este o libertate și un turbo economic”. „Pachetele de ajutor sunt de primă clasă” Reprezentantul de afaceri din țară este mulțumit de pachetele de ajutor guvernamentale până în prezent.", "„Acesta este standardul la nivel european 1a”, chiar dacă este clar că nici în 2021 nu vor mai fi multe. El se bazează pe un „cost fix cu 2plus” și este încrezător că Comisia UE va permite mai mult decât înainte sub presiunea unor miniștri de finanțe.", "Când vine vorba de timp scurt de lucru, va exista un nou sistem pentru acele industrii care încă au nevoie urgentă de acesta, cum ar fi industria hotelieră din oraș. Apropos hoteluri: Mahrer insistă asupra faptului că au securitate de planificare.", "Acestea ar avea nevoie de cel puțin două săptămâni de timp pentru a-și începe operațiunile. În discuția despre siguranța schiului, Mahrer devine, de asemenea, emoționant: „Nu voi lăsa niciun populiști internaționali care se află în prezent în campania electorală să ne strice turismul de schi”.", "Dar de data aceasta nu a avut nevoie de un prim-ministru bavarez Söder. Guvernul austriac este cel care probabil va ține hotelurile închise astăzi." ]
}