{
  "id" : "vRD4JlJY",
  "url" : "https://kurier.at/sport/fussball/salzburg-holt-ab-sommer-kamil-piatkowski-aus-polen/401175217",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T19:43:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburg holt ab Sommer Kamil Piatkowski aus Polen",
  "articleTitleTranslated" : "Salzburg îl va aduce din vară pe Kamil Piatkowski din Polonia",
  "articleContent" : [ "Salzburg holt ab Sommer Kamil Piatkowski aus Polen Der U21-Teamspieler ist Innenverteidiger. Er unterschreibt einen Vertrag bis 2026.  Serienmeister Red Bull Salzburg sicherte sich die Dienste des 20-jährigen Innenverteidigers Kamil Piatkowski.", "Die polnische Nachwuchshoffnung wechselt im Sommer aus seiner Heimat vom aktuellen Tabellendritten Rakow Czestochowa nach Salzburg und unterschreibt einen Vertrag bis 30.  Juni 2026, wie Salzburg am Montagabend mitteilte.", "Piatkowski verpasste in dieser Saison bisher keine einzige Pflichtspielminute für seinen Verein und ist mit seinen 1,91 m ein körperlich robuster sowie gleichzeitig technisch starker Abwehrspieler. In bis dato 43 Einsätzen für Rakow glückten dem U21-Teamspieler zwei Tore sowie drei Assists.", "„Mit dem Schritt zum FC Red Bull Salzburg geht ein Wunsch für mich in Erfüllung. Trotz einiger anderer Anfragen war für mich klar, dass ich unbedingt hierher möchte“, sagte Piatkowski. „Der Klub bietet mir als jungem Spieler exzellente Möglichkeiten, um mich weiterzuentwickeln.", "Ich kann es kaum erwarten, im Sommer im Trikot der Roten Bullen aufzulaufen und auf einem für mich neuen Level spielen zu können . “" ],
  "articleContentTranslated" : [ "Salzburg îl va aduce pe Kamil Piatkowski din Polonia din vară Jucătorul echipei U21 este un fundaș central. El semnează un contract până în 2026. Campionul seriei Red Bull Salzburg a asigurat serviciile fundașului central Kamil Piatkowski, în vârstă de 20 de ani.", "Tânărul polonez speră să se mute din țara sa natală din actuala treime din tabelul Rakow Czestochowa la Salzburg în vară și va semna un contract până la 30 iunie 2026, așa cum a anunțat Salzburg luni seara.", "Piatkowski nu a ratat niciun minut de competiție pentru clubul său în acest sezon și cu 1,91 m este un fundaș robust din punct de vedere fizic și în același timp puternic din punct de vedere tehnic. În 43 de apariții până în prezent pentru Rakow, jucătorul echipei U21 are două goluri și trei pase decisive.", "„Odată cu pasul către FC Red Bull Salzburg, o dorință se împlinește pentru mine. În ciuda altor câteva cereri, mi-a fost clar că îmi doresc foarte mult să vin aici ”, a spus Piatkowski. „În calitate de jucător tânăr, clubul îmi oferă oportunități excelente de a mă dezvolta în continuare.", "Abia aștept să port Red Bulls în această vară și să joc la un nou nivel pentru mine. \"" ]
}