{
  "id" : "Vrfca6Fp",
  "url" : "https://noe.orf.at/stories/3076595/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-18T18:12:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie sich Aerosole in Räumen ausbreiten",
  "articleTitleTranslated" : "Cum se răspândesc aerosolii în camere",
  "articleContent" : [ "Die Grundlagen für die Berechnungen, die die spanische Zeitung „El Pais“ veröffentlicht hat, lieferte die University of Colorado (USA).  Durchgespielt werden unterschiedliche Szenarien wie etwa ein Treffen von sechs Personen zuhause im Wohnzimmer, von denen einer mit dem Coronavirus infiziert ist.Ohne Schutzmaßnahmen: Nach vier Stunden alle angesteckt Ohne Schutzmaßnahmen wie dem Tragen eines Mund-Nasen-Schutzes und Lüften des Raumes haben sich alle Anwesenden nach vier Stunden angesteckt, auch wenn sie Abstand halten.", "Hätten alle einen Mund-Nasen-Schutz verwendet, hätten sich vier Personen infiziert.  Masken alleine sind demnach nicht ausreichend, wenn man den Aerosolen stundenlang ausgesetzt ist.", "Das Ansteckungsrisiko ist deutlich geringer, wenn alle Anwesenden einen Mund-Nasen-Schutz tragen, der Raum gelüftet wird und das Treffen nur halb so lange dauert.", "In diesem Fall würde sich der Berechnung zufolge maximal ein Anwesender mit dem Coronavirus infizieren.  Klassenzimmer: Nach zwei Stunden jeder Zweite infiziert Szenario Nummer zwei ist ein Klassenzimmer mit 24 Schülern, die auf Einzeltischen sitzen und von einem Lehrer unterrichtet werden, der mit dem Coronavirus infiziert ist.", "Werden keine Schutzmaßnahmen eingehalten, besteht das Risiko, dass sich nach zwei Stunden jeder zweite Schüler angesteckt hat.  Würden hingegen alle Schüler zwei Stunden lang einen Mund-Nasen-Schutz tragen, muss mit fünf Neuinfizierten gerechnet werden – unabhängig davon, wie weit sie vom Lehrer entfernt sitzen.", "Denn ohne Lüften können sich die Aerosole im ganzen Klassenzimmer verteilen.  Auf eine oder keine neuinfizierte Person lässt sich das Infektionsrisiko aber mit folgenden drei Maßnahmen verringern.", "Alle tragen eine Maske, das Klassenzimmer wird gelüftet und der Unterricht dauert statt zwei Stunden nur eine Stunde lang.  Lüften von Innenräumen wichtig Wie wichtig das Lüften von Innenräumen ist, veranschaulicht auch eine Animation der spanischen Zeitung „El Pais“.", "Andernfalls schweben die Aerosole, die beim Atmen, Sprechen, Husten und Niesen abgegeben werden, weiterhin in der Luft.  Je mehr Zeit vergeht – in diesem Fall eine Stunde – umso mehr nimmt deren Dichte zu.", "Die Anzahl der Aerosole hängt aber auch davon ab, was wir gerade tun.  Beim Ausatmen ist sie sehr gering, beim Sprechen zehnmal höher als beim Ausatmen und extrem hoch, wenn wir schreien oder singen." ],
  "articleContentTranslated" : [ "Universitatea din Colorado (SUA) a oferit baza pentru calculele publicate de ziarul spaniol „El Pais”. Sunt redate diferite scenarii, cum ar fi o întâlnire a șase persoane acasă în sufragerie, dintre care una este infectată cu coronavirus. Fără măsuri de protecție: După patru ore, toată lumea este infectată Fără măsuri de protecție precum purtarea protecției gurii și nasului și ventilarea camerei, toată lumea este confortabilă Cei prezenți s-au infectat după patru ore, chiar dacă își păstrează distanța.", "Dacă toată lumea ar fi folosit protecție pentru gură și nas, patru persoane s-ar fi infectat. Prin urmare, numai măștile nu sunt suficiente dacă sunteți expus la aerosoli ore în șir.", "Riscul de infecție este semnificativ mai mic dacă toți cei prezenți poartă protecție pentru gură și nas, camera este ventilată și întâlnirea durează doar la jumătate.", "În acest caz, conform calculului, maximum o persoană prezentă ar fi infectată cu virusul corona. Sală de clasă: fiecare a doua persoană infectată după două ore. Scenariul numărul doi este o sală de clasă cu 24 de elevi care stau pe birouri individuale și sunt predate de un profesor care este infectat cu coronavirusul.", "Dacă nu sunt respectate măsuri de protecție, există riscul ca fiecare al doilea elev să fie infectat după două ore. Dacă, pe de altă parte, toți elevii ar trebui să poarte protecție pentru gură și nas timp de două ore, trebuie așteptate cinci noi infecții - indiferent de cât de departe sunt de profesor.", "Deoarece fără ventilație, aerosolii se pot răspândi în toată clasa. Cu toate acestea, riscul de infecție pentru una sau pentru nicio persoană nou infectată poate fi redus prin următoarele trei măsuri.", "Toată lumea poartă o mască, sala de clasă este ventilată și lecțiile durează doar o oră în loc de două ore. Aerisirea interioarelor este importantă O animație a ziarului spaniol „El Pais” ilustrează cât de importantă este ventilarea interioarelor.", "În caz contrar, aerosolii care sunt eliberați atunci când respirați, vorbiți, tușiți și strănutați vor continua să plutească în aer. Cu cât trece mai mult timp - în acest caz o oră - cu atât crește densitatea lor.", "Numărul de aerosoli depinde și de ceea ce facem. Este foarte scăzut atunci când expirăm, de zece ori mai mare când vorbim decât atunci când expirăm și extrem de ridicat când țipăm sau cântăm." ]
}