{
  "id" : "vRKSYA2p",
  "url" : "https://kurier.at/politik/inland/coronavirus-ausgangsbeschraenkungen-werden-um-zehn-tage-verlaengert/401092644",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ausgangsbeschränkungen werden bis 22.11. verlängert",
  "articleTitleTranslated" : "Restricțiile de ieșire sunt până la 22.11. extins",
  "articleContent" : [ "Die derzeitigen nächtlichen Ausgangsbeschränkungen gelten seit 3.  November bis inklusive 12.  November – im Unterschied zu den restlichen Corona-Maßnahmen für den Teil-Lockdown können die Ausgangsbeschränkungen immer nur für die Dauer von zehn Tagen fixiert werden.", "Nun sollen sie um weitere zehn Tage verlängert werden - von 13. bis einschließlich 22.  November.  Beschlossen wird die Verlängerung morgen, Mittwoch, am Abend im Hauptausschuss des Nationalrates.", "Mit den Ausgangsbeschränkungen ist das Verlassen des \"eigenen privaten Wohnbereiches\" zwischen 20.00 und 6.00 Uhr verboten.  Allerdings gibt es fünf Ausnahmen: Körperliche und psychische Erholung Abwehr von Gefahr für Leib, Leben und Eigentum Ausübung beruflicher Zwecke Deckung notwendiger Grundbedürfnisse des täglichen Lebens Betreuung und Pflege Hilfsbedürftiger und familiäre Rechte und Pflichten Alle anderen Maßnahmen des Teil-Lockdowns wurden bereits für vier Wochen bis Ende November beschlossen.", "Eine Evaluierung dieser Maßnahmen soll \"in den nächsten Tagen\" erfolgen, hieß es am Dienstag auf Anfrage der APA im Gesundheitsministerium.  Bis dahin will man feststellen, ob die gewünschte Senkung der Infektionszahlen eingetreten ist, oder ob eventuell eine weitere Verschärfung der Maßnahmen nötig ist.", "Bereits bis Ende November beschlossen sind die anderen Maßnahmen wie die Maskenpflicht, die Abstandsregeln, die Schließung der Gaststätten und Hotels für touristische Zwecke, das weitgehende Verbot von Veranstaltungen, die Schließung von Freizeiteinrichtungen, die Besuchsbeschränkungen in Alten- und Pflegeheimen sowie das Distance Learning in den Oberstufen." ],
  "articleContentTranslated" : [ "Restricțiile actuale de ieșire nocturnă au intrat în vigoare de la 3 noiembrie până la 12 noiembrie inclusiv - spre deosebire de măsurile corona rămase pentru blocarea parțială, restricțiile de ieșire pot fi fixate doar pentru o perioadă de zece zile.", "Acum, acestea urmează să fie prelungite pentru încă zece zile - de la 13 până la 22 noiembrie inclusiv. Prelungirea va fi decisă mâine, miercuri, seara în comisia principală a Consiliului Național.", "Cu restricțiile de ieșire este interzis să părăsiți „propria zonă de locuit privată” între orele 20:00 și 06:00. Cu toate acestea, există cinci excepții: Recuperarea fizică și mentală Apărarea împotriva pericolului pentru viață, membre și proprietate Exercițiul scopurilor profesionale Acoperirea necesităților de bază necesare ale vieții de zi cu zi Îngrijirea și îngrijirea nevoiașilor și drepturile și obligațiile familiei Toate celelalte măsuri ale blocării parțiale sunt în vigoare de patru săptămâni Decis la sfârșitul lunii noiembrie.", "O evaluare a acestor măsuri ar trebui să aibă loc „în următoarele câteva zile”, a declarat marți, la cererea APA din Ministerul Sănătății. Până atunci, doriți să aflați dacă a avut loc reducerea dorită a numărului de infecții sau dacă este posibil să trebuiască să se înăsprească măsurile.", "Celelalte măsuri precum cerința de mască, regulile la distanță, închiderea restaurantelor și hotelurilor în scopuri turistice, interzicerea extinsă a evenimentelor, închiderea facilităților de petrecere a timpului liber, restricțiile privind vizitele la casele de bătrâni și de bătrâni și învățământul la distanță au fost deja stabilite până la sfârșitul lunii noiembrie. Notele superioare." ]
}