{
  "id" : "vRSIA2bW",
  "url" : "https://kurier.at/wissen/gesundheit/ema-empfiehlt-bedingte-zulassung-des-corona-impfstoff-von-jj/401215386",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T13:23:18Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4994169/46-176299984.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grünes Licht für Corona-Impfstoff von J&J in der EU",
  "articleTitleTranslated" : "Semnal verde pentru vaccinul J&J corona în UE",
  "articleContent" : [ "Der Corona‐Impfstoff von Johnson & Johnson kann nun auch in der Europäischen Union genutzt werden. Die EU‐Kommission genehmigte dies am Donnerstag, wie Präsidentin Ursula von der Leyen auf Twitter mitteilte.", "„Mehr sichere und wirksame Impfstoffe kommen auf den Markt“, schrieb von der Leyen. Die Kommission folgte einer Empfehlung der EU‐Arzneimittelbehörde EMA, die das Vakzin eingehend geprüft hatte. Es ist der vierte in der EU zugelassene Impfstoff gegen Covid‐19.", "Der Ausschuss für Humanarzneimittel (CHMP) der EMA empfahl zuvor am Donnerstag eine bedingte Zulassung des Impfstoffs ab 18 Jahren. Die EU rechnet mit ersten Lieferungen im April. Die EU-Kommission hatte bereits Impfdosen für 200 Millionen Menschen bestellt.", "Allerdings gibt es Befürchtungen, dass das Unternehmen nicht rechtzeitig liefern könne. Der Hersteller sicherte zu, dass er sich an die Absprachen halten und ab April liefern werde.", "Vor rund zwei Wochen war das Präparat, das von der Johnson-Tochter Janssen in den Niederlanden entwickelt worden war, bereits in den USA zugelassen worden. Das Vakzin hat gegenüber den bisherigen Impfstoffen große Vorteile: So muss es nur einmal gespritzt werden.", "Es kann bei Kühlschranktemperatur gelagert werden. Die Wirksamkeit liegt nach Angaben der EMA bei etwa 67 Prozent. Bei einer schweren Covid-19-Erkrankung lag der Schutz in den Studien bei mehr als 85 Prozent - und das gilt auch für Ältere.", "Der Impfstoff soll auch gegen Virus-Varianten effektiv sein. Die Experten der EMA hatten die Forschungs- und Test-Daten bereits seit Wochen nach einem schnelleren Verfahren bewertet. Es sei gründlich und nach höchsten Sicherheitsstandards geprüft worden, erklärte die EMA.", "Bei einer bedingten Zulassung ist der Hersteller verpflichtet, auch danach noch Daten etwa zur Langzeitwirkung an die EMA zu übermitteln. Auch Angaben zu möglichen Nebenwirkungen werden weiterhin geprüft.", "Österreichs Gesundheitsministerium sieht „Rückenwind“ für die heimische Impfkampagne: „Derzeit rechnen wir mit einer Verfügbarkeit von circa 2,5 Millionen von Johnson & Johnson bis spätestens Ende des Jahres.“ Die ersten Lieferungen seien im zweiten Quartal zu erwarten.", "Mit der Zulassung durch die EMA sei sichergestellt, „dass es sich dabei um einen sicheren und ausgezeichneten Impfstoff handelt“, der wie jeder zugelassene Covid‐19‐Impfstoff höchst wirksam und jedenfalls gut geeignet sei, um schwere Krankheitsverläufe und Todesfälle zu verhindern." ],
  "articleContentTranslated" : [ "Vaccinul corona de la Johnson & Johnson poate fi utilizat și în Uniunea Europeană. Comisia UE a aprobat acest lucru joi, așa cum a anunțat președintele Ursula von der Leyen pe Twitter.", "„Vaccinuri mai sigure și mai eficiente vin pe piață”, a scris von der Leyen. Comisia a urmat o recomandare din partea Agenției UE pentru Medicamente (EMA), care a examinat în detaliu vaccinul. Este al patrulea vaccin împotriva Covid-19 care a fost aprobat în UE.", "Comitetul EMA pentru medicamente de uz uman (CHMP) a recomandat anterior aprobarea condiționată a vaccinului de la vârsta de 18 ani joi. UE se așteaptă la primele livrări în aprilie. Comisia UE a comandat deja doze de vaccin pentru 200 de milioane de persoane.", "Cu toate acestea, există temeri că compania nu va putea livra la timp. Producătorul a asigurat că va respecta acordurile și va livra din aprilie.", "Cu aproximativ două săptămâni în urmă, pregătirea, care fusese dezvoltată de filiala Johnson Janssen din Olanda, fusese deja aprobată în SUA. Vaccinul are avantaje mari față de vaccinurile anterioare: trebuie injectat o singură dată.", "Poate fi păstrat la temperatura frigiderului. Potrivit EMA, eficacitatea este de aproximativ 67%. În cazul unei boli Covid 19 severe, protecția din studii a fost mai mare de 85% - și acest lucru se aplică și persoanelor în vârstă.", "Se spune, de asemenea, că vaccinul este eficient împotriva variantelor de virus. Experții EMA au evaluat cercetarea și testarea datelor folosind un proces mai rapid de săptămâni întregi. Acesta a fost verificat amănunțit și în conformitate cu cele mai înalte standarde de securitate, a declarat EMA.", "În cazul aprobării condiționate, producătorul este obligat să transmită date către EMA ulterior, de exemplu cu privire la efectul pe termen lung. Informațiile despre posibilele efecte secundare vor fi, de asemenea, verificate în continuare.", "Ministerul Sănătății din Austria consideră „vântul din spate” pentru campania de vaccinare internă: „În prezent, anticipăm disponibilitatea a aproximativ 2,5 milioane de la Johnson & Johnson până la sfârșitul anului cel târziu”.", "Aprobarea de către EMA asigură „că este un vaccin sigur și excelent” care, la fel ca orice vaccin aprobat Covid-19, este extrem de eficient și, în orice caz, potrivit pentru prevenirea progresiei grave a bolii și a decesului." ]
}