{
  "id" : "VsEg5xR9",
  "url" : "https://kurier.at/chronik/oesterreich/corona-teststrasse-doch-noch-termine-vor-weihnachten-corona-ampel-das-ganze-land-bleibt-rot/401138118",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T05:07:51Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4839063/46-168355734.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "VfGH kippt Maskenpflicht und Klassenteilung im Frühjahr; 5 Risikopatienten werden zuerst geimpft",
  "articleTitleTranslated" : "VfGH răstoarnă cerința de mască și divizarea clasei în primăvară; 5 pacienți cu risc sunt vaccinați mai întâi",
  "articleContent" : [ "Noch sind die Ultrakühlschränke der Pharmagroßhändler in Österreich leer - aber nicht mehr lange:", "Die erste Tranche des Corona-Impfstoffs von Biontech und Pfizer trifft im Laufe des 26.  Dezembers in Österreich ein, wie Andreas Windischbauer, Herba-Chemosan-Chef und Präsident der Branchenvertretung Phago, am Mittwoch im Gespräch mit der APA sagte.  :", "Die erste Lieferung mit rund 10.000 Impfdosen hat eine Größe von ungefähr zehn Pizzaschachteln. Die Lieferung erfolgt per Klein-Lkw vom Werk in Belgien nach Österreich. Zuständig für den Transport sei ein von Biontech/Pfizer beauftragtes Speditionsunternehmen.", "Hier gibt es aber keine speziellen Kühl-Anforderungen, so Windischbauer. \"Da ist überhaupt nichts zu tun, weil diese Impfdosen kommen in Spezialbehältern. Diese \"thermal shipper\" haben Trockeneis drinnen und fassen knapp 5.000 Impfdosen.", "Und in diesen Spezialbehältern ist die Ware bei minus 70 Grad für eine definierte Zeit lagerbar\", erklärte Windischbauer. Die zweite Tranche des Covid-Impfstoffs von Biontech/Pfizer wird bis zum 31.  Dezember erwartet.", "Die genaue Menge kenne er zwar noch nicht, sagte Windischbauer. Er gehe aber auf jeden Fall von \"mehreren zehntausend\" Dosen aus. Biontech hatte am Dienstag erklärte, bis Jahresende für die EU insgesamt 12,5 Millionen Impfdosen auszuliefern.", "Die zweite Tranche wird in Österreich auf alle 17 Standorte der Pharmagroßhändler aufgeteilt, sodass ab diesem Zeitpunkt eine flächendeckende Verfügbarkeit gegeben ist. Der Regel-Impfbeginn in den Altersheimen soll am 12.  Jänner sein." ],
  "articleContentTranslated" : [ "Frigiderele cu ridicata de produse farmaceutice din Austria sunt încă goale - dar nu pentru mult timp:", "Prima tranșă a vaccinului corona de la Biontech și Pfizer va ajunge în Austria pe 26 decembrie, așa cum a declarat Andreas Windischbauer, șeful Herba-Chemosan și președintele filialei Phago, într-un interviu acordat APA miercuri. :", "Prima livrare cu aproximativ 10.000 de doze de vaccinare este de aproximativ zece cutii de pizza. Livrarea se face cu un camion mic de la fabrica din Belgia în Austria. O companie de transport maritim comandată de Biontech / Pfizer este responsabilă de transport.", "Cu toate acestea, nu există cerințe speciale de răcire aici, spune Windischbauer. \"Nu este nimic de făcut, deoarece aceste doze de vaccinare vin în recipiente speciale. Acești\" transportatori termici \"au gheață uscată în interior și pot conține aproape 5.000 de doze de vaccinare.", "Iar în aceste containere speciale mărfurile pot fi depozitate la minus 70 de grade pentru o perioadă de timp definită \", a explicat Windischbauer. A doua tranșă a vaccinului Covid de la Biontech / Pfizer este așteptată până la 31 decembrie.", "Nu știe încă suma exactă, a spus Windischbauer. În orice caz, el presupune „câteva zeci de mii” de doze. Biontech a anunțat marți că va livra un total de 12,5 milioane de doze de vaccin pentru UE până la sfârșitul anului.", "Cea de-a doua tranșă din Austria va fi împărțită între toate cele 17 locații ale angrosistilor farmaceutici, astfel încât din acest moment să existe disponibilitate la nivel național. Începutul vaccinării în casele de bătrâni ar trebui să fie pe 12 ianuarie." ]
}