{
  "id" : "vSLJV1P6",
  "url" : "https://kurier.at/wirtschaft/post-kaempft-mit-ruecklaeufigen-briefen-und-startkosten-fuer-bank99/401096250",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T07:20:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Post kämpft mit rückläufigen Briefen und Startkosten für bank99",
  "articleTitleTranslated" : "Post se luptă cu scăderea scrisorilor și a costurilor de pornire pentru banca99",
  "articleContent" : [ "Die österreichische Post bringt immer weniger Briefe, dafür aber mehr Pakete.  Außerdem laufen für den Aufbau der eigenen Bank hohe Startkosten an.  Das hat in Summe in den ersten neun Monaten des Jahres bei einem steigenden Umsatz zu einem Rückgang des operativen Gewinns (EBIT) um 37,4 Prozent auf 81,4 Mio.", "Euro geführt.  Wie es im vierten Quartal weitergeht, hängt stark von der Entwicklung der Pandemie und möglichen Lockdown-Maßnahmen ab, teilte die Post am Freitag mit.", "Zwar habe sich das Brief- und Werbegeschäft gegenüber dem zweiten Quartal verbessert, dennoch sei über neun Monate gerechnet der Rückgang mit 9 Prozent (auf 883 Mio.", "Euro Umsatz) stärker als in den Vorjahren.  Bei Paketen gab es hingegen ein Plus von 31,9 Prozent auf 576,6 Mio.  Euro.  Trotzdem konnte der Gewinnanstieg um 11 Mio.", "Euro bei Paketen den Gewinnrückgang bei Briefen und Werbung von 22,2 Mio.  Euro nicht kompensieren, sodass der Gewinn (EBIT) im Bereich Logistik um 10 Prozent auf 118,7 Mio.", "Euro fiel.  Dazu kommt ein Verlust von 37,3 Mio.  Euro im Bereich Filiale und Bank, der durch Aufbaukosten bei der bank99 ausgelöst wurde.  Der Umsatz nach neun Monaten lag mit 1,497 Mrd.", "Euro um 2,4 Prozent höher als in der Vorjahresperiode.  Erstmals ist auch von der türkischen Tochter Aras Kargo ein Umsatzbeitrag von 23,9 Mio.  Euro enthalten.", "Für das Gesamtjahr erwartet die Post auch dank Konsolidierung der Aras Kargo ein Umsatzplus von über drei Prozent und einen Gewinn im Brief- und Paketgeschäft von etwa 170 Mio.", "Euro - wenn es nicht zu starken Lockdown-Maßnahmen kommt.  Der Konzerngewinn wird allerdings weiter durch Kosten für die bank99 belastet. 2021 soll es dann einen \"EBIT-Anstieg in allen Divisionen\" geben.", "Ab 2023 soll die bank99 positive Ergebnisbeiträge bringen." ],
  "articleContentTranslated" : [ "Postul austriac aduce din ce în ce mai puține scrisori, dar mai multe colete. În plus, există costuri de pornire ridicate pentru înființarea propriei bănci. În total, în primele nouă luni ale anului, cu creșterea vânzărilor, profitul operațional (EBIT) a scăzut cu 37,4 la sută, până la 81,4 milioane EUR.", "Euro led. Modul în care lucrurile vor continua în al patrulea trimestru depinde în mare măsură de dezvoltarea pandemiei și de posibilele măsuri de blocare, a declarat vineri Postul.", "Deși activitatea de poștă și publicitate s-a îmbunătățit comparativ cu al doilea trimestru, se așteaptă ca declinul să fie de 9% pe parcursul a nouă luni (la 883 milioane EUR).", "Euro în vânzări) decât în anii precedenți. Cu toate acestea, în cazul coletelor, s-a înregistrat o creștere de 31,9%, până la 576,6 milioane EUR. Cu toate acestea, profitul crește cu 11 milioane.", "În cazul coletelor, scăderea profiturilor pentru scrisori și publicitate de 22,2 milioane EUR nu poate fi compensată, astfel încât profitul (EBIT) din zona logistică a crescut cu 10% până la 118,7 milioane EUR.", "Euro a scăzut. În plus, există o pierdere de 37,3 milioane de euro în divizia sucursală și bancă, care a fost declanșată de costurile de înființare la banca99. Vânzările după nouă luni au fost de 1,497 miliarde.", "Cu 2,4% mai mare decât în aceeași perioadă a anului precedent. Pentru prima dată, filiala turcă Aras Kargo a inclus și o contribuție de vânzări de 23,9 milioane EUR.", "Pentru întregul an, datorită consolidării Aras Kargo, Swiss Post se așteaptă la o creștere a vânzărilor de peste trei la sută și un profit în afaceri de poștă și colete de aproximativ 170 de milioane de euro.", "Euro - dacă nu există măsuri puternice de blocare. Cu toate acestea, profitul grupului continuă să fie împovărat de costurile pentru banca99. În 2021 ar trebui să existe apoi o „creștere EBIT în toate diviziile”.", "Din 2023, se așteaptă ca banca 99 să aducă contribuții pozitive la câștiguri." ]
}