{
  "id" : "vsQ50WUl",
  "url" : "https://sport.orf.at/stories/3071421/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T07:30:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hasenhüttl nach Sieg gegen „Reds“ gerührt",
  "articleTitleTranslated" : "Hasenhüttl s-a mișcat după ce a învins \"Roșii\"",
  "articleContent" : [ "„Ich hatte Tränen in meinen Augen – wegen des Windes“, scherzte Hasenhüttl nach dem Spiel. „Ich habe noch nie Punkte gegen Jürgen geholt“, sagte der frühere Leipzig-Trainer in der Pressekonferenz nach dem Spiel.", "„Wenn man unsere Jungs kämpfen sieht mit allem, was sie haben, macht mich das wirklich stolz. (…) Du brauchst ein perfektes Spiel gegen Liverpool – und ich glaube, das hatten wir“", "Im fünften Versuch hat es für Hasenhüttl mit dem ersten Sieg gegen Klopp geklappt, erst vor einem halben Jahr gelang mit einem 1:0 gegen Manchester City auch der erste Erfolg gegen Josep Guardiola.  “ Hasenhüttl berichtete über ein Gespräch mit dem deutschen Coach Klopp vor einigen Wochen.", "„Ich habe gescherzt und gemeint: Wenn ich mir eines wünsche, dann einmal einen Punkt gegen dich.“ Die „Saints“ hatten im Oberhaus zuletzt vor fünf Jahren gegen Liverpool gesiegt. „Es war ein intensives Spiel, meine Stimme ist fast weg.", "Die Jungs sind müde, aber das musst du sein, wenn du so ein Team schlagen willst. Sie haben an das geglaubt, was sie tun“, merkte Hasenhüttl stolz an. „Unsere Mentalität war der Schlüssel gegen ein Mentalitätsmonster“, sagte Hasenhüttl.", "Er habe erst in der 92.  Minute daran geglaubt, dass gegen den Champions-League-Sieger von 2019 etwas zu holen sei.", "„Ein großartiger Abschluss“ Obendrein erzielte den entscheidenden Treffer ausgerechnet der ehemalige Liverpool-Stürmer Danny Ings, der in seinen drei Jahren bei den „Reds“ verletzungsbedingt nie wirklich aufzeigen konnte.", "Für seinen Heber über Liverpool-Torwart Alisson in der zweiten Minute bekam er von seinem Ex-Coach ein Sonderlob: „Ein großartiger Abschluss“, bemerkte Klopp, dessen Team nach zwei Remis und dieser Niederlage zum dritten Mal in Folge sieglos blieb, über das Tor.", "Southampton, das Hasenhüttl mit einem langfristigen Vertrag ausgestattet hat, setzte sich seit dem missglückten Saisonstart stark in Szene.", "Auf zwei Niederlagen folgte eine Serie von fünf Siegen und zwei Remis, danach setzte es bei zwei Erfolgen und drei Remis nur zwei Niederlagen gegen die Topteams aus Manchester.", "Die „Saints“ sind Sechster und befinden sich auf Tuchfühlung zu den Europacup-Plätzen.Offenes Titelrennen Liverpool hat unterdessen seit dem 7:0 gegen Crystal Palace nicht mehr gewonnen. Zuletzt hatte es zwei Remis gegen West Bromwich und Newcastle gegeben.", "Der regierende englische Champion bleibt nach der zweiten Saisonniederlage zwar Tabellenführer, der punktegleiche Verfolger Manchester United hat aber eine Partie weniger absolviert. Manchester City liegt als Fünfter vier Punkte hinter Liverpool, hat aber noch zwei Spiele in der Hinterhand.", "„Ings gestaltet das Titelrennen völlig offen“, titelte deshalb die Zeitung „The Times“. Liverpool hat nur zwei seiner neun Auswärtsspiele in der Premier League in dieser Saison gewonnen. Klopp reagierte auf eine Niederlage wieder einmal verstimmt.", "„Wir haben ihnen mit unserem Start in die Karten gespielt“, bekrittelte er. Seine Offensivstars um Mohamed Salah hätten nicht immer die richtigen Entscheidungen getroffen, um das Abwehrbollwerk der Hausherren auszuspielen.", "Southampton habe den Sieg verdient, meinte Klopp aber.Klopp kritisiert Schiedsrichter Außerdem sei seinem Team ein klarer Elfmeter nach einem nicht geahndeten Foul an Sadio Mane vorenthalten worden. Schon davor hatten die Gäste ein Handspiel im Strafraum von Southampton vergeblich reklamiert.", "„Wir hatten zwei Situationen, wo andere Teams einen Elfer bekommen hätten“, meinte Klopp. Er sagte, er habe gehört, dass Manchester United in zwei Jahren mehr Strafstöße zugesprochen bekommen habe als Liverpool in fünfeinhalb.", "„Ich weiß nicht, ob das meine Schuld ist, oder wie das passieren kann“, so Klopp. Englische Premier League, 17.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "„Am avut lacrimi în ochi - din cauza vântului”, a glumit Hasenhüttl după meci. \"Nu am marcat niciodată puncte împotriva lui Jürgen\", a spus fostul antrenor de la Leipzig în conferința de presă de după meci.", "„Când îi vezi pe băieții noștri luptându-se cu tot ce au, mă face cu adevărat mândru. (...) Ai nevoie de un joc perfect împotriva Liverpool - și cred că am avut asta \"", "În cea de-a cincea încercare a funcționat pentru Hasenhüttl cu prima victorie împotriva Klopp, în urmă cu doar jumătate de an, cu 1-0 împotriva Manchester City, s-a obținut primul succes împotriva lui Josep Guardiola. „Hasenhüttl a raportat acum câteva săptămâni o conversație cu antrenorul german Klopp.", "„Am glumit și am spus: Dacă vreau un lucru, atunci voi avea un punct împotriva ta.” „Sfinții” au câștigat ultima dată în Camera Lorzilor acum cinci ani împotriva lui Liverpool. „A fost un joc intens, vocea mea este aproape dispărută.", "Băieții sunt obosiți, dar trebuie să fii dacă vrei să învingi o echipă ca aceasta. Au crezut în ceea ce făceau ”, a spus Hasenhüttl cu mândrie. „Mentalitatea noastră a fost cheia împotriva unui monstru de mentalitate”, a spus Hasenhüttl.", "Abia în minutul 92 a crezut că se poate câștiga ceva împotriva câștigătorului Ligii Campionilor din 2019.", "„Un final excelent” Pe deasupra, golul decisiv a fost marcat de fostul atacant al Liverpool, Danny Ings, care nu a apărut niciodată în cei trei ani cu „Roșii” din cauza unei accidentări.", "Pentru ridicarea față de portarul Liverpool, Alisson, în minutul al doilea, a primit laude speciale de la fostul său antrenor: „Un final excelent”, a remarcat Klopp, a cărui echipă a fost fără victorie după două egaluri și această înfrângere pentru a treia oară consecutiv, peste poartă. .", "Southampton, care i-a acordat lui Hasenhüttl un contract pe termen lung, s-a arătat puternic de la începerea nereușită a sezonului.", "Două înfrângeri au fost urmate de o serie de cinci victorii și două remize, apoi cu două reușite și trei remize doar două înfrângeri împotriva echipelor de top din Manchester.", "„Saints” sunt al șaselea și sunt în contact strâns cu locurile Cupei Europene. Liverpool nu a câștigat cursa la titlu deschis de când a învins Crystal Palace cu 7-0. Cel mai recent, au existat două remize împotriva West Bromwich și Newcastle.", "Campioana engleză în funcție rămâne liderul mesei după cea de-a doua înfrângere a sezonului, dar rivalul egal, Manchester United, a jucat cu un joc mai puțin. Manchester City se află pe locul cinci la patru puncte în spatele Liverpool, dar mai are încă două jocuri în mânecă.", "„Ings a proiectat cursa pentru titlu complet deschis”, a titrat ziarul „The Times”. Liverpool a câștigat doar două din cele nouă meciuri din Premier League în deplasare în acest sezon. Klopp a reacționat încă o dată la o înfrângere supărată.", "\"Le-am jucat în cărți cu începutul nostru\", a criticat el. Stelele sale ofensive din jurul lui Mohamed Salah nu au luat întotdeauna deciziile corecte pentru a juca în afara bastionului defensiv al gazdelor.", "Southampton a meritat victoria, dar Klopp a spus. Klopp l-a criticat pe arbitru În plus, echipei sale i s-a refuzat un penalty clar după un fault nepedepsit asupra lui Sadio Mane. Chiar înainte de aceasta, oaspeții au pretins fără succes un handbal în zona de penalizare a Southampton.", "„Am avut două situații în care alte echipe ar fi primit o penalizare”, a spus Klopp. El a spus că a auzit că Manchester United a primit mai multe sancțiuni în doi ani decât Liverpool în cinci și jumătate.", "„Nu știu dacă asta este vina mea sau cum se poate întâmpla”, a spus Klopp. Premieră engleză, a 17-a masă rotundă:" ]
}