{
  "id" : "Vsto2AF7",
  "url" : "https://kurier.at/politik/inland/fahrplan-bis-7-jaenner-der-corona-weihnachts-guide/401117343",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T17:51:28Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fahrplan bis 7. Jänner: Der Corona-Weihnachts-Guide",
  "articleTitleTranslated" : "Orar până pe 7 ianuarie: Ghidul de Crăciun Corona",
  "articleContent" : [ "Der Fahrplan sieht nur zaghaft Lockerungen vor, es gibt verschärfte Reiseregeln. An den Festtagen dürfen bis zu zehn Personen miteinander feiern Es soll ein „würdiges und halbwegs sicheres Weihnachten“ werden, sagt Bundeskanzler Sebastian Kurz anlässlich der Präsentation des Öffnungsfahrplans bis 7.", "Jänner. Es ist eine Öffnung mit angezogener Handbremse.", "Vergnügungen sind heuer so gut wie alle gestrichen: keine Weihnachtsmärkte, alle Restaurants und Hotels geschlossen, Reisen inklusive Tagesausflüge in Nachbarländer aufgrund neuer Quarantänebestimmungen praktisch unmöglich, Fitnesscenter und Sporthallen geschlossen, Kultur-Events abgeblasen.", "Vor den Shoppingcentern beim Weihnachtseinkauf wird jede Menge Polizei stehen, die darauf achtet, dass nicht zu viele Menschen auf einmal eingelassen werden. Zum Friseur darf man, immerhin. Mit Maske. Und den angebotenen Kaffee muss man ablehnen.", "Konsumation ist nämlich überall gestrichen. Schmerzliches Zuwarten Die vier Regierungsmitglieder scheinen selbst wenig begeistert über das, was sie dem Land für die kommenden Wochen verordnen.", "Innenminister Karl Nehammer gesteht, „Corona zipft uns an“, Sebastian Kurz spricht von „schmerzlichem Zuwarten“, bis die Gastronomie endlich wieder aufmacht, Vizekanzler Werner Kogler streicht sein Verantwortungsbewusstsein hervor, und Gesundheitsminister Rudolf Anschober gibt noch einmal Durchhalteappelle am Ende dieses „unfassbar schwierigen Jahres“ aus.  ", "Tatsächlich ist in Woche 3 des harten Lockdowns zwar etwas Entspannung auf den Intensivstationen eingekehrt, aber mit fast 4.000 Neuinfektionen sind die Ansteckungszahlen immer noch extrem hoch. Die Regierung erwartet, dass sie bis Mitte Dezember weiter sinken, aber im Jänner wieder steigen werden.", "Kurz schließt einen dritten Lockdown nicht völlig aus. Ab 7. Dezember Nächtliche Ausgehbeschränkungen Ab 7. Dezember  gelten Ausgehbeschränkungen, wie sie im soften Lockdown gegolten haben.", "Zwischen 20 Uhr und 6 Uhr darf man die Wohnung nur aus vier Gründen verlassen: Arbeit, für notwendige Besorgungen (Lebensmittel, Arzneien, Arztbesuch), um anderen zu helfen oder um sich an der frischen Luft zu bewegen.", "Schulen in Teil-Betrieb   Pflichtschulen und Kindergärten nehmen den Regelbetrieb auf. Ab dem Alter von 10 Jahren müssen die Schüler aber auch im Unterricht Masken tragen. Oberstufen und Universitäten bleiben im Fernbetrieb, nur Maturanten erhalten Präsenzunterricht.  ", "Handel offen, Adventmärkte zu Der Handel hat wieder geöffnet. Es besteht die Pflicht, einen Mund-Nasen-Schutz zu tragen. Für Kundenbereiche gilt eine Mindestanforderung von 10  pro Kunde.", "In Shoppingcentern werden als Fläche nur jene von Geschäften gewertet, Innenminister Karl Nehammer kündigt massive Polizeipräsenz an, um die Zugangsbeschränkungen zu überwachen. Die Adventmärkte dürfen heuer gar nicht aufsperren.", "Dienstleistungen Alle Dienstleistungen, auch die körpernahen wie Friseure und Massagen, sind geöffnet. Es besteht die Pflicht, einen Mund-Nasen-Schutz zu tragen. Für Kundenbereiche gilt eine Mindestanforderung von 10   pro Kunde.", "Bei körpernahen Dienstleistungen dürfen keine Speisen und Getränke an Kunden verabreicht werden. Homeoffice Überall, wo es möglich ist, soll im Homeoffice gearbeitet werden.", "Am Arbeitsplatz muss zwischen Personen ein Meter Abstand gehalten werden, sofern es keine anderen Schutzmaßnahmen (Plexiglaswände etc.) gibt. Ist das Abstandhalten nicht möglich und gibt es keine anderen Schutzmaßnahmen, so ist das Tragen eines Mund-Nasen-Schutzes notwendig.", "Museen und Bibliotheken sind wieder geöffnet.   Mund-Nasen-Schutz ist Pflicht. Für Besucherbereiche gilt eine Mindestanforderung von 10   pro Besucher. Alten- und Pflegeheime MitarbeiterInnen müssen wöchentlich getestet werden.", "Wenn keine Tests verfügbar sind, muss eine FFP2-Maske getragen werden. Besucher müssen ein negatives Testergebnis vorweisen. Es darf nur ein Besucher pro Bewohner pro Woche kommen.  Ab 19.  Dezember Reiserestriktionen  Ab 19.  Dezember gelten restriktive Einreisebestimmungen.", "Wer aus einem Land kommt, in dem sich pro 100.000 Einwohnern durchschnittlich 100 Personen oder mehr in den vergangenen 14 Tagen mit Corona infizierten, für den gilt eine Quarantänepflicht.", "Diese bedeutet, dass man zehn Tage in Quarantäne muss und sich frühestens am fünften Tag mit einem PCR-Test freitesten kann. Die Quarantänepflicht gilt unabhängig von der Staatsbürgerschaft, sagt Kanzler Sebastian Kurz.", "Das heißt, sie gilt für MitbürgerInnen mit ausländischem Pass genauso wie für Auslandsösterreicher oder österreichische Erasmus-Studenten, die zu Weihnachten nach Hause fahren.", "Die restriktiven Einreisebestimmungen sollen verhindern, dass Österreicher ins benachbarte Ausland fahren, dort Partys feiern, sich anstecken und dann das Virus wieder einschleppen. Das gleiche gilt für Familienbesuche in Westbalkanländern. ", "Kostenersatz Jene Betriebe, die noch geschlossen bleiben müssen, können bis Ende des Jahres um 50 (statt bisher 80) Prozent Umsatzersatz ansuchen. Ab Jänner gibt es den Fixkostenzuschuss als Hilfsgeld.  ", "Ab 24.  Dezember Ausnahmen zum Feiern Am 24./25./26. sowie am 31.  Dezember ist es möglich, dass  sich insgesamt zehn Personen treffen, unabhängig von der damit verbundenen Anzahl der Haushalte. Ansonsten ist es ab 7.", "Dezember nur erlaubt, dass sich maximal sechs Personen aus maximal zwei Haushalten treffen. Derzeit sind private Treffen massiv eingeschränkt, sind zwei Haushalte betroffen, darf vom zweiten Haushalt nur eine einzelne Person beteiligt sein.", "Diese Anzahl erhöht sich ab Montag auf sechs. Sport und Skifahren Sportarten mit Körperkontakt (Fußball etc.) sind untersagt, indoor Sportstätten sind für Hobbysportlern geschlossen. Outdoor Sportstätten können ab 24.  Dezember öffnen.", "Damit dürfen auch Skigebiete aufmachen, in Gondeln besteht Pflicht für Mund-Nasenschutz. Die Anzahl der Fahrgäste ist zu reduzieren. Fahrgemeinschaften und das Benützen von Taxis ist nur zulässig, wenn pro Sitzreihe (inkl.", "Lenker) nur zwei Personen sitzen. Außerdem ist ein Mund-Nasen-Schutz zu tragen. Ausnahmen gibt es für Transporte von Kindergartenkindern oder für Transporte von Menschen mit Behinderungen.  Ab 7. Jänner Gastronomie Gastronomie, Bars und Lokale sind vorerst geschlossen.  ", "Die Abholung von online oder telefonisch bestellten Mahlzeiten ist weiterhin im Zeitraum von 6 Uhr bis 19 Uhr möglich. Es dürfen aber keine offenen alkoholischen Getränke per Abholung verkauft werden. Ohne zeitliche Beschränkung erlaubt bleiben Lieferservices.", "Laut Plan kann die Gastronomie ab  7. Jänner wieder öffnen – unter Einschränkungen und abhängig vom Infektionsgeschehen.    Hotels und Beherbergungsbetriebe bleiben bis 7. Jänner geschlossen. Ausnahmen gibt es z.", "B. für unaufschiebbare Geschäftsreisen. Ab 7. Jänner können Beherbergungsbetriebe wieder öffnen – unter Einschränkungen abhängig vom Infektionsgeschehen.", "Hotelier-Sprecherin Susanne Kraus-Winkler: „Wir werden die nächsten Wochen nützen, den Re-Start der Hotellerie so vorzubereiten, dass wir mögliche Chancen bestmöglich und jederzeit nutzen können.", "Denn wir sind Unternehmer und wollen in erster Linie Gäste begrüßen.“ Man habe jetzt zumindest Gewissheit darüber, dass das Weihnachts- und Silvestergeschäft heuer ausfällt.", "Publikumsveranstaltungen (darunter fallen etwa kulturelle Veranstaltungen, Sportveranstaltungen, Hochzeitsfeiern, Geburtstagsfeiern)  können frühestens ab diesem Tag wieder stattfinden – und wenn, dann  unter Einschränkungen abhängig vom Infektionsgeschehen.", "Dazu findet eine Zwischenevaluierung Mitte Dezember statt. Schon jetzt hat die Regierung aber avisiert, dass sie von einer Erhöhung der Infektionszahlen nach Weihnachten ausgeht.", "Ausgenommen sind Proben und künstlerische Darbietungen ohne Publikum, die zu beruflichen Zwecken erfolgen und auch bis dahin möglich sind. Viele Kulturveranstalter – darunter die Wiener Staatsoper – zeigt im Dezember Premieren bzw.", "Aufführungen im Streaming oder im ORF, um dennoch Publikum ansprechen zu können.  Sportveranstaltungen im Amateurbereich bleiben bis auf Widerruf untersagt.  Ausgenommen sind Spitzensportarten im Out- und Indoor-Bereich.", "Spitzensportler dürfen mit Trainern und Betreuern die jeweiligen Sportstätten betreten, um zu trainieren. Um ihrem Beruf nachzugehen, dürfen Athleten auch an internationalen Wettbewerben teilnehmen.  Die österreichische Bundesliga wird am 20.  Jänner wieder mit der  Frühjahrsmeisterschaft beginnen. " ],
  "articleContentTranslated" : [ "Orarul este doar provizoriu relaxant, există reguli de călătorie mai stricte. În zilele festive, până la zece persoane pot sărbători împreună. Ar trebui să fie un „Crăciun demn și rezonabil de sigur”, spune cancelarul federal Sebastian Kurz cu ocazia prezentării programului de deschidere până la 7.", "Ianuarie. Este o deschidere cu frâna de mână pusă.", "Distracțiile sunt aproape toate anulate anul acesta: fără piețe de Crăciun, toate restaurantele și hotelurile închise, excursiile inclusiv excursiile de o zi în țările vecine sunt practic imposibile din cauza noilor reglementări de carantină, centrele de fitness și sălile de sport închise, evenimentele culturale anulate.", "O mulțime de polițiști vor sta în fața centrelor comerciale atunci când vor face cumpărături de Crăciun, asigurându-se că nu prea mulți oameni sunt lăsați să intre simultan. Cel puțin poți merge la coafor. Cu o mască. Și trebuie să refuzi cafeaua oferită.", "Consumul a fost anulat peste tot. Așteptare dureroasă Cei patru membri ai guvernului înșiși par mai puțin decât entuziasmați de ceea ce decretează pentru țară în următoarele săptămâni.", "Ministrul de interne Karl Nehammer recunoaște că „Corona ne tachină”, Sebastian Kurz vorbește despre „așteptare dureroasă” până când comerțul cu catering se deschide din nou, vicecancelul Werner Kogler își subliniază simțul responsabilității, iar ministrul sănătății Rudolf Anschober face încă o dată apeluri de perseverență la sfârșitul acestui „incredibil de dificil” Anul ”.", "De fapt, în săptămâna 3 a blocajului dur, unitățile de terapie intensivă s-au relaxat oarecum, dar cu aproape 4.000 de infecții noi, numărul de infecții este încă extrem de ridicat. Guvernul se așteaptă ca acesta să continue să scadă până la jumătatea lunii decembrie, dar să crească din nou în ianuarie.", "Kurz nu exclude complet un al treilea blocaj. Din 7 decembrie, restricții nocturne la ieșire Din 7 decembrie, vor exista restricții la ieșire așa cum se aflau în blocarea soft.", "Aveți voie să părăsiți apartamentul doar între orele 20:00 și 06:00 din patru motive: muncă, pentru comisioane necesare (alimente, medicamente, vizita medicului), pentru a ajuta pe alții sau pentru a obține puțină aer curat.", "Școlile care funcționează parțial școlile obligatorii și grădinițele încep să funcționeze regulat. Cu toate acestea, de la vârsta de 10 ani, elevii trebuie să poarte și măști în clasă. Școlile superioare și universitățile rămân în funcțiune la distanță, doar absolvenții de liceu primesc instruire în clasă.", "Comerțul a fost deschis, piețele Adventului au fost închise. Comerțul s-a redeschis. Este obligatoriu să purtați protecție pentru gură și nas. O cerință minimă de 10 per client se aplică zonelor pentru clienți.", "În centrele comerciale, numai cele din magazine sunt considerate zone, ministrul de interne Karl Nehammer a anunțat o prezență masivă a poliției pentru a monitoriza restricțiile de acces. Piețele Advent nu au voie să se deschidă anul acesta.", "Servicii Toate serviciile, inclusiv cele apropiate corpului, precum coafori și masaje, sunt deschise. Este obligatoriu să purtați protecție pentru gură și nas. O cerință minimă de 10 per client se aplică zonelor pentru clienți.", "În cazul serviciilor de îmbrățișare a corpului, nu pot fi oferite clienților produse alimentare sau băuturi. Birou la domiciliu Lucrul de acasă trebuie utilizat ori de câte ori este posibil.", "La locul de muncă, trebuie să existe o distanță de un metru între oameni, cu excepția cazului în care există alte măsuri de protecție (pereți din plexiglas etc.). Dacă nu este posibil să vă păstrați distanța și nu există alte măsuri de protecție, este necesar să purtați protecție pentru gură și nas.", "Muzeele și bibliotecile sunt deschise din nou. Protecția gurii și a nasului este obligatorie. O cerință minimă de 10 per vizitator se aplică zonelor pentru vizitatori. Angajații la pensii și la azil trebuie să fie testați săptămânal.", "Dacă testele nu sunt disponibile, trebuie purtată o mască FFP2. Vizitatorii trebuie să prezinte un rezultat negativ al testului. Este permis un singur vizitator pe rezident pe săptămână. De la 19 decembrie restricții de călătorie De la 19 decembrie se aplică reglementări restrictive de intrare.", "Oricine provine dintr-o țară în care o medie de 100 de persoane sau mai mult la 100.000 de locuitori au fost infectați cu coroană în ultimele 14 zile este supusă unei obligații de carantină.", "Aceasta înseamnă că trebuie să fii în carantină timp de zece zile și să te poți testa cu un test PCR cel mai devreme în a cincea zi. Cerința de carantină se aplică indiferent de cetățenie, spune cancelarul Sebastian Kurz.", "Aceasta înseamnă că se aplică concetățenilor cu pașaport străin, precum și austriecilor din străinătate sau a studenților austrieci Erasmus care pleacă acasă de Crăciun.", "Reglementările restrictive de intrare sunt destinate să împiedice austriecii să călătorească în țările vecine, sărbătoresc petreceri acolo, să se infecteze și apoi să readucă virusul înăuntru. Același lucru este valabil și pentru vizitele de familie din țările din Balcanii de Vest.", "Rambursarea costurilor Acele întreprinderi care încă trebuie să rămână închise pot solicita rambursarea vânzărilor de 50% (în loc de 80) până la sfârșitul anului. Din ianuarie există o subvenție cu cost fix ca bani de ajutor.", "Din 24 decembrie excepții pentru sărbători. precum și pe 31 decembrie, este posibil să se întâlnească în total zece persoane, indiferent de numărul gospodăriilor implicate. Altfel este de la 7.", "Decembrie permite doar șase persoane din maximum două gospodării să se întâlnească. Întâlnirile private sunt în prezent sever restricționate, două gospodării sunt afectate și o singură persoană din a doua gospodărie este permisă să participe.", "Acest număr va crește la șase de luni. Sport și schi Sporturile cu contact fizic (fotbal etc.) sunt interzise, facilitățile sportive de interior sunt închise sportivilor amatori. Locurile sportive în aer liber se pot deschide începând cu 24 decembrie.", "Aceasta înseamnă că zonele de schi se pot deschide și că protecția gurii și a nasului este obligatorie în gondole. Numărul de pasageri urmează să fie redus. Carpooling-ul și utilizarea taxiurilor sunt permise numai dacă pe rând de locuri (incl.", "Ghidon) stau doar două persoane. Protecția gurii și a nasului trebuie de asemenea purtată. Există excepții pentru transportul copiilor de la grădiniță sau pentru transportul persoanelor cu dizabilități. De la 7 ianuarie Gastronomie Gastronomia, barurile și puburile vor fi închise deocamdată.", "Mesele comandate online sau telefonic pot fi preluate în continuare între orele 6:00 și 19:00. Cu toate acestea, băuturile alcoolice deschise nu pot fi vândute prin ridicare. Serviciile de livrare sunt încă permise fără restricții de timp.", "Conform planului, serviciile de catering pot fi redeschise începând cu 7 ianuarie - cu restricții și în funcție de rata infecției. Hotelurile și unitățile de cazare sunt închise până pe 7 ianuarie. Există excepții:", "B. pentru călătorii de afaceri care nu pot fi amânate. Începând cu 7 ianuarie, furnizorii de cazare se pot redeschide - sub rezerva restricțiilor în funcție de rata infecției.", "Purtătorul de cuvânt al hotelierului, Susanne Kraus-Winkler: „Vom folosi următoarele săptămâni pentru a ne pregăti pentru reluarea industriei hoteliere, astfel încât să putem folosi cât mai bine posibilele oportunități în orice moment.", "Pentru că suntem antreprenori și în primul rând vrem să salutăm oaspeții. ”Cel puțin unul poate fi acum sigur că afacerea de Crăciun și Revelion va fi anulată anul acesta.", "Evenimentele publice (inclusiv, de exemplu, evenimente culturale, evenimente sportive, sărbători de nuntă, petreceri de ziua de naștere) pot avea loc din nou din această zi cel mai devreme - și, dacă da, cu restricții în funcție de rata de infecție.", "O evaluare intermediară va avea loc la mijlocul lunii decembrie. Guvernul a anunțat deja că își asumă o creștere a numărului de infecții după Crăciun.", "Excepție fac repetițiile și spectacolele artistice fără public, care se desfășoară în scopuri profesionale și sunt posibile și până atunci. Mulți organizatori culturali - inclusiv Opera de Stat din Viena - prezintă premiere sau", "Spectacole în streaming sau pe ORF pentru a putea totuși să vă adresați publicului. Evenimentele sportive din zona amatorilor sunt interzise până la o notificare ulterioară. Sporturile de top din zona interioară și exterioară sunt excluse.", "Sportivilor de top li se permite să intre în facilitățile sportive respective cu antrenori și supraveghetori pentru a se antrena. Pentru a-și continua profesia, sportivilor li se mai permite să participe la competiții internaționale. Bundesliga austriacă va începe din nou pe 20 ianuarie cu campionatul de primăvară." ]
}