{
  "id" : "Vt5QlKq1",
  "url" : "https://kurier.at/wirtschaft/vw-konzern-lieferte-auch-im-november-weniger-aus/401126469",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T11:02:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4784154/46-168958914.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "VW-Konzern lieferte auch im November weniger aus",
  "articleTitleTranslated" : "VW Group a livrat mai puțin și în noiembrie",
  "articleContent" : [ "Besonders schwach lief das Geschäft zuletzt in der Heimat Westeuropa, die VW-Gruppe verzeichnete hier eine Abnahme der Auslieferungen um 13 Prozent. Für Nordamerika betrug der Rückgang sogar 13,7 Prozent.", "Auch der wichtigste Einzelmarkt China, wo sich die Lage zwischenzeitlich entspannt hatte, rutschte erneut ab: 6,9 Prozent weniger verkaufte Autos verschärften den Negativtrend aus dem Oktober (minus 3,3 Prozent) noch einmal.", "Vergleichsweise stabil war das Südamerika-Geschäft, dort gingen im November 1,8 Prozent weniger Autos an die Kunden. Audi setzte seinen Aufwärtstrend mit weltweit 1,8 Prozent mehr verkauften Wagen fort - jedoch auf einem niedrigeren Niveau als noch im Vormonat, als ein Plus von 9,8 Prozent gelang.", "Alle anderen Pkw-Marken des Konzerns lagen außerhalb des Luxusgeschäfts von Bentley, Bugatti und Lamborghini im Minus - Porsche mit 2,0, die Kernmarke VW mit 9,7, Skoda mit 17,1 und Seat mit 22,8 Prozent.", "Die schwedische Lkw-Tochter Scania konnte dagegen fast ein Drittel (30,2 Prozent) mehr Einheiten ausliefern als noch vor einem Jahr." ],
  "articleContentTranslated" : [ "Afacerile au fost recent deosebit de slabe în țara sa de origine, Europa de Vest, unde Grupul VW a înregistrat o scădere de 13% a livrărilor. Pentru America de Nord, scăderea a fost de până la 13,7%.", "Cea mai importantă piață unică, China, unde situația se relaxase între timp, a scăzut din nou: cu 6,9 la sută mai puține mașini vândute au exacerbat tendința negativă din octombrie (minus 3,3 la sută).", "Afacerile din America de Sud au fost relativ stabile, cu 1,8% mai puține mașini vândute clienților acolo în noiembrie. Audi și-a continuat tendința ascendentă cu 1,8% mai multe mașini vândute în întreaga lume - dar la un nivel mai scăzut decât în luna precedentă, când a atins o creștere de 9,8%.", "Toate celelalte mărci de mașini ale grupului se aflau în afara afacerilor de lux ale Bentley, Bugatti și Lamborghini în roșu - Porsche cu 2.0, marca de bază VW cu 9.7, Skoda cu 17.1 și Seat cu 22.8 la sută.", "Filiala suedeză de camioane Scania, pe de altă parte, a reușit să livreze aproape o treime (30,2 la sută) mai multe unități decât acum un an." ]
}