{
  "id" : "VT6khgjb",
  "url" : "https://sport.orf.at/stories/3070532/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-11T22:15:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Glasner gewinnt Trainerduell mit Hütter",
  "articleTitleTranslated" : "Glasner câștigă duelul de antrenor cu Hütter",
  "articleContent" : [ "Wolfsburg überstand damit auch das elfte Saisonspiel ungeschlagen und holte den vierten Sieg aus den jüngsten fünf Runden. Frankfurt ist seit mittlerweile acht Spielen sieglos, nach fünf Remis in Folge verlor man wieder einmal.", "Matchwinner für die Hausherren war Wout Weghorst mit seinen Saisontoren Nummer acht (76. /Elfmeter) und neun (88.). Der VfL egalisierten mit elf ungeschlagenen Spielen einen Vereinsrekord aus den Saisonen 2008/09 und 2014/15.", "Für Frankfurt war ein Elfertor von Bas Dost (63.) zu wenig.Österreicher an allen drei Toren beteiligt Den Penalty zum 0:1 hatte ÖFB-Teamverteidiger Martin Hinteregger, der niedergestoßen wurde, herausgeholt.", "„Ich bin richtig sauer, wir kriegen zu Recht einen Elfmeter und schenken ihnen dann zwei Tore. Da haben wir uns einfach dumm angestellt, das tut weh“, sagte Hinteregger nach dem Match.", "Beim Ausgleich traf seinen Landsmann Stefan Ilsanker eine Mitschuld, wurde doch nach einem Handspiel von ihm Elfer gepfiffen. Aufseiten der Sieger lieferte auch Xaver Schlager eine starke Leistung ab, in der neunten Minute traf er die Stange, beim 2:1 gab er mit einem tollen Zuspiel den Assist.", "Zumindest vorübergehend schaffte Wolfsburg mit dem fünften Sieg den Sprung auf Tabellenrang vier, Frankfurt ist vorerst weiter Neunter. Deutsche Bundesliga, elfte Runde Tabelle:Links:" ],
  "articleContentTranslated" : [ "Wolfsburg a supraviețuit și celui de-al unsprezecelea joc al sezonului neînvins și a câștigat a patra victorie din ultimele cinci runde. Frankfurt a rămas fără victorie de opt meciuri, iar după cinci egaluri la rând au pierdut din nou.", "Câștigătorul meciului pentru echipa gazdă a fost Wout Weghorst, cu golurile sale de sezon numărul opt (76 / penalizare) și nouă (88). VfL a egalat un record de club din sezonurile 2008/09 și 2014/15 cu unsprezece jocuri neînvins.", "Un gol de penalizare al lui Bas Dost (63) a fost prea mic pentru Frankfurt. Austriecii implicați în toate cele trei goluri Fundașul echipei ÖFB Martin Hinteregger, care a fost doborât, a scos penalitatea la 0: 1.", "„Sunt foarte supărat, avem dreptul la o penalizare și apoi le oferim două goluri. Pur și simplu am acționat prost, doare ”, a spus Hinteregger după meci.", "Compatriotul său Stefan Ilsanker a fost parțial de vină când a egalat, în timp ce a fluierat un penalty după un handbal. De partea câștigătorilor, Xaver Schlager a oferit și o performanță puternică, în minutul nou a lovit bara, la 2-1 a dat asistența cu o pasă grozavă.", "Cel puțin temporar, Wolfsburg a ajuns pe locul patru în clasament cu cea de-a cincea victorie, în timp ce Frankfurt este încă al nouălea pentru moment. Bundesliga Germană, a unsprezecea masă rotundă: Stânga:" ]
}