{
  "id" : "vT8s2tnR",
  "url" : "https://kurier.at/sport/wintersport/ex-skistar-rainer-schoenfelder-schroecksnadel-wird-im-oesv-ein-loch-hinterlassen/401196521",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4957670/46-175951828.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schönfelder: \"Schröcksnadel wird im ÖSV ein Loch hinterlassen\"",
  "articleTitleTranslated" : "Schönfelder: „Schröcksnadel va lăsa o gaură în ÖSV”",
  "articleContent" : [ "Der ehemalige Ski-Star plaudert über die Ski-WM und glaubt als Hotelier an normalen Tourismus erst im Herbst. Er ist ein Tausendsassa, war als Skifahrer Weltklasse, stets ein Entertainer, dann Sänger und Dancing Star.", "Aktuell sieht man ihm beim TV-Format \"The Masked Singer\". Rainer Schönfelder verfolgte mit Genuss die Ski-WM in Cortina, als Unternehmer in der Hotellerie leidet er wie viele Kollegen und hofft auf eine Normalität im Herbst 2021.  Er ist überzeugt, dass sich der Mensch an Corona gewöhnen wird.", "Und er vermisst im Ski-Zirkus die Typen. KURIER: Acht Medaillen bei der WM, fünf in Gold. Gibt es da etwas zu meckern? Rainer Schönfelder: Nein, absolut nicht. Das Ergebnis habe ich mir auch nicht erwartet, vor allem so viele Goldene nicht.", "Die Saison hat ja holprig begonnen, es galt das große Loch nach Marcel Hirscher zu stopfen. Und die Burschen sind immer stärker gefahren und haben dann bei er WM richtig abgeliefert. Das hat mich gewaltig überrascht.", "Wer hat Sie von den ÖSV-Athleten und Athletinnen am meisten überrascht? Eigentlich die Kathi Liensberger, weil sie auf den Punkt in einer sensationellen Dimension abgeliefert hat und eine Shiffrin und Vloha mit zwei Laufbestzeiten hinter sich gelassen hat.", "Das war begeisternd. Ist die Lücke nach den Rücktritten von Hirscher und Veith mit dieser WM geschlossen oder ist es noch zu früh für diese Behauptung? Ich habe immer gesagt, dass ich an einen Effekt glaube.", "Die Lücke hat sich aufgetan. Aber wenn einer wie der Marcel, der sehr viel ausgefüllt hat, plötzlich weg ist, dann entsteht viel Raum für andere Läufer. Und die müssen reinwachsen, das passiert gerade.", "Ich glaube, dass das Team noch stärker wird. Allein im Slalom haben wir eine starke Mannschaft mit Schwarz und Feller als Leader, es wird dann auch der Riesentorlauf besser werden, das war unser Hinkebein zuletzt.", "Wie sind innerhalb dieser Saison plötzlich ganz anders aufgestellt als noch vor der Saison. Liensberger hatte einen Materialstreit mit dem ÖSV. Viele Athleten hatten in der Vergangenheit Probleme mit dem Verband, auch Ihr Verhältnis war nicht immer friktionsfrei.", "Gehört das einfach dazu? Es passiert einfach, weil sich die Läufer und ihre Persönlichkeit entwickeln. Dann gibt es eben Themen und Wünsche von Athleten, die der Verband dann nicht alle erfüllen kann.", "Peter Schröcksnadel als Präsident  macht ohnehin viel für die Athleten, aber irgendwo sind Grenzen gesetzt. Damit kämpft der Verband. Aber starke Individuen bringen auch herausragende Leistungen. © Bild: Kurier/Franz Gruber Wie sehen Sie die Entwicklung im Skisport mit dem aggressiven Material?", "Wir sehen oben im Weltcup, was passiert. Ja, wir haben viele Verletzte. Die Probleme beginnen unten. Meine Tochter ist acht Jahre alt, ich beginne mit ihr ein wenig Rennen zu fahren. Und ich merke, dass das Material für die Kinder zu heiß ist.", "Manche haben mit 15 Jahren schon das Kreuzband gerissen, was ein Wahnsinn ist. Das darf nicht passieren. Man müsste ganz unten ansetzen. Wenn die Kinder halbwegs verletzungsfrei bis ins Alter von 18 Jahren kommen, wird es auch oben im Weltcup weniger Verletzungen geben.", "Eine WM in Corona-Zeiten, wo sich die Sieger die Goldmedaille selbst umhängen mussten. Komisch für Sie? Ehrlich gesagt, ich habe mich an Corona schon gewöhnt. Ich gehe positiv an die Sache heran. Wir Menschen haben eine Fähigkeit, die uns seit Jahrhunderten schon ausmacht.", "Wir können uns anpassen, und das werden wir auch bei Corona machen. Ob es wieder so wird, wie es war, das weiß ich nicht. Dem Sieger wird es wurscht sein, ob er die Goldene umgehängt bekommt, oder ob er sie sich selbst umhängen muss.", "Hauptsache, sie baumelt um den Hals. Wie wären Sie als Rennläufer mit Corona umgegangen? Ich würde die Situation annehmen, so wie ich es jetzt als Unternehmer mache. Ich lege meine Hand ins Feuer – wir würden andere Ergebnisse sehen, würden wir vor Publikum fahren.", "Manchen kommt es wahnsinnig gelegen, wenn sie diese Ruhe haben und weniger Aufmerksamkeit. Das ist wie ein Vereinsrennen im hintersten Eck. Andere wiederum brauchen das Publikum.", "Ich bin überzeugt, dass ein Henrik Kristoffersen mit Publikum mehr Prozente herausholen kann. © Bild: EPA / CHRISTIAN BRUNA Sie hätten das Publikum doch auch gebraucht. Ja, ehrlich gesagt schon. Wenn ich heute ohne Leut’ fahren würde, wäre ich vielleicht irgendwo weit hinten im Klassement.", "Sie waren immer ein Typ. Sehen Sie die noch im Weltcup in dieser Form? Für mich war Skifahren immer ein Teil meines Lebens, aber ich bin ein Mensch, eine Persönlichkeit, die da über dem allen steht. Daher habe ich mir immer diesen Freiraum gegeben, mich zu entwickeln.", "Besser zu werden, Fehler machen zu können. Ich habe das Gefühl, dass jetzt schnell fahren alles ist. Das stimmt so nicht. Umgekehrt gefällt mir ein Typ wie Manuel Feller. Du musst dich mal hinstellen und die Strecke in Flachau als Märchenwiese bezeichnen.", "Und am nächsten Tag gewinnst du trotzdem das Rennen. Respekt. Wem trauen Sie zu, nackt über eine Piste zu fahren so wie Sie das gemacht haben? Wen würden Sie da gerne sehen? Wen ich gerne sehen würde? Das ist ein interessanter Aspekt, da wären wir wohl eher bei den Frauen angesiedelt.", "Mir ist das damals doch auch nur passiert. Aber es ist in den Gedächtnissen hängen geblieben. Es ist sogar wahnsinnig hängen geblieben. Kurzfristig war es nicht lustig, weil ich nicht wusste, wie es ausgeht.", "Aber heute können wir darüber lachen weil es eine menschliche Aktion war. Menschlich sein und seine Meinung sagen, das steht uns als Menschen zu. Allerdings muss man dann auch einstecken können. © Bild: Kristian Bissuti ÖSV-Präsident Peter Schröcksnadel geht in Pension.", "Wer wäre als Nachfolger prädestiniert? Der nächste Präsident hat es nicht leicht. Peter Schröcksnadel hinterlässt ein großes Loch. Er hat alles wirtschaftlich zusammen gehalten, das Sportliche vorangetrieben.", "Er hat für das Amt gelebt. Ich glaube, der Verband muss anders aufgestellt werden, mehr wie eine Firma. Können Sie sich eine Funktion beim ÖSV vorstellen, vielleicht im Nachwuchs? Mein Herz schlägt nach wie vor für den Skisport.", "Ich hätte auch Ideen, etwas weiter zu geben. Dafür müssten allerdings die Rahmenbedingungen passen. Wie geht es Ihnen als Hotelier mit Ihren Cooee-Hotels in der Pandemie? Dramatisch ist es, weil wir dauernd diskutieren über aufsperren oder geschlossen lassen.", "So lange die Grenzen international zu sind, bringt mir das Aufsperren nichts. Wir brauchen internationale Gäste, darauf warte ich.  Ich rechne damit im Herbst. So spät erst? Ich rechne lieber den worst case ein, damit dann ein besserer case eintritt und wir „Hurra“ sagen können." ],
  "articleContentTranslated" : [ "Fosta vedetă de schi discută despre Campionatele Mondiale de schi și, ca hotelier, nu crede în turismul normal până în toamnă. El este un jucător de toate meseriile, a fost de clasă mondială ca schior, întotdeauna un animator, apoi un cântăreț și o stea dansatoare.", "În prezent îl puteți vedea la formatul TV „Cântărețul mascat”. Rainer Schönfelder s-a bucurat de Campionatele Mondiale de schi de la Cortina, ca antreprenor în industria hotelieră, suferă ca mulți colegi și speră la normalitate în toamna anului 2021. Este convins că oamenii se vor obișnui cu Corona.", "Și îi este dor de băieții din circul de schi. KURIER: Opt medalii la Cupa Mondială, cinci în aur. Există ceva de plâns? Rainer Schönfelder: Nu, absolut nu. Nici eu nu mă așteptam la rezultat, mai ales la atâtea aurii.", "Sezonul a început cu un început accidentat, gaura mare a trebuit să fie umplută de Marcel Hirscher. Și băieții au condus din ce în ce mai tare și apoi au livrat cu adevărat la Cupa Mondială. Asta m-a surprins foarte mult.", "Cine v-a surprins majoritatea sportivilor ÖSV? De fapt, Kathi Liensberger, pentru că a obținut puncte într-o dimensiune senzațională și a lăsat în urmă un Shiffrin și Vloha cu două timpi rapide.", "A fost incitant. Va fi închis decalajul după demisiunile lui Hirscher și Veith cu această Cupă Mondială sau este încă prea devreme pentru a face această afirmație? Întotdeauna am spus că cred într-un efect.", "Decalajul s-a deschis. Dar când cineva ca Marcel, care a completat mult, pleacă brusc, există mult spațiu pentru alți alergători. Și trebuie să crească, asta se întâmplă chiar acum.", "Cred că echipa va deveni și mai puternică. Numai în slalom avem o echipă puternică cu Black și Feller ca lideri, slalomul uriaș va fi și el mai bun, acesta a fost ultimul nostru șchiopătat.", "Dintr-o dată, suntem stabiliți destul de diferit în acest sezon decât înainte de sezon. Liensberger a avut o dispută materială cu ÖSV. Mulți sportivi au avut probleme cu asociația în trecut, iar relația lor nu a fost întotdeauna lipsită de frecare.", "Este doar o parte din el? Se întâmplă doar pentru că alergătorii și personalitățile lor se dezvoltă. Apoi, există subiecte și cereri din partea sportivilor ca asociația să nu le poată satisface pe toate.", "Peter Schröcksnadel, în calitate de președinte, face multe pentru sportivi oricum, dar există limite undeva. Asociația luptă cu asta. Dar indivizii puternici produc și realizări remarcabile. © Imagine: Kurier / Franz Gruber Cum vedeți evoluția schiului cu materialul agresiv?", "Vom vedea ce se întâmplă în Cupa Mondială. Da, avem mulți răniți. Problemele încep mai jos. Fiica mea are opt ani și încep să alerg puțin cu ea. Și observ că materialul este prea fierbinte pentru copii.", "Unii dintre ei și-au rupt ligamentul încrucișat la vârsta de 15 ani, ceea ce este uimitor. Asta nu se poate întâmpla. Ar trebui să începi de jos. Dacă copiii vor atinge vârsta de 18 ani cu răni la jumătate, vor exista și mai puține răni în Cupa Mondială.", "O Cupă Mondială în Corona, în care câștigătorii au trebuit să pună medalia de aur pe ei înșiși. Ciudat pentru tine? Sincer să fiu, m-am obișnuit deja cu Corona. Abordez problema pozitiv. Noi, oamenii, avem o abilitate care ne-a definit de secole.", "Ne putem adapta și vom face același lucru cu Corona. Nu știu dacă va fi așa cum a fost din nou. Câștigătorului nu-i pasă dacă îl ia pe cel auriu pe gât sau dacă trebuie să-l pună singur.", "Principalul lucru este că îți atârnă în jurul gâtului. În calitate de pilot, cum ați fi avut de-a face cu Corona? Aș accepta situația așa cum o fac acum ca antreprenor. Am pus mâna în foc - am vedea rezultate diferite dacă am conduce în fața unui public.", "Pentru unii, este foarte util atunci când au această atenție calmă și mai puțină. Este ca o cursă de club în colțul din spate. Alții au nevoie de public.", "Sunt convins că un Henrik Kristoffersen cu audiență poate obține mai multe procente. © Imagine: EPA / CHRISTIAN BRUNA Și tu ai fi avut nevoie de public. Da, să fiu sincer. Dacă aș conduce astăzi fără oameni, aș putea fi undeva cu mult în urmă în clasament.", "Ai fost întotdeauna un tip. Îi mai vedeți în această formă la Cupa Mondială? Pentru mine, schiul a făcut întotdeauna parte din viața mea, dar sunt o persoană, o personalitate care este mai presus de toate. De aceea mi-am dat mereu această libertate de a mă dezvolta.", "Pentru a fi mai bun, pentru a putea face greșeli. Am senzația că conducerea rapidă este totul acum. Nu este corect. Dimpotrivă, îmi place un tip ca Manuel Feller. Trebuie să vă ridicați în picioare și să numiți traseul din Flachau o pajiște de basm.", "Iar a doua zi tot câștigi cursa. Respect. În cine ai încredere să conduci gol pe o pantă ca și tine? Pe cine ai vrea să vezi acolo? Pe cine aș vrea să văd? Acesta este un aspect interesant, deoarece probabil că am fi mai legați de femei.", "Tocmai mie mi s-a întâmplat în acel moment. Dar a rămas în minte. S-a blocat chiar nebunesc. Nu a fost distractiv pe termen scurt pentru că nu știam cum va ieși.", "Dar astăzi putem râde despre asta pentru că a fost o acțiune umană. Pentru a fi oameni și pentru a ne exprima opinia, noi, ca ființe umane, avem dreptul la asta. Dar atunci trebuie să o poți lua. © Imagine: Kristian Bissuti Președintele ÖSV Peter Schröcksnadel se retrage.", "Cine ar fi succesorul ideal? Nu va fi ușor pentru următorul președinte. Peter Schröcksnadel lasă o groapă mare. A ținut totul la un loc economic, a împins înainte sportul.", "Locuia pentru birou. Cred că asociația trebuie să fie înființată diferit, mai degrabă ca o companie. Vă puteți imagina o poziție la ÖSV, poate în echipa de tineret? Inima îmi bate încă la schi.", "Am și idei de transmis ceva. Pentru aceasta, însă, cadrul ar trebui să fie corect. Cum ești ca hotelier cu hotelurile din Cooee în pandemie? Este dramatic, pentru că discutăm constant despre deblocare sau închidere.", "Atâta timp cât frontierele sunt internaționale, deblocarea lor nu mă ajută. Avem nevoie de invitați internaționali, așteaptă asta. Mă aștept la toamnă. Atat de tarziu? Prefer să ia în considerare în cel mai rău caz, astfel încât să apară un caz mai bun și să putem spune „Ura”." ]
}