{
  "id" : "VTN0hSkk",
  "url" : "https://kurier.at/kultur/gemischte-platte-jane-birkin-belle-and-sebastian-richie-hawtin-und-mehr/401155029",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T14:55:24Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4870470/46-173731878.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gemischte Platte: Jane Birkin, Belle and Sebastian, Richie Hawtin und mehr",
  "articleTitleTranslated" : "Disc mixt: Jane Birkin, Belle and Sebastian, Richie Hawtin și multe altele",
  "articleContent" : [ "Neue Alben - ausgewählt, abgehört und vorgestellt von Marco Weise. Bei all dieser täglichen Informationsflut und komplexen Nachrichtenlage sehnt man sich ja hin und wieder nach schlichten Dingen. Da kommt einem Richie Hawtins zwölfteilige Maxi-Singles-Reihe „Concept“ ganz gut gelegen.", "Diese 1995 auf zwölf Schallplatten veröffentlichten Tracks stehen 25 Jahre danach nun erstmal digital zum Download bereit. Mit den rohen, dubbigen Beats, die stets ins Leere schlagen, den klackernder Rhythmen und dem Fehlen von Melodien,  lässt es sich super ins Narrenkastl schauen.", "Barry Gibb: The Gibb Brothers’ Songbook Das Album hat nichts  (oder nur wenig) Neues  zu bieten, ist viel mehr  eine   Rückschau auf das, was einmal war: Es sind reduzierte, leisere Versionen der beliebtesten Bee Gee-Songs, die Barry Gibb in Kollaboration mit u. a.", "Dolly Parton und Sheryl Crow eingespielt hat. Dennoch lässt es sich zu den Country-Ausführungen –  vor dem offenen Kamin im Landhaus sitzend (ich habe beides nicht) – wohl vortrefflich abhängen. Und darüber nachdenken, wie „deep“ die Liebe ist und wie sich ein gebrochenes Herz reparieren lässt ...", "Jane Birkin: Oh! Pardon tu dormais... Die französisch-britische Schauspielerin, Sängerin („Je t’aime moi non plus“) hat kürzlich ein neues Album veröffentlicht, auf dem sie versucht, loszulassen. Sie nimmt Abschied von ihrer Tochter Kate Barry, die  vor sieben Jahren starb.", "Das Album beinhaltet 13 Songs, die von Birkin  geschrieben und vom Songwriter Etienne Daho produziert wurden. Es sind bedrückende Balladen, in denen Birkin – vom Klavier und Beserlschlagzeug begleitet – ihre Wunden leckt.", "Der Schmerz mag aber nicht  vergehen .    © Bild: Belle & Sebastian Belle And Sebastian: What to Look for in Summer Die Großmeister der Herzensrührung laden zu einer bewegenden  Reise: Es geht durch  zweieinhalb Dekaden Bandgeschichte.", "Das Doppel-Album beinhaltet Live-Aufnahmen und bietet einem  in unsicheren Zeiten  einen sicheren Halt.   Songs wie „The Boy With The Arap Strap“, „Step Into My Office, Baby“ oder „The Fox In The Snow“ sind unzerstörbare Popsongs, die einem bei der Hand nehmen und Hoffnung geben.", "Das Leben ist mit den Liedern der Combo rund um Mastermind Stuart Murdoch einfach schöner. Too Slow To Disco: The Sunset Manifesto Da der Lieblingsclub noch länger geschlossen bleibt, braucht es Alternativen.", "Natürlich ist  eine Party (mit sich selbst) in den eigenen vier Wänden nicht  gerade erhellend, aber  besser als nichts. Den Soundtrack dazu liefert  DJ Supermarkt, der  für die Reihe „Too Slow To Disco“  Archive durchwühlt  und Perlen  rausgefischt hat.", "Die 15 Tracks diverser Künstler machen eine Reise durch   verschiedene Disco-Zeiten,  sind  auf der Sonnenseite des Lebens  angesiedelt und grooven sich  ins Gebein. Wer mixt mir jetzt  einen Cuba Libre?" ],
  "articleContentTranslated" : [ "Albume noi - selectate, ascultate și prezentate de Marco Weise. Cu toate aceste inundații zilnice de informații și situații complexe de știri, se tânjește după lucruri simple din când în când. Seria „Concept”, compusă din douăsprezece piese, a lui Richie Hawtin, este foarte utilă.", "Aceste piese, publicate pe douăsprezece înregistrări în 1995, sunt acum disponibile pentru descărcare digitală 25 de ani mai târziu. Cu ritmurile crude, dubby, care lovesc întotdeauna golul, ritmurile clacante și lipsa melodiilor, este minunat să te uiți în Narrenkastl.", "Barry Gibb: The Gibb Brothers 'Songbook Albumul nu are nimic nou (sau puțin) de oferit, este mult mai mult o retrospectivă a ceea ce a fost odată: sunt versiuni reduse și mai silențioase ale celor mai populare melodii Bee Gee în care Barry Gibb Colaborare cu, printre altele", "Au înregistrat Dolly Parton și Sheryl Crow. Cu toate acestea, versiunile la țară - așezate în fața șemineului deschis în casa de la țară (nu le am pe amândouă) - pot sta cu ușurință. Și gândiți-vă cât de \"profundă\" este iubirea și cum poate fi reparată o inimă frântă ...", "Jane Birkin: Oh! Pardon tu dormais ... Actrița franco-britanică, cântăreață („Je t’aime moi non plus”) a lansat recent un nou album pe care încearcă să-l lase. Își ia rămas bun de la fiica ei Kate Barry, care a murit acum șapte ani.", "Albumul include 13 piese scrise de Birkin și produse de compozitorul Etienne Daho. Sunt balade deprimante în care Birkin - însoțită de pian și tobe Beserl - își linge rănile.", "Dar durerea poate să nu dispară. © Imagine: Belle & Sebastian Belle And Sebastian: Ce trebuie să cauți vara Marii maeștri ai inimii te invită într-o călătorie mișcătoare: Trece prin două decenii și jumătate de istorie a trupelor.", "Albumul dublu conține înregistrări live și oferă o bază sigură în vremuri incerte. Melodii precum „The Boy With The Arap Strap”, „Step Into My Office, Baby” sau „The Fox In The Snow” sunt cântece pop indestructibile care te iau de mână și îți dau speranță.", "Viața este pur și simplu mai frumoasă cu cântecele combo-ului în jurul creierului Stuart Murdoch. Prea încet pentru discotecă: Manifestul Sunset Deoarece clubul dvs. preferat rămâne închis mai mult timp, sunt necesare alternative.", "Desigur, o petrecere (cu tine însuți) în propriile tale pereți nu este tocmai luminoasă, ci mai bună decât nimic. Coloana sonoră este asigurată de DJ supermarket, care a scotocit prin arhive pentru seria „Too Slow To Disco” și a pescuit perle.", "Cele 15 piese ale diferiților artiști fac o călătorie prin diferite momente de discotecă, sunt situate pe partea însorită a vieții și își deschid drumul în oase. Cine îmi va amesteca acum un Cuba Libre?" ]
}