{
  "id" : "vToLBNuD",
  "url" : "https://sport.orf.at/stories/3072277/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T16:44:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Alaba trifft bei Bayern-Kantersieg",
  "articleTitleTranslated" : "Alaba înscrie în victoria Bayern",
  "articleContent" : [ "Lewandowski ist der erste Spieler, der in acht aufeinanderfolgenden Ligaauswärtsspielen traf. Schalke ist nach der 13.  Niederlage mit nur sieben Punkten weiter Tabellenletzter. Die Gelsenkirchener hatten die erste Großchance des Spiels.", "Doch Manuel Neuer wehrte einen Kopfball von Mark Uth mit dem Fuß ab (11.). Es folgten Bayern-Chancen, die Münchner Führung in der 33.  Minute überraschte nicht. Tabellenführer lässt nichts anbrennen Müller köpfelte nach Flanke von Joshua Kimmich aus wenigen Metern ein.", "DFB-Teamspieler Kimmich bereitete mit einer langen Maßflanke auch Lewandowskis Rekordtor und Müllers 3:0 (88. /wieder per Kopf) vor. Die Bayern um den in der Innenverteidigung durchspielenden Alaba kontrollierten das Geschehen nach Belieben.", "Schalke wartet sehnsüchtig auf ein Eingreifen der angeschlagenen Rückkehrer Klaas-Jan Huntelaar und Sead Kolasinac. Alessandro Schöpf wirkte nach überstandenen Oberschenkelproblemen ab der 72.  Minute mit.", "Die Partie endete mit einem Alaba-Treffer. Sein Flatterball aus 30 Metern rutschte dem an sich guten Goalie Ralf Fährmann durch (90.). Müller wusste: „Wir haben diese Woche ‚Big Points‘ geholt.", "“Baumgartner trifft bei Hoffenheim-Sieg Im zweiten Sonntag-Spiel setzte sich Hoffenheim im eigenen Stadion gegen den 1. FC Köln 3:0 durch.", "ÖFB-Teamspieler Christoph Baumgartner erzielte das 2:0 (28.), indem er einem Schuss von Mijat Gacinovic eine entscheidende Richtungsänderung verpasste, und holte den Elfmeter zum 3:0 von Andrej Kramaric (75.) heraus.", "Baumgartner spielte so wie Stefan Posch durch, Florian Grillitsch fehlte verletzt. Kramaric traf bereits in der siebenten Minute per Strafstoß und ist mit seinen insgesamt 74 Treffern für die TSG neuer alleiniger kroatischer Toptorschütze in der deutschen Bundesliga.", "Zuvor hatte er sich diese Ehre mit Ivica Olic geteilt. Deutsche Bundesliga, 18.  RundeSchalke – Bayern 0:4 (0:1) Tore: Müller (33., 88.), Lewandowski (54.), Alaba (90.) Schalke: Schöpf ab 72., Langer Ersatz Bayern: mit Alaba (Tor zum 4:0/90.)Hoffenheim – Köln 3:0 (2:0) Tore: Kramaric (7.", "/Elfmeter, 75. /Elfmeter), Baumgartner (28.) Hoffenheim: Baumgartner und Posch spielten durch, Grillitsch (verletzt) nicht im Kader Köln: Kainz (verletzt) nicht im KaderLeverkusen – Wolfsburg 0:1 (0:1) Tor: Baku (35.)", "Leverkusen: Baumgartlinger ab 74., bis 81.  (verletzt), Dragovic Ersatz Wolfsburg: Schlager bis 95., Pervan Ersatz, Trainer GlasnerFreiburg – Stuttgart 2:1 (2:1) Tore: Demirovic (14.), Woo-Yeong (37.) bzw.", "Wamangituka (7.) Freiburg: mit Lienhart Stuttgart: Kalajdzic ab 68.Mainz – Leipzig 3:2 (2:2) Tore: Niakhate (24., 35.), Martins (50.) bzw. Adams (15.), Halstenberg (30.)", "Mainz: mit Onisiwo, Mwene bis 67., Stöger ab 67.  Leipzig: mit Sabitzer, ohne Laimer (verletzt)Augsburg – Union Berlin 2:1 (1:1) Tore: Niederlechner (17., 47.) bzw. Ingvartsen (25.) Augsburg: Gregoritsch Ersatz Berlin: mit TrimmelBielefeld – Frankfurt 1:5 (1:3) Tore: Cordova (36.) bzw.", "Silva (25., 33.), Kostic (27.), Nilsson (51. /Eigentor), Jovic (75.) Bielefeld: Gebauer ab 46., ohne Prietl (verletzt) Frankfurt: mit Hinteregger, Ilsanker ab 71., Trainer HütterHertha BSC – Bremen 1:4 (1:2) Tore: Cordoba (45.+2) bzw.", "Selke (10. /Elfmeter), Toprak (29.), Bittencourt (57.), Sargent (77.) Werder: mit Friedl, Schmid bis 85.Gladbach – Dortmund 4:2 (2:2) Tore: Elvedi (11., 32.), Bensebaini (49.), Thuram (78.) bzw. Haaland (22., 28.)  Gladbach: Mit Lainer, Wolf ab 71., ohne Lazaro (verletzt)Tabelle:" ],
  "articleContentTranslated" : [ "Lewandowski este primul jucător care a înscris în opt meciuri consecutive în deplasare. După cea de-a 13-a înfrângere, Schalke se află încă în partea de jos a clasamentului cu doar șapte puncte. Gelsenkirchener a avut prima mare șansă a jocului.", "Dar Manuel Neuer a apărat cu piciorul o lovitură de cap a lui Mark Uth (11). Au urmat șansele Bayern, iar avantajul Munchenului în minutul 33 nu a fost surprinzător. Liderul tabelului nu lasă nimic de dorit, Müller s-a îndreptat în cap după o centrare a lui Joshua Kimmich de la câțiva metri.", "Jucătorul echipei DFB, Kimmich, a pregătit și golul record al lui Lewandowski și 3-0 al lui Müller (88 / din nou cu capul) cu o centrare lungă. Bayern din jurul Alaba jucând în apărarea centrală a controlat acțiunea după bunul plac.", "Schalke așteaptă cu nerăbdare intervenția revenitilor bolnavi Klaas-Jan Huntelaar și Sead Kolasinac. Alessandro Schöpf a participat în minutul 72 după ce a depășit problemele coapsei.", "Jocul s-a încheiat cu un hit Alaba. Mingea lui fluturată de la 30 de metri a trecut prin bunul portar Ralf Fährmann (90). Müller știa: „Am primit„ Big Points ”săptămâna aceasta.", "„Baumgartner înscrie în victoria Hoffenheim. În al doilea joc de duminică, Hoffenheim s-a impus cu 3-0 împotriva 1. FC Köln în propriul stadion.", "Jucătorul echipei ÖFB Christoph Baumgartner a înscris 2-0 (28), oferind un șut al lui Mijat Gacinovic o schimbare decisivă de direcție, și a înscris penalty-ul la 3-0 de la Andrej Kramaric (75).", "Baumgartner a jucat ca Stefan Posch, Florian Grillitsch a fost accidentat. Kramaric a marcat cu un penalty în minutul al șaptelea și cu cele 74 de goluri ale sale este noul singur golgheter croat din Bundesliga germană pentru TSG.", "El a împărțit anterior această onoare cu Ivica Olic. Bundesliga germană, etapa a 18-a Schalke - Bayern 0: 4 (0: 1) goluri: Müller (33, 88), Lewandowski (54), Alaba (90) Schalke: Schöpf din 72, înlocuitor lung Bayern: cu Alaba (gol la 4: 0/90.) Hoffenheim - Köln 3: 0 (2: 0) goluri: Kramaric (7.", "/ Penalty, 75. / penalty), Baumgartner (28) Hoffenheim: Baumgartner și Posch au jucat, Grillitsch (accidentat) nu în echipă Köln: Kainz (accidentat) nu în echipă Leverkusen - Wolfsburg 0: 1 (0: 1) gol: Baku (35.)", "Leverkusen: Baumgartlinger de la 74 la 81 (accidentat), înlocuitor Dragovic Wolfsburg: Schlager până la 95, înlocuitor Pervan, antrenor Glasner Freiburg - Stuttgart 2: 1 (2: 1) Goluri: Demirovic (14), Woo-Yeong ( 37.) sau", "Wamangituka (7) Freiburg: cu Lienhart Stuttgart: Kalajdzic din 68 Mainz - Leipzig 3: 2 (2: 2) goluri: Niakhate (24, 35), Martins (50) și Adams (15), Halstenberg (30.)", "Mainz: cu Onisiwo, Mwene până la 67, Stöger de la 67 Leipzig: cu Sabitzer, fără Laimer (accidentat) Augsburg - Union Berlin 2: 1 (1: 1) goluri: Niederlechner (17, 47) și Ingvartsen ( 25.) Augsburg: Gregoritsch înlocuitor Berlin: cu TrimmelBielefeld - Frankfurt 1: 5 (1: 3) goluri: Cordova (36) resp.", "Silva (25, 33), Kostic (27), Nilsson (51 / autogol), Jovic (75) Bielefeld: Gebauer din 46, fără Prietl (accidentat) Frankfurt: cu Hinteregger, Ilsanker din 71, Antrenor HütterHertha BSC - Bremen 1: 4 (1: 2) Goluri: Cordoba (45 + 2) resp.", "Selke (10 / penalizare), Toprak (29), Bittencourt (57), Sargent (77) Werder: cu Friedl, Schmid la 85 Gladbach - Dortmund 4: 2 (2: 2) goluri: Elvedi (11) ., 32.), Bensebaini (49), Thuram (78) și Haaland (22, 28) Gladbach: Cu Lainer, Lup din 71, fără Lazaro (accidentat) Tabel:" ]
}