{
  "id" : "vTp2fzUx",
  "url" : "https://www.diepresse.com/5952093/Wettbewerb_DOCO-verliert-Lounges-am-Flughafen-Wien-an-OeBBCaterer?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T11:28:00Z[UTC]",
  "author" : "Schulgschichtn Wir sind drei junge NMS-Lehrer*innen, Verena, Simone und Felix. Der gesellschaftliche und politische Diskurs über die NMS ist uns zu einseitig, zu negativ, zu destruktiv. Deswegen sammeln wir auf schulgschichtn.com konstruktive Schulgeschichten! Userprofil twitter facebook instagram unknown Schulgschichtn",
  "imageUrl" : "https://media.diepresse.com/images/uploads/2/5/d/5952093/1CE0C3C7-8CEB-45D5-BCC3-F31DA6D652CD_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Do&Co verliert Lounges am Flughafen Wien an ÖBB-Caterer Donhauser",
  "articleTitleTranslated" : "Do & Co pierde saloane la Aeroportul din Viena în fața furnizorului ÖBB Donhauser",
  "articleContent" : [ "Die heimische Gastronomiegruppe DoN macht dem Cateringunternehmen Do&Co ein weiteres Geschäft streitig.", "Das Unternehmen von Josef Donhauser wird künftig die exklusiven Passagierlounges des Flughafen Wien servicieren, gaben die Firmen am Dienstag bekannt. 2018 übernahm Donhauser mit seiner Marke DoN die Bordverpflegung in den ÖBB-Fernverkehrszügen vom vorigen Betreiber Henry am Zug von Do&Co.", "Voriges Jahr kaufte der umtriebige Gastro-Unternehmer Vapiano Österreich. Mit Startdatum heute, 16.  März, wird DoN das Catering für die Flughafen-Wien-Lounges \"Sky\", \"Jet\" sowie \"Air\" stellen, wobei derzeit coronabedingt nur die Sky-Lounge offen ist.", "Bisher war dafür Do&Co zuständig. Das Catering der AUA-Lounge im Terminal 3 ist schon vergangenes Jahr an DoN gegangen. Auch diese Lounge ist geöffnet. Für das Catering in den AUA-Fliegern bleibt hingegen weiterhin Do&Co zuständig.", "Die Fluglinie hat den Cateringvertrag erst vor wenigen Tagen bis 2027 verlängert. Verschwinden wird Do&Co am Flughafen Wien trotz Verlustes der Lounges nicht.", "Das Unternehmen, an dem Vorstand Attila Dogudan rund ein Drittel hält, bespielt etwa 1300 Quadratmeter Gastronomiefläche am Airport mit unterschiedlichen Konzepten wie Henry, Demel oder dem Burgerlokal Big Daddy.", "Aufgrund des pandemiebedingt geringen Passagieraufkommens am Flughafen Wien erfolgt die Passagierabfertigung derzeit zentral im Terminal 3.", "\"Sobald es das Passagieraufkommen wieder zulässt, werden auch die anderen Terminalbereiche wieder reaktiviert\", so Flughafen-Vorstand Julian Jäger laut einer Aussendung. Die Donhauser-Gruppe, deren Alleineigentümer Donhauser ist, zählte vor der Pandemie rund 1800 Beschäftigte.", "Vergangenes Jahr übernahm der Unternehmer mitten im ersten Lockdown die insolvente Pizza- und Pastakette Vapiano in Österreich." ],
  "articleContentTranslated" : [ "Grupul local de gastronomie DoN contestă o altă afacere cu compania de catering Do & Co.", "Compania lui Josef Donhauser va deservi în viitor saloanele exclusive de pasageri de pe aeroportul din Viena, au anunțat marți companiile. În 2018, Donhauser a preluat serviciile de catering la bordul trenurilor interurbane ÖBB cu marca DoN de la operatorul anterior Henry am Zug de la Do & Co.", "Anul trecut ocupatul gastro antreprenor a cumpărat Vapiano Austria. Cu data de începere astăzi, 16 martie, DoN va oferi servicii de catering pentru saloanele aeroportului din Viena „Sky”, „Jet” și „Air”, deși în prezent doar Sky Lounge este deschis din cauza corona.", "Până în prezent, Do & Co a fost responsabil pentru acest lucru. Serviciul de catering al salonului AUA din Terminalul 3 a revenit anul trecut la DoN. Acest lounge este, de asemenea, deschis. Cu toate acestea, pentru catering în avioanele AUA, Do & Co rămâne responsabil.", "Compania aeriană a prelungit contractul de catering până în 2027 în urmă cu doar câteva zile. Do & Co nu va dispărea pe aeroportul din Viena, în ciuda pierderii saloanelor.", "Compania, în care membru al consiliului de administrație Attila Dogudan deține aproximativ o treime, folosește aproximativ 1.300 de metri pătrați de spațiu de catering la aeroport cu diferite concepte, cum ar fi Henry, Demel sau burgerul Big Daddy.", "Datorită numărului scăzut de pasageri de pe aeroportul din Viena din cauza pandemiei, manipularea pasagerilor se efectuează în prezent central în Terminalul 3.", "„De îndată ce numărul de pasageri o va permite, celelalte zone ale terminalului vor fi reactivate și ele”, a declarat membrul consiliului de administrație al aeroportului, Julian Jäger, potrivit unei emisiuni. Grupul Donhauser, al cărui proprietar este Donhauser, avea în jur de 1.800 de angajați înainte de pandemie.", "Anul trecut, la mijlocul primului blocaj, antreprenorul a preluat lanțul insolvent de pizza și paste Vapiano din Austria." ]
}