{
  "id" : "vU5claIT",
  "url" : "https://wien.orf.at/stories/3084065/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-09T10:16:07Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/44/64/crops/w=1280/737640_opener_256064_demo_gegen_corona_massnahmen_der_bundesregierung_2.jpg?s=2184d37344dc5c2423acf4a550d3b32887b7479a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV: Vierte Demo von Organisatorin abgesagt",
  "articleTitleTranslated" : "CoV: Poliția interzice trei demonstrații din patru",
  "articleContent" : [ "Alle drei Demonstrationen seien nach dem Versammlungsgesetz untersagt worden, teilte Polizeisprecherin Barbara Gass mit. Man habe befürchtet, dass das öffentliche Wohl bei diesen Veranstaltungen gefährdet würde, lautete eine Begründung.", "Die zweite war, dass die Personen, die die Demonstrationen angemeldet hätten, bereits in der Vergangenheit verwaltungsstrafrechtliche Übertretungen nach dem Versammlungsgesetz und nach dem Covid-19-Maßnahmengesetz gesetzt hätten.Spiritueller Rundgang durch Innenstadt Nicht untersagt wurde eine Demonstration unter dem Titel „Spiritueller Neujahrsrundgang für ein segensreiches glückliches Neujahr“.  ", "Als Begründung für die Genehmigung hieß es, die Anmelderin sei bisher verwaltungsstrafrechtlich bei solchen Veranstaltungen nicht aufgefallen. Der für 30 Teilnehmer angekündigte Rundgang ist für Samstag angekündigt.", "Die Route führt durch die Wiener Innenstadt zum Burggarten, wo für den späteren Nachmittag eine Abschlusskundgebung angekündigt ist. Die Polizei rechnete aber nicht zuletzt wegen der Untersagung der anderen Veranstaltungen mit deutlich mehr Demonstranten.", "Sie schloss zudem auch nicht aus, dass es trotz der Verbote noch an anderen Orten zu Versammlungen kommt.", "Die Polizei kündigte Kontrollen und konsequentes Einschreiten an, sollten Bestimmungen des Versammlungs-, des Covid-19-Maßnahmengesetzes oder anderer relevanter Bestimmungen verletzt werden.Kundgebung am Heldenplatz untersagt Die Polizei bestätigte zudem einen Bericht des „Kurier“, wonach eine für 16.  Jänner am Heldenplatz geplante Kundgebung ebenfalls untersagt wurde.  ", "Auch hier bestehe eine „negative Gefährdungsprognose“, unter anderem weil es bei von der selben Privatperson angemeldeten Kundgebungen in der Vergangenheit zu Gesetzesübertretungen gekommen sei, hieß es zur Begründung.380 neue Infektionen bestätigt Laut Landessanitätsdirektion Wien und dem medizinische Krisenstab der Stadt Wien hat es mit Stand Freitag in den vergangenen 24 Stunden 380 bestätigte neue Infektionen mit dem Coronavirus in Wien gegeben.  ", "Die Zahl der mit dem Virus in Zusammenhang stehenden Todesfälle beträgt 1.176. 70.805 Personen sind genesen." ],
  "articleContentTranslated" : [ "Purtătorul de cuvânt al poliției, Barbara Gass, a anunțat că toate cele trei demonstrații au fost interzise în temeiul Legii adunării. Un motiv a fost că se temea că binele public va fi pus în pericol la aceste evenimente.", "Al doilea a fost că persoanele care înregistraseră demonstrațiile au comis deja încălcări penale administrative în trecut în temeiul Legii adunării și a Legii măsurilor Covid-19. Tur spiritual în centrul orașului O demonstrație intitulată „Turneu spiritual de Anul Nou pentru un fericit an nou fericit ”.", "Motivul aprobării a fost că reclamantul nu fusese încă observat în conformitate cu dreptul penal administrativ la astfel de evenimente. Turul anunțat pentru 30 de participanți este anunțat sâmbătă.", "Traseul duce prin centrul orașului Viena până la Burggarten, unde a fost anunțat un raliu final pentru după-amiaza de mai târziu. Poliția aștepta semnificativ mai mulți manifestanți, nu în ultimul rând din cauza interzicerii celorlalte evenimente.", "În plus, nu a exclus posibilitatea întâlnirilor în alte locuri, în ciuda interdicțiilor.", "Poliția a anunțat controale și acțiuni sistematice în cazul în care dispozițiile Adunării, Legea privind măsurile Covid-19 sau alte dispoziții relevante vor fi încălcate. Raliul de la Heldenplatz interzis Poliția a confirmat, de asemenea, un raport al „Kurier”, conform căruia unul pentru 16 ianuarie pe Mitingul planificat de la Heldenplatz a fost, de asemenea, interzis.", "Și aici există un „prognostic de risc negativ”, printre altele, pentru că au existat încălcări ale legii în trecut la mitingurile înregistrate de aceeași persoană privată, s-a spus că ar fi motivul. Începând de vineri, în ultimele 24 de ore au existat 380 de infecții confirmate cu coronavirus în Viena.", "Numărul deceselor legate de virus este de 1.176. 70.805 de persoane și-au revenit." ]
}