{
  "id" : "vUEatmvq",
  "url" : "https://kurier.at/politik/inland/anschober-kuendigte-lockerungen-bei-besuchen-in-heimen-an/401197892",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T14:38:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/958440/Pflegeheim_APMartin%252BOeser.jpg",
  "imageCopyright" : "dapd(c) AP/Martin Oeser",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober kündigte Lockerungen bei Besuchen in Heimen an",
  "articleTitleTranslated" : "Anschober a anunțat relaxarea vizitelor la case",
  "articleContent" : [ "Am Dienstag gab es in Alters- und Pflegeheimen österreichweit 327 infizierte Bewohner, dazu kamen 268 aktive Fälle bei Mitarbeitern. Der Großteil der an der Impfung interessierten Bewohnern von Alters- und Pflegeheime seien \"als erste Priorität\" bereits durchgeimpft.", "Zuletzt hatte erst Vorarlberg verkündet, dass die Impfungen in den 49 Vorarlberger Pflegeheimen abgeschlossen sind. Auch wurden Rufe laut, dass es Erleichterungen für geimpfte Bewohner geben müsse.", "Erst am Montag hatten die oberösterreichische Landeshauptmann-Stellvertreterin Christine Haberlander (ÖVP) und Soziallandesrätin Birgit Gerstorfer (SPÖ) Lockerungen bei den Besuchsregeln gefordert.", "Lockerungen, wenn Bewohner geimpft sind Man habe sich bereits darauf geeinigt, Lockerungen durchzuführen, wenn die Bewohner geimpft sind. Derzeit gilt für Alters- und Pflegeheime, dass Bewohner maximal einmal pro Woche von einer Person besucht werden dürfen.", "Davon ausgenommen sind etwa Palliativ- und Hospizbegleitung sowie Seelsorge. Besucher dürfen nur eingelassen werden, wenn sie ein negatives Testergebnis vorweisen können.", "Im Fall eines Antigentests darf die Abnahme nicht länger als 24 Stunden zurückliegen, bei einem PCR-Test nicht länger als 48 Stunden.", "Anschober bekräftigte, dass es für Bewohner schlimm sein muss, wenn sie eine Woche auf den Besuch warten und der dann vielleicht sogar nicht stattfinden kann, aus welchem Grund auch immer. Außerdem können Enkel ihre Großeltern nicht mit Mama oder Papa besuchen, weil zwei Besucher nicht erlaubt sind.", "Auch das sei \"eine mögliche Ursache, krank zu werden\", meinte Anschober. Die \"soziale Vereinsamung müssen wir schrittweise wieder drastisch reduzieren\", konstatierte der Gesundheitsminister." ],
  "articleContentTranslated" : [ "Marți au existat 327 de rezidenți infectați în case de bătrâni și de bătrâni din toată Austria, plus 268 de cazuri active în rândul angajaților. Majoritatea locuitorilor căminelor și caselor de bătrâni interesați de vaccinare sunt deja vaccinați „ca primă prioritate”.", "Cel mai recent, Vorarlberg a anunțat că vaccinările din cele 49 de case de îngrijire medicală din Vorarlberg au fost finalizate. Au fost, de asemenea, apeluri care ar fi trebuit să fie ușurate pentru rezidenții vaccinați.", "Abia luni, adjunctul guvernatorului austriac superior Christine Haberlander (ÖVP) și consilierul social Birgit Gerstorfer (SPÖ) au solicitat relaxarea regulilor de vizitare.", "Relaxări atunci când rezidenții sunt vaccinați S-a convenit deja să vă relaxați când rezidenții sunt vaccinați. În prezent, pentru case de bătrâni și case de bătrâni, rezidenții pot fi vizitați de o singură persoană cel mult o dată pe săptămână.", "Aceasta nu include sprijinul paliativ și hospice, precum și îngrijirea pastorală. Vizitatorii pot fi admiși numai dacă pot prezenta un rezultat negativ al testului.", "În cazul unui test antigen, scăderea nu trebuie să aibă loc mai mult de 24 de ore în urmă; în cazul unui test PCR, nu mai mult de 48 de ore.", "Anschober a afirmat că trebuie să fie rău pentru rezidenți dacă așteaptă o săptămână pentru vizită și s-ar putea să nu aibă loc, indiferent de motiv. De asemenea, nepoții nu își pot vizita bunicii cu mama sau tata, deoarece doi vizitatori nu au voie.", "Aceasta este, de asemenea, „o posibilă cauză de îmbolnăvire”, a spus Anschober. „Trebuie să facem pas cu pas și să reducem din nou drastic izolarea socială”, a declarat ministrul sănătății." ]
}