{
  "id" : "VuehXaN5",
  "url" : "https://kurier.at/sport/tennis/offener-brief-an-regierung-oetv-fordert-oeffnung-der-tennis-hallen/401196485",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T12:40:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957403/46-146972888.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Offener Brief an Regierung: ÖTV fordert Öffnung der Tennis-Hallen",
  "articleTitleTranslated" : "Scrisoare deschisă către guvern: ÖTV solicită deschiderea sălilor de tenis",
  "articleContent" : [ "Der Tennis-Verband hob etwa die Vorteile der gesunden Bewegung und die wirtschaftliche Existenzsicherung hervor.", "Der Österreichische Tennisverband und seine neun Landesverbände haben sich am Montag in einem offenen Brief an den Sportminister und Vizekanzler Werner Kogler und Gesundheitsminister Rudolf Anschober (beide Grüne) gewandt.", "In diesem wird vehement eine frühere Öffnung der Tennishallen bereits im März gefordert. Angedacht sind Lockerungen im Indoor-Breitensportbereich erst rund um Ostern. Der ÖTV führt eine Palette an Argumenten an, allen voran den vielen Platz in Tennishallen.", "Gezeichnet wurde das Schreiben von ÖTV-Präsident Magnus Brunner, der selbst seit Jänner 2020 als ÖVP-Staatssekretär im Klimaministerium der Bundesregierung angehört, und den neun Landesverbandspräsidenten.", "Brunner selbst wird in dem Schreiben, das sich an seine eigenen Regierungskollegen wendet, allerdings nicht zitiert. © Bild:", "Kurier / Franz Gruber Kein Duschen, kein Umziehen \"In einer Tennishalle bewegen sich pro Platz auf einer Fläche von ca. 600 Quadratmeter und in einem Raumvolumen von ca. 4.800 Kubikmeter maximal vier Personen.  :", "Das heißt, pro Person stehen 150 Quadratmeter Fläche und 1.200 Kubikmeter Raumvolumen zur Verfügung\", heißt es in dem Brief. Zudem werde es umfassende Sicherheitsauflagen wie kein Duschen oder Umziehen, keine Gastro und Mundschutz bis zum Betreten des Platzes geben.", "Das Ansteckungsrisiko liege laut Coronarechner bei vier Personen bei 0,2-0,3 (geringes Risiko).", "Der ÖTV hob die Vorteile der gesunden Bewegung, des Stressabbaus, der Entlastung des öffentlichen Haushalts (weniger Förderungen nötig) und die wirtschaftliche Existenzsicherung für alle mit dem Tennis verbundenen Branchen hervor.", "\"Die Tennisfamilie in Österreich ist sich weitgehend einig, dass eine konsequente Bekämpfung der Pandemie und ein Öffnung der Tennishallen kein Widerspruch ist, sondern sehr gut miteinander vereinbar.\"", "Schließlich würden die Corona-Maßnahmen rund 400.000 Hobby-Tennisspieler, darunter 170.000 in Mitgliedsvereinen betreffen. Der Beitrag zur psychischen und physischen Gesundheit durch den Sport werde unterschätzt." ],
  "articleContentTranslated" : [ "Asociația de tenis a evidențiat avantajele exercițiilor fizice sănătoase și mijloacele de trai economice.", "Asociația austriacă de tenis și cele nouă asociații regionale ale acesteia au scris luni o scrisoare deschisă ministrului sporturilor și vice-cancelarului Werner Kogler și ministrului sănătății Rudolf Anschober (ambii verzi).", "Acest lucru solicită vehement deschiderea sălilor de tenis la începutul lunii martie. Relaxarea în zona de sport populară acoperită este planificată numai în preajma Paștelui. ÖTV aduce o serie de argumente, mai presus de toate spațiul mare din sălile de tenis.", "Scrisoarea a fost semnată de președintele ÖTV, Magnus Brunner, care a fost secretar de stat al ÖVP în Ministerul Climei al guvernului federal din ianuarie 2020 și de cei nouă președinți ai asociațiilor regionale.", "Brunner însuși nu este citat în scrisoare, adresată propriilor colegi de guvern. © Imagine:", "Kurier / Franz Gruber Fără duș, fără mișcare \"Într-o sală de tenis, maxim patru persoane se deplasează în jurul unei suprafețe de aproximativ 600 de metri pătrați și un volum al camerei de aproximativ 4.800 de metri cubi:", "Asta înseamnă că 150 de metri pătrați de spațiu și 1.200 de metri cubi de volum de cameră sunt disponibili per persoană \", spune scrisoarea. În plus, vor exista cerințe cuprinzătoare de siguranță, cum ar fi lipsa de duș sau schimbare, fără catering și măști de față până când intrați pătrat.", "Conform calculatorului corona, riscul de infecție este de 0,2-0,3 pentru patru persoane (risc scăzut).", "ÖTV a subliniat avantajele exercițiilor fizice sănătoase, reducerea stresului, reducerea bugetului public (mai puține subvenții necesare) și mijloacele de trai economice pentru toate sectoarele legate de tenis.", "„Familia tenisilor din Austria este în mare parte de acord că o luptă consecventă împotriva pandemiei și deschiderea sălilor de tenis nu sunt o contradicție în termeni, ci mai degrabă pot fi combinate una cu alta”.", "La urma urmei, măsurile Corona ar afecta aproximativ 400.000 de jucători de tenis amatori, inclusiv 170.000 în cluburile membre. Contribuția la sănătatea mentală și fizică prin sport este subestimată." ]
}