{
  "id" : "VUh1HCwv",
  "url" : "https://kurier.at/politik/inland/epidemiologin-regierung-soll-vorerst-keine-lockerungen-ankuendigen/401202010",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T07:04:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968004/46-175559383.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Epidemiologin: Regierung soll vorerst keine Lockerungen ankündigen",
  "articleTitleTranslated" : "Epidemiolog: Guvernul nu ar trebui să anunțe deocamdată nicio relaxare",
  "articleContent" : [ "\"Irgendwann sollte sich das aber einpendeln\" Auch das breitflächige Testen - das Schernhammer sehr begrüßt - mache die Sache komplexer: Dieses führte auch zur Erhöhung der täglichen gemeldeten Neuinfektionen.", "\"Irgendwann sollte sich das aber einpendeln\" - man wisse jedoch nicht wann, und man wisse nicht, wie weit die höheren Fallzahlen auf das Testen und wie weit z.B. auf die Virusmutationen zurückzuführen sind.", "Dazu komme der ebenfalls nicht wägbare Einfluss der Immunität: Die Schätzungen der Anzahl der Menschen, die durch eine durchgemachte Erkrankung immun sind, liegen zwischen sieben und 30 Prozent.", "\"Die Situation ist sehr volatil, man kann nicht vorhersagen, in welche Richtung sie sich verändert\", konstatiert Schernhammer. Damit sei auch der Wunsch von Kultur- oder Tourismusvertretern nach Planungssicherheit - also einem konkreten Öffnungsdatum - nicht erfüllbar.", "\"Man kann schwer Sicherheit geben, obwohl man das sollte.\" Da \"Vorsicht die Mutter der Porzellankiste ist\", könnte man der Regierung aktuell nur empfehlen, mit der Ankündigung von Lockerungen zuzuwarten.", "\"Wir können froh sein, wenn das, was offen ist, offen bleiben kann\", stelle die Epidemiologin. \"Das oberste Prinzip müsste Impfen so schnell wie möglich sein\" Um ein Öffnungsdatum zu nennen, bräuchte man \"einen ziemlich guten Polster an Sicherheit\".", "Den werde man aber wohl nur durch die Impfungen erreichen. Diese müssten \"wesentlich beschleunigt\" werden: \"Das oberste Prinzip müsste Impfen so schnell wie möglich sein\", plädierte Schernhammer für intensive Bemühungen um mehr Impfstoff.", "Dass zuerst die Risikogruppen geimpft wurden, sei sehr sinnvoll. Damit sei zumindest die Gefahr, dass die Intensivstationen überlastet werden, geringer geworden - auch wenn derzeit die Zahl der Intensivpatienten mit rund 260 schon wieder so hoch ist wie Mitte Oktober.", "Ein \"Lichtstrahl\" ist für Schernhammer da, dass das Durchschnittsalter der Neuinfizierten deutlich gesunken ist, von 56,7 Jahren zu Corona-Spitzenzeiten auf nunmehr 39,9 Jahre." ],
  "articleContentTranslated" : [ "„La un moment dat, totuși, ar trebui să se niveleze.” Testarea extinsă - pe care Schernhammer o salută foarte mult - face lucrurile mai complexe: Acest lucru a dus, de asemenea, la o creștere a numărului de noi infecții raportate în fiecare zi.", "„La un moment dat ar trebui să se niveleze” - totuși nu știți când și nu știți cât de mult poate fi atribuit numărul mai mare de cazuri testării și cât de departe, de exemplu, mutațiilor virusului.", "În plus, există influența la fel de incalculabilă a imunității: estimările numărului de persoane imune la o boală pe care au suferit-o sunt cuprinse între șapte și 30 la sută.", "\"Situația este foarte volatilă, este imposibil să se prevadă în ce direcție se va schimba\", a declarat Schernhammer. Aceasta înseamnă că dorința reprezentanților culturii sau turismului pentru securitatea planificării - adică o dată specifică de deschidere - nu poate fi îndeplinită.", "\"Este greu să fii sigur când ar trebui.\" Deoarece „precauția este mama cutiei de porțelan”, s-ar putea recomanda guvernului să aștepte înainte de a anunța orice relaxare.", "„Putem fi fericiți când ceea ce este deschis poate rămâne deschis”, a spus epidemiologul. „Principiul principal ar trebui să fie vaccinarea cât mai curând posibil” Pentru a numi o dată de deschidere, ai avea nevoie de „o pernă destul de bună de securitate”.", "Dar acest lucru se va realiza numai prin vaccinări. Acest lucru ar trebui să fie „accelerat semnificativ”: „Principiul cel mai de sus ar trebui să fie vaccinarea cât mai repede posibil”, a pledat Schernhammer pentru eforturi intense pentru a obține mai multe vaccinuri.", "Este logic că grupurile de risc au fost vaccinate mai întâi. Acest lucru a redus cel puțin riscul supraîncărcării unităților de terapie intensivă - chiar dacă numărul pacienților de terapie intensivă este în prezent la fel de mare pe cât era la mijlocul lunii octombrie, la aproximativ 260.", "Există o „rază de lumină” pentru Schernhammer conform căreia vârsta medie a celor nou infectați a scăzut semnificativ, de la 56,7 ani la vârfurile Corona până la 39,9 ani acum." ]
}