{
  "id" : "vUr3exht",
  "url" : "https://www.diepresse.com/5953651/Nationales-Impfgremium_Nach-EMAEntscheid_Oesterreich-impft-weiter?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T05:21:00Z[UTC]",
  "author" : "von Wolfgang Böhm von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/7/3/5953651/AUSTRIA-HEALTH-VIRUS-VACCINE_1616129978165531_v0_l.jpg",
  "imageCopyright" : "APA/AFP/POOL/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach EMA-Entscheid: Österreich impft weiter mit AstraZeneca",
  "articleTitleTranslated" : "După decizia EMA: Austria continuă să vaccineze cu AstraZeneca",
  "articleContent" : [ "Österreichs Nationales Impfgremium schloss sich der Beurteilung der Europäischen Arzneimittelbehörde EMA an und setzt den Impfstoff weiterhin ein. Weitere Untersuchungen bezüglich vereinzelter Vorfälle mit Blutgerinnseln nach einer Impfung mit dem Mittel werden aber nötig sein.", "Der Corona-Impfstoff von AstraZeneca ist der Europäischen Arzneimittelbehörde EMA zufolge sicher, deshalb will auch Österreich sein Impfprogramm unverändert fortsetzen.", "Es werde aber eine Warnung vor seltenen Blutgerinnseln (Thrombosen) in Hirnvenen bei den möglichen Nebenwirkungen aufgenommen, hieß es am Donnerstag bei der Behörde in Amsterdam.", "Die Vorteile würden die Nachteile überwiegen, sagte EMA-Direktorin Emer Cooke: Das Mittel sei \"sicher und effektiv\" gegen Covid-19. Österreichs Nationales Impfgremium schloss sich dem an.", "\"In Anlehnung an die Beurteilung der EMA wird empfohlen, das Impfprogramm unverändert fortzusetzen\", hieß es in einer schriftlichen Stellungnahme am Abend. Es gebe keine Hinweise auf ein Problem in Zusammenhang mit einzelnen Chargen des Impfstoffes oder mit bestimmten Herstellungsstandorten.", "Vonseiten der EMA hieß es, dass weitere Untersuchungen bezüglich einer Reihe von Vorfällen mit Blutgerinnseln nach einer Impfung mit dem Mittel nötig sein werden.", "Es lägen einige Fallberichte vor, die sich auf äußerst seltene Fälle von Thrombosen der Hirnvenen beziehen, sagte Sabine Straus vom Pharmacovigilance Risk Assessment Committee (PRAC) der EMA in Amsterdam.", "Die Datenlage sei noch nicht ausreichend, um sicher zu sagen, ob ein Zusammenhang mit AstraZeneca ausgeschlossen werden kann. Der Ausschuss empfiehlt daher, ein höheres Bewusstsein für Risiken zu schaffen und diese im Beipackzettel der Impfung zu berücksichtigen.", "Folgerichtig wird das auch in Österreich umgesetzt. Bei Frauen unter 55 Jahren bestehe ein Hinweis für ein sehr geringes Risiko (geringer als 1:100.000) einer seltenen Form von Gerinnungsstörungen mit Blutgerinnsel nach der Impfung gegen Covid-19.", "Darauf soll im Rahmen der Aufklärung vor der Impfung hingewiesen werden, so das nationale Gremium. Bundeskanzler Sebastian Kurz (ÖV) begrüßte die Entscheidung der EMA. \"Die Entscheidung war erwartbar.", "Die EMA hat noch einmal bestätigt, dass alle Impfstoffe, die von der EMA zugelassen worden, verwendet werden sollen und insofern bestätigt das auch den Weg den die österreichischen Experten ohnehin schon eingeschlagen haben.\"", "Er hoffe, dass das etwas Beruhigung mit sich bringe und die Verunsicherung in der Bevölkerung wieder abnehmen könne, so Kurz am Donnerstag in Berlin.", "\"Die unterschiedlichen Reaktionen in verschiedenen Mitgliedstaaten haben natürlich zu Verunsicherung in der Bevölkerung geführt\", eine Entscheidung der zuständigen europäischen Stelle sei daher gut, betonte der Bundeskanzler.", "Gesundheitsminister Rudolf Anschober (Grüne) betonte in einem Statement, dass es richtig gewesen sei, statt einer vorschnellen politischen Entscheidung von der EMA eine detaillierte Untersuchung und Empfehlung eingefordert haben.", "\"Es ist wichtig, dass die EMA heute eine klare Entscheidung getroffen hat: die Fortführung der Impfungen mit dem Impfstoff von AstraZeneca und entsprechende Anpassungen der Fachinformationen des Impfstoffes sind die Grundaussage.", "Für mich ist ein gemeinsames europäisches Vorgehen besonders wichtig\", so der Ressortleiter.", "Mehrere Länder, darunter die EU-Staaten Deutschland und Frankreich, hatten Impfungen mit der Vakzine des britisch-schwedischen Herstellers vorübergehend ausgesetzt, nachdem vereinzelt Fälle von Thrombosen und Lungenembolien gemeldet worden waren.", "In Deutschland gibt es inzwischen 13 gemeldete Fälle von Blutgerinnseln in Hirnvenen in zeitlichem Zusammenhang zu Impfungen, teilte das Gesundheitsministerium in Berlin mit.", "Auch in Österreich wird seit rund zwei Wochen der Todesfall einer Krankenschwester (49) untersucht, die zeitnah zur Impfung in Niederösterreich verstarb, ein kausaler Zusammenhang wurde bisher nicht festgestellt.", "Das Nationale Impfgremium (NIG) riet von einem Impfstopp ab. Auch die Weltgesundheitsorganisation meldete sich mit Empfehlungen für die Weiterverwendung zu Wort. Am Freitag will sich die WHO erneut zu AstraZeneca äußern.", "Großbritanniens Arzneimittelbehörde MHRA erklärte am Donnerstag, dass bisher nichts darauf hindeute, dass der Impfstoff Blutgerinnsel verursacht. Man untersuche aber eine sehr seltene und spezielle Art solcher Vorfälle im Gehirn:", "\"Eine weitere, detaillierte Überprüfung von fünf britischen Berichten über eine sehr seltene und spezifische Art von Blutgerinnseln in den Hirnvenen, die zusammen mit verminderten Blutplättchen auftraten, ist im Gang.\"  :", "Die EU und auch Österreich setzen stark auf AstraZeneca, weil das Mittel nicht stark gekühlt werden muss, leichter transportiert und auch von den Hausärztinnen und -ärzten eingesetzt werden kann.", "Bis Ende des zweiten Quartals 2021 sollten 4,6 Millionen Menschen in Österreich bzw. 63 Prozent der Erwachsenen einen Impfschutz erhalten haben, sofern alles glattgeht und die verschiedenen Hersteller die erwarteten Liefermengen einhalten, hatte Anschober kürzlich festgestellt.", "Darin eingeplant sind 5,9 Millionen Dosen von AstraZeneca. Der Verband der pharmazeutischen Industrie Österreichs (Pharmig) reagierte auf die EMA-Empfehlung per Aussendung, die schnelle Reaktion zeige das Funktionieren der Überwachungssysteme:", "\"Nationale Alleingänge verunsichern und führen zu Verzögerungen, die uns wirtschaftlich und auch persönlich enorm belasten\", warnte Pharmig-Generalsekretär Alexander Herzog, Generalsekretär der PHARMIG:", "\"Die schnelle Reaktion der Behörde zeigt, wie gut die Überwachungssysteme funktionieren. :" ],
  "articleContentTranslated" : [ "Comitetul Național pentru Vaccinare din Austria a fost de acord cu evaluarea Agenției Europene pentru Medicamente (EMA) și continuă să utilizeze vaccinul. Cu toate acestea, vor fi necesare investigații suplimentare asupra incidentelor izolate cu cheaguri de sânge după vaccinarea cu agentul.", "Vaccinul AstraZeneca corona este sigur în conformitate cu Agenția Europeană a Medicamentului, motiv pentru care Austria dorește, de asemenea, să își continue programul de vaccinare neschimbat.", "Cu toate acestea, va fi inclus un avertisment privind formarea de cheaguri de sânge rare (tromboze) în venele cerebrale cu posibilele efecte secundare, au declarat joi autoritățile din Amsterdam.", "Avantajele ar depăși dezavantajele, a declarat directorul EMA, Emer Cooke: Remediul este „sigur și eficient” împotriva Covid-19. Comitetul Național pentru Vaccinare din Austria s-a alăturat acestui lucru.", "„Pe baza evaluării EMA, se recomandă continuarea programului de vaccinare neschimbată”, a spus într-o declarație scrisă seara. Nu există dovezi ale unei probleme cu un lot de vaccin sau cu un anumit loc de producție.", "EMA a spus că vor fi necesare investigații suplimentare cu privire la o serie de incidente de cheaguri de sânge în urma vaccinării cu medicamentul.", "Există unele rapoarte de cazuri care se referă la cazuri extrem de rare de tromboză a venelor cerebrale, a spus Sabine Straus de la Comitetul de evaluare a riscurilor la farmacovigilență (PRAC) al EMA din Amsterdam.", "Situația datelor nu este încă suficientă pentru a spune cu certitudine dacă o conexiune cu AstraZeneca poate fi exclusă. Prin urmare, Comitetul recomandă conștientizarea riscurilor și luarea lor în considerare în prospectul de vaccinare.", "În mod logic, acest lucru este implementat și în Austria. La femeile cu vârsta sub 55 de ani, există o indicație a unui risc foarte scăzut (mai puțin de 1: 100.000) al unei forme rare de tulburări de coagulare cu cheaguri de sânge după vaccinarea împotriva Covid-19.", "Potrivit comitetului național, acest lucru ar trebui subliniat ca parte a educației pre-vaccinare. Cancelarul federal Sebastian Kurz (ÖV) a salutat decizia EMA. „Decizia era așteptată.", "EMA a confirmat încă o dată că toate vaccinurile care au fost aprobate de EMA ar trebui utilizate și, în acest sens, confirmă și calea pe care au luat-o deja experții austrieci. \"", "El spera că acest lucru va aduce o oarecare asigurare și că incertitudinea populației ar putea scădea din nou, a spus Kurz joi la Berlin.", "\"Diferitele reacții din diferite state membre au dus, desigur, la incertitudine în rândul populației\", a subliniat cancelarul că o decizie a organismului european responsabil ar fi una bună.", "Ministrul Sănătății, Rudolf Anschober (Verzii), a subliniat într-o declarație că este corect să se facă, în loc de o decizie politică pripită, EMA a solicitat o anchetă și o recomandare detaliate.", "„Este important ca EMA să ia o decizie clară astăzi: continuarea vaccinărilor cu vaccinul de la AstraZeneca și ajustările corespunzătoare la informațiile tehnice pentru vaccin sunt mesajul de bază.", "O abordare europeană comună este deosebit de importantă pentru mine \", a spus șeful departamentului.", "Mai multe țări, inclusiv statele UE Germania și Franța, au suspendat temporar vaccinările cu vaccinul de la producătorul britanic-suedez după ce au fost raportate cazuri izolate de tromboză și embolie pulmonară.", "În Germania, există acum 13 cazuri raportate de cheaguri de sânge în venele cerebrale legate de vaccinări, a anunțat Ministerul Sănătății din Berlin.", "Și în Austria, moartea unei asistente (49) care a murit la scurt timp după vaccinarea din Austria Inferioară a fost investigată timp de aproximativ două săptămâni; nu a fost încă stabilită o relație de cauzalitate.", "Consiliul Național de Vaccinare (NIG) a recomandat să nu se vaccineze. Organizația Mondială a Sănătății a vorbit, de asemenea, cu recomandări pentru o utilizare ulterioară. OMS vrea să comenteze din nou vineri despre AstraZeneca.", "Agenția britanică pentru medicamente MHRA a declarat joi că nu există nimic până acum care să sugereze că vaccinul provoacă cheaguri de sânge. Cu toate acestea, se investighează un tip foarte rar și special de astfel de incidente în creier:", "O alta revizuire detaliata a cinci rapoarte din Marea Britanie a unui tip foarte rar si specific de cheag de sange in venele cerebrale asociate cu scaderea trombocitelor din sange este in curs de desfasurare. :", "De asemenea, UE și Austria se bazează foarte mult pe AstraZeneca, deoarece produsul nu trebuie răcit, este mai ușor de transportat și poate fi folosit și de medicii generaliști.", "Până la sfârșitul celui de-al doilea trimestru al anului 2021, 4,6 milioane de persoane din Austria sau 63% dintre adulți ar fi trebuit să primească protecție împotriva vaccinării, cu condiția ca totul să funcționeze bine și diferiții producători să respecte cantitățile de livrare preconizate, a descoperit recent Anschober.", "Aceasta include 5,9 milioane de cutii de la AstraZeneca. Asociația industriei farmaceutice austriece (Pharmig) a răspuns la recomandarea EMA, trimițându-i că răspunsul rapid arată că sistemele de monitorizare funcționează:", "„Mergând singur la nivel național creează incertitudine și duce la întârzieri care ne pun o presiune uriașă atât din punct de vedere economic, cât și personal”, a avertizat secretarul general al farmaciei, Alexander Herzog, secretarul general al PHARMIG:", "„Răspunsul rapid al agenției arată cât de bine funcționează sistemele de supraveghere .:" ]
}