{
  "id" : "vurq54wj",
  "url" : "https://kurier.at/politik/inland/live-wie-es-auf-oesterreichs-arbeitsmarkt-aussieht/401092515",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schramböck: \"Es braucht wirtschaftlichen Lawinenschutz\"",
  "articleTitleTranslated" : "Schramböck: \"Este necesară protecția economică împotriva avalanșelor\"",
  "articleContent" : [ "Die Arbeitsministerin richtete eine Bitte an die Bevölkerung: \"Mitanzupacken und bereit zu sein für Aus- und Weiterbildungen, und vielleicht auch einen Job anzunehmen z.B. als Corona-Helfer im Contact-Tracing, beim Roten Kreuz oder im administrativen Bereich.\"", "Schramböck erklärte, sie sei zuversichtlich, die Unternehmen gut durch den Winter zu bringen.  Sobald ein Impfstoff da sei, werde es wieder steil bergauf gehen, das habe man gestern ja bereits an den Börsen gesehen, als ein Durchbruch bei der Entwicklung des Impfstoffes bekannt wurde. ", "Sie sei stolz, dass auch ein österreichisches Unternehmen hier beteiligt sei, sagte die Wirtschaftsministerin.  Auch dieses Unternehmen sei durch Forschungsförderungen unterstützt worden. ", "Das zeige, wie wichtig es ist, Vorbereitungen zu treffen, um dann auch in Krisenzeiten Unternehmen zu haben, die innovativ sind und Neues umsetzten können.  Das, gemeinsam mit der digitalen Transformation, mache auch den Standort stabiler, erklärte Schramböck. ", "Noch sei die Pandemie aber nicht vorüber.  Die Infektionen seien vergleichbar mit einem Schneeball, der, wenn er nicht gestoppt wird, zur Lawine wird.  Und nun brauche es einen wirtschaftlichen Lawinenschutz.", "Hier gebe es Maßnahmen, die sich bewehrt haben, die nun länger zur Verfügung stehen werden.  Darüber hinaus brauche es aber auch weitere Maßnahmen wie den 80 Prozent Umsatzersatz.", "Hierbei würden die ersten Zahlungen in Kürze fließen, erklärte Schramböck.  Das sei auch wichtig, weil die Auszahlung des Weihnachtsgeldes bevorsteht.  Bei der Auszahlung des Umsatzersatzes sei Österreich viel schneller als Deutschland, das bei der Umsetzung noch nicht so weit sei.", "Zwar werde die Pandemie nicht spurlos an der Wirtschaft vorbeigehen, die Auswirkungen der zweiten Welle werden aber geringer sein als jene der ersten Welle, schloss die Wirtschaftsministerin." ],
  "articleContentTranslated" : [ "Ministrul Muncii a adresat o cerere populației: „Implicați-vă și fiți pregătiți pentru formare și educație suplimentară și poate luați și un loc de muncă, de exemplu, ca ajutor Corona în urmărirea contactelor, la Crucea Roșie sau în zona administrativă”.", "Schramböck a spus că este încrezătoare că va primi companiile în timpul iernii. De îndată ce un vaccin este disponibil, lucrurile vor merge din nou în sus, așa cum ați văzut ieri la burse, când a devenit cunoscută o descoperire în dezvoltarea vaccinului.", "Este mândră că este implicată și o companie austriacă, a declarat ministrul afacerilor economice. Această companie a fost, de asemenea, susținută de granturi de cercetare.", "Acest lucru arată cât de important este să faci pregătiri pentru a avea companii care sunt inovatoare și care pot implementa lucruri noi chiar și în perioade de criză. Acest lucru, împreună cu transformarea digitală, face, de asemenea, locația mai stabilă, a explicat Schramböck.", "Pandemia nu s-a terminat încă. Infecțiile sunt comparabile cu un bulgăre de zăpadă care, dacă nu este oprit, se transformă într-o avalanșă. Și acum este nevoie de protecție economică împotriva avalanșelor.", "Există măsuri aici care s-au dovedit, care vor fi disponibile acum mai mult timp. În plus, însă, sunt necesare și alte măsuri, cum ar fi înlocuirea veniturilor cu 80%.", "Primele plăți vor fi efectuate în scurt timp, a explicat Schramböck. Acest lucru este, de asemenea, important, deoarece plata bonusului de Crăciun este iminentă. Când vine vorba de plata compensației pentru vânzări, Austria este mult mai rapidă decât Germania, care nu este încă pregătită pentru implementare.", "Deși pandemia nu va lăsa economia fără urmă, efectele celui de-al doilea val vor fi mai mici decât cele din primul val, a conchis ministrul afacerilor economice." ]
}