{
  "id" : "vuY00fM6",
  "url" : "https://kurier.at/wirtschaft/eu-recycling-ziele-derzeit-in-oesterreich-nur-schwer-erreichbar/401136486",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:05:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767894/46-150542137.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EU-Recycling-Ziele derzeit in Österreich nur schwer erreichbar",
  "articleTitleTranslated" : "Obiectivele UE de reciclare sunt în prezent dificil de atins în Austria",
  "articleContent" : [ "Mit den bestehenden Strukturen und den derzeitigen finanziellen Rahmenbedingungen können laut einer Studie des Umweltbundesamtes die EU-Recycling-Ziele nur schwer erreicht werden. Daher sollten rechtliche Rahmenbedingungen angepasst und die Sortier- und Recyclingkapazitäten ausgebaut werden.", "Produzenten sollen mehr Verantwortung beim recyclinggerechten Produktdesign übernehmen, hieß es am Montag in einer Aussendung. Die Europäische Union gibt für die nächsten Jahre klare Ziele für den Umgang mit Kunststoffabfällen vor.", "Bis zum Jahr 2030 soll mehr als die Hälfte recycelt werden. Vor diesem Hintergrund analysierte das Umweltbundesamt das Kunststoffrecycling und die eingesetzten Sortier- und Recyclingtechniken in Österreich.", "Um die EU-Ziele zu erreichen, brauche es, so das Umweltbundesamt, vor allem einen verbesserten rechtlichen Rahmen. EU-Vorgaben sollten rasch auf nationaler Ebene umgesetzt werden, sodass sich Sammler, Sortierter und Verwerter auf die kommenden Änderungen zeitgerecht vorbereiten können.", "Im Sinne der Kreislaufwirtschaft sollte bereits bei der Produktgestaltung das Recycling mitgedacht werden. Auch eine Änderung der Tarifgestaltung für Lizenzgebühren, die Importeure, Abpacker und Vertreiber an die Sammel- und Verwertungssysteme entrichten müssen, wäre denkbar." ],
  "articleContentTranslated" : [ "Potrivit unui studiu al Agenției Federale de Mediu, obiectivele UE de reciclare pot fi atinse numai cu dificultate cu structurile existente și cu cadrul financiar actual. Prin urmare, cadrul legal ar trebui adaptat și capacitățile de sortare și reciclare extinse.", "Producătorii ar trebui să-și asume o responsabilitate mai mare pentru proiectarea produselor prietenoase cu reciclarea, a declarat luni într-o emisiune. Uniunea Europeană își stabilește obiective clare pentru manipularea deșeurilor de plastic pentru următorii câțiva ani.", "Până în 2030, mai mult de jumătate ar trebui reciclate. În acest context, Agenția Federală de Mediu a analizat reciclarea plasticului și tehnicile de sortare și reciclare utilizate în Austria.", "Potrivit Agenției Federale de Mediu, este necesar mai ales un cadru juridic îmbunătățit pentru a atinge obiectivele UE. Cerințele UE ar trebui puse în aplicare rapid la nivel național, astfel încât colecționarii, sortatorii și reciclatorii să se poată pregăti în timp util pentru viitoarele schimbări.", "În ceea ce privește economia circulară, reciclarea ar trebui luată în considerare la proiectarea produsului. O modificare a structurii tarifare a taxelor de licență pe care importatorii, ambalatorii și distribuitorii trebuie să o plătească pentru sistemele de colectare și reciclare ar fi, de asemenea, de conceput." ]
}