{
  "id" : "Vv1kxb6A",
  "url" : "https://www.derstandard.at/story/2000125014546/post-bringt-mehr-pakete-macht-aber-weniger-gewinn?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T18:41:17Z[UTC]",
  "author" : "Leopold Stefan",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Post bringt mehr Pakete, macht aber weniger Gewinn",
  "articleTitleTranslated" : "Postul aduce mai multe colete, dar face mai puțin profit",
  "articleContent" : [ "Wien – Das Fintech-Abenteuer der Post ist doch noch halbwegs gut ausgegangen.", "Die 1,2 Millionen Stück Aktien, die die Post 2018 an ihrem zukünftigen Bankpartner erworben hatte und die Ende 2019 noch mit 29,4 Millionen Euro in den Büchern standen, wurden im Vorjahr schrittweise verkauft und brachten in der Bilanz 2020 einen Finanzertrag von 8,7 Millionen Euro.", "Dem gegenüber steht freilich ein Buchverlust im ersten Jahr der Beteiligung. Denn beim Ausstieg der Post im Herbst 2018 schmierte der Kurs der später in Flatex umbenannten Fintech gehörig ab – und erworben hatte die Post die Anteilsscheine laut damaliger Mitteilung um 35 Millionen Euro.", "Unterm Strich steht also de facto nur ein schmaler Gewinn. Empfindlich geschrumpft ist der Überschuss der teilstaatlichen Post AG auch im Corona-Jahr 2020: Das Nettoergebnis gab um 20 Prozent auf 115,3 Millionen Euro nach, das Betriebsergebnis (Ebit) ebenfalls um 20 Prozent auf 160,6 Millionen Euro.", "Das liegt nicht nur am Corona-bedingten Mehraufwand, sondern auch an den Anlaufkosten für die neue Hausbank der gelben Post, die Bank99, den Post-Chef Georg Pölzl am Freitag bei Vorlage der Zahlen mit rund 40 Millionen Euro angab.", "Heuer werde die unter erschwerten Corona-Bedingungen gestartete gelbe Bank mit weniger als 40 Millionen Euro auskommen, hofft Pölzl. Zu tun gibt es noch jede Menge. Um den Break-even zu schaffen, brauche die Bank99 die drei- bis vierfache Kundenzahl.", "Derzeit hat das junge Institut, mit dem die Post ihren Partner Bawag-PSK ersetzen will, rund 70.000 Kunden. In rund drei Jahren soll es so weit sein. Als Appetithappen kündigte Pölzl in der Jahrespressekonferenz Fondsprodukte für Sparer an, Details wollte er nicht verraten.", "Ein Lockangebot für die Privatkunden der ING Diba, die diesen Geschäftszweig einstellt, werde es nicht geben. Insgesamt war das Jahr, wie in den meisten Unternehmen, wirtschaftlich sehr durchwachsen. Die Lockdowns beschleunigten den Rückgang im Briefsegment zwar nicht so dramatisch wie befürchtet.", "Das dank Onlinebooms von 780.000 auf 1,4 Millionen Sendungen dramatisch gestiegene Paketaufkommen konnte den finanziellen Effekt des um 7,4 Prozent rückläufigen Briefsektors nicht egalisieren.", "Der Paket-Umsatz stieg um 44 Prozent auf 913,6 Millionen Euro, das Briefgeschäft hingegen gab um 7,4 Prozent auf 1,22 Milliarden Euro nach und das Filialgeschäft um ein Fünftel auf 64,7 Millionen Euro.", "Ergibt insgesamt einen um 8,3 Prozent auf 2.19 Milliarden Euro gestiegenen Konzernumsatz, was – bereinigt um die türkische Pakettochter Aras Kargo, die nun vollkonsolidiert wird – ein Plus von 3,3 Prozent darstellt.", "Der Personalaufwand für 22.966 Vollzeitstellen stieg um 64,7 Millionen Euro oder 6,6 Prozent auf 1,04 Milliarden Euro. Das liegt auch am erheblichen Mehraufwand, den das explosionsartig gestiegene Zustellvolumen verursacht habe.", "Anders als bei vielen \"Heldinnen des Alltags\" in Krankenhäusern und Einzelhandel, erhalten die Postler für das Vorjahr mehr als Applaus: Die Post zahlt bis zu 700 Euro an Corona-Prämien, hinzu kommt eine Ergebnisprämie von 500 Euro.", "Für die Aktionäre schlägt Pölzl der Hauptversammlung im April 1,60 Euro je Aktie vor. Das kostet rund 120 Millionen Euro, von denen der Hauptaktionär Republik Österreich 57 Millionen Euro bekommt.", "Im Paketsegment selbst verursachten die pandemiebedingt wochenlang menschenleeren Büros übrigens erhebliche Umwälzungen:", "Das mühsam erkämpfte Volumen von Geschäftspaketen ging auf 90 Millionen Stück zurück, was finanziell schmerzhaft ist, sind dort die Margen doch besser als bei Privatpaketen, deren Aufkommen um fast ein Drittel gestiegen ist.  : (ung, 13.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Aventura fintech a lui Post s-a încheiat pe jumătate.", "Cele 1,2 milioane de acțiuni pe care Post le-a achiziționat de la viitorul său partener bancar în 2018 și care se aflau încă pe cărți la 29,4 milioane de euro la sfârșitul anului 2019, au fost vândute treptat în anul precedent și au adus venituri financiare de 8 în bilanțul 2020 . 7 milioane de euro.", "Acest lucru contrastează cu pierderea cărții în primul an de participare. Pentru că atunci când Post s-a retras în toamna anului 2018, prețul Fintech, redenumit ulterior Flatex, a scăzut - și, conform anunțului din acea vreme, Post a achiziționat acțiunile pentru 35 de milioane de euro.", "Deci, linia de jos este, de facto, că există doar un profit mic. Excedentul companiei de stat Post AG a scăzut semnificativ și în anul Corona 2020: Rezultatul net a scăzut cu 20 la sută la 115,3 milioane de euro, rezultatul operațional (EBIT) a scăzut, de asemenea, cu 20 la sută, la 160,6 milioane de euro.", "Acest lucru nu se datorează doar efortului suplimentar legat de coroană, ci și costurilor de pornire pentru noua bancă a casei poștale galbene, Bank99, pe care șeful Postului Georg Pölzl a declarat-o vineri când cifrele au fost prezentate la aproximativ 40 de milioane euro.", "Anul acesta, banca galbenă, care a început în condiții dificile de coroană, va reuși cu mai puțin de 40 de milioane de euro, speră Pölzl. Mai sunt multe de făcut. Pentru a face egal, Bank99 are nevoie de trei până la patru ori numărul de clienți.", "Tânărul institut, cu care Post vrea să-și înlocuiască partenerul Bawag-PSK, are în prezent aproximativ 70.000 de clienți. Ar trebui să fie până acum în aproximativ trei ani. Ca aperitiv, Pölzl a anunțat produse de fonduri pentru economisitori la conferința de presă anuală, nu a dorit să dezvăluie detalii.", "Nu va exista nicio ofertă de năluci pentru clienții privați ai ING Diba, care întrerupe această linie de activitate. Per ansamblu, la fel ca în majoritatea companiilor, anul a fost foarte mixt din punct de vedere economic. Blocările nu au accelerat scăderea segmentului de poștă la fel de dramatic pe cât se temea.", "Creșterea dramatică a volumelor de colete datorită creșterii online de la 780.000 la 1,4 milioane de articole nu a putut compensa efectul financiar al declinului de 7,4% din sectorul poștal.", "Vânzările de colete au crescut cu 44 la sută, până la 913,6 milioane de euro, în timp ce activitatea de poștă a scăzut cu 7,4 la sută, până la 1,22 miliarde de euro, iar cea a sucursalelor cu o cincime la 64,7 milioane de euro.", "Acest lucru are ca rezultat un total de 8,3 la sută în vânzări consolidate la 2,19 miliarde de euro, ceea ce - ajustat pentru filiala turcă de colete Aras Kargo, care este acum complet consolidată - reprezintă o creștere de 3,3 la sută.", "Cheltuielile cu personalul pentru 22.966 echivalente cu normă întreagă au crescut cu 64,7 milioane de euro sau 6,6 la sută, până la 1,04 miliarde de euro. Acest lucru se datorează și efortului suplimentar considerabil pe care l-a provocat creșterea explozivă a volumului de livrare.", "Spre deosebire de multe „eroine de zi cu zi” din spitale și puncte de vânzare cu amănuntul, Postler a primit mai mult decât aplauze pentru anul precedent: The Post plătește până la 700 de euro bonusuri corona, plus un bonus de profit de 500 euro.", "Pentru acționari, Pölzl va propune adunării generale anuale din aprilie 1,60 euro pe acțiune. Aceasta costă în jur de 120 de milioane de euro, din care acționarul principal, Republica Austria, primește 57 de milioane de euro.", "În segmentul de colete în sine, birourile legate de pandemie, care au fost pustii de săptămâni, au provocat o revoltă considerabilă:", "Volumul greu câștigat de colete de afaceri a scăzut la 90 de milioane de bucăți, ceea ce este dureros din punct de vedere financiar, deoarece marjele de acolo sunt mai bune decât pentru coletele private, al căror volum a crescut cu aproape o treime. : (ung, 13.3.2021)" ]
}