{
  "id" : "VV2zi2KD",
  "url" : "https://kurier.at/wirtschaft/lufthansa-verkauf-des-lsg-europageschaefts-an-gategroup-vollzogen/401117415",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T18:19:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lufthansa: Verkauf des LSG-Europageschäfts an Gategroup vollzogen",
  "articleTitleTranslated" : "Lufthansa: Vânzarea afacerii europene a LSG către Gategroup s-a finalizat",
  "articleContent" : [ "Die Lufthansa kann das Europageschäft ihrer Catering-Tochter LSG endgültig an den Weltmarktführer Gategroup verkaufen. Gategroup erfülle alle Bedingungen der EU-Kommission und erhalte grünes Licht für die Übernahme, teilte die Lufthansa-Gruppe am Mittwochabend mit.", "Damit habe der vor etwa einem Jahr geschlossene Kaufvertrag nun vollzogen werden können. Über die finanziellen Details der Transaktion sei Stillschweigen vereinbart worden.", "Die Lufthansa Group strebe weiterhin einen Verkauf des verbleibenden internationalen Teils der LSG Group an, \"sobald die Rahmenbedingungen dies zulassen\".", "Die Lufthansa-Gruppe und der Airline-Caterer Gategroup hatten den Angaben zufolge bereits im Dezember 2019 einen Kaufvertrag über das LSG-Europageschäft mit 7.500 Beschäftigten geschlossen. Dieses macht laut dem AUA-Mutterkonzern rund ein Drittel des Gesamtgeschäfts der LSG Group aus.", "Der Kaufvertrag umfasse neben den europäischen Catering-Betrieben auch das Lounge- und Zug-Geschäft sowie die Marke Evertaste und ihre europäischen Betriebe, das Equipment-Geschäft Spiriant sowie die Einzelhandelsgeschäfte der Marke \"Ringeltaube\".", "Gategroup sei an den Standorten Frankfurt, München und Zürich langfristiger Partner der Konzern-Airlines für Catering und Serviceleistungen, hieß es weiter.", "An den Werken in Frankfurt und München, die dort den Bordservice für Lufthansa-Flüge liefern, bleibe Lufthansa mit einem Minderheitsanteil beteiligt.", "Lufthansa-Chef Carsten Spohr sagte, mit dem Verkauf des LSG-Europageschäfts an die Gategroup setze man \"einen weiteren Meilenstein beim Umbau der Lufthansa Group.", "Wir fokussieren uns stärker auf unser Kerngeschäft der Airlines, wir werden schlanker, effizienter und reduzieren die konzerninterne Komplexität.\"", "Zu den Auflagen der EU-Kommission gehörte nach Angaben aus Brüssel vom April, dass Gategroup sich verpflichten musste, Geschäftsteile zu verkaufen, wo sich Tätigkeiten überschneiden. Damit solle eine Konkurrenz der Bordverpfleger an einigen Flughäfen gesichert werden.", "Der in der aktuellen Pandemie stark unter Druck geratene Lufthansa-Konzern plante schon vor der Corona-Krise den Verkauf der profitablen Catering-Sparte LSG mit ihren weltweit rund 35.000 Beschäftigten." ],
  "articleContentTranslated" : [ "Lufthansa poate vinde în cele din urmă afacerea europeană a filialei sale de catering LSG către liderul global de piață Gategroup. Grupul Lufthansa a anunțat miercuri seara că Gategroup a îndeplinit toate cerințele Comisiei UE și a primit undă verde pentru preluare.", "Contractul de cumpărare semnat acum aproximativ un an a fost finalizat. Părțile au convenit să nu dezvăluie detaliile financiare ale tranzacției.", "Grupul Lufthansa continuă să depună eforturi pentru a vinde partea internațională rămasă a grupului LSG „de îndată ce condițiile generale o permit”.", "Potrivit informațiilor, Grupul Lufthansa și furnizorul de servicii de catering Gategroup au semnat deja un contract de cumpărare în decembrie 2019 pentru afacerea europeană a LSG cu 7.500 de angajați. Potrivit companiei-mamă AUA, aceasta reprezintă aproximativ o treime din totalul afacerilor grupului LSG.", "În plus față de afacerile europene de catering, acordul de cumpărare include și afacerile de lounge și trenuri, precum și marca Evertaste și operațiunile sale europene, afacerea cu echipamente Spiriant și magazinele de vânzare cu amănuntul ale mărcii „Ringeltaube”.", "Gategroup este un partener pe termen lung al companiilor aeriene din grup pentru servicii de catering și servicii în punctele de la Frankfurt, München și Zurich, a spus acesta.", "Lufthansa va păstra o participație minoritară la fabricile din Frankfurt și München, care oferă servicii la bord pentru zborurile Lufthansa de acolo.", "Șeful Lufthansa, Carsten Spohr, a declarat că vânzarea afacerii europene LSG către Gategroup a fost „o altă etapă importantă în restructurarea Grupului Lufthansa.", "Ne concentrăm mai puternic asupra activității noastre principale a companiilor aeriene, devenim mai slabi, mai eficienți și reducem complexitatea în cadrul grupului. \"", "Conform informațiilor de la Bruxelles din aprilie, una dintre cerințele Comisiei UE a fost aceea că Gategroup trebuia să se angajeze să vândă părți ale activității în care activitățile se suprapun. Acest lucru ar trebui să asigure concurența între serviciile de catering la bord în unele aeroporturi.", "Grupul Lufthansa, care a fost supus unei mari presiuni în actuala pandemie, intenționa să vândă divizia profitabilă de catering LSG cu aproximativ 35.000 de angajați în întreaga lume, chiar înainte de criza Corona." ]
}