{
  "id" : "vVO8Z683",
  "url" : "https://wien.orf.at/stories/3083298/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-04T06:45:49Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/64/crops/w=1280/791783_opener_275764_teststadion2.jpg?s=696d69a4420af916b3d65cad4e12f827f9821883",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massentest-Anmeldung startet: Kein „Freitesten“",
  "articleTitleTranslated" : "Începe înregistrarea testului de masă: nu există „testare gratuită”",
  "articleContent" : [ "Das bestätigte am Montagvormittag Gesundheitsminister Rudi Anschober (Grüne). Die Möglichkeit des „Freitestens“ entfällt angesichts der fehlenden Zustimmung der Opposition im Bundesrat. Der Lockdown in Österreich wird dadurch de facto wohl um eine Woche verlängert.", "Damit werden Handel, Gastronomie, Tourismus erst am 24.  Jänner öffnen können – mehr dazu in Kein „Freitesten“ aus dem Lockdown (news.ORF.at; 4.1.2020).", "Wie hoch das Interesse bei der zweiten Auflage der Massentest nun sein wird, nachdem die Möglichkeit des „Freitestens“ abgeblasen wurde, wagte man im Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) am Montag vorerst nicht einzuschätzen.Schulen könnten schon am 18.  Jänner öffnen „Die Verlängerung der Lockdown-Regelung umfasst die Schule nicht“, sagte unterdessen ÖVP-Bildungsminister Heinz Faßmann am Montag im Ö1-Mittagsjournal.  ", "Dies betreffe die Ausgangsregelung, den Handelund auch persönliche Dienstleistungen. „Die Schule ist aber explizit nicht in dieser Notmaßnahmen-Verordnung enthalten.“ Eine Garantie für diesen geplanten Termin sei aber nicht möglich.", "Die Rückkehr in die Klassenzimmer sei immer abhängig von der Entwicklung der Infektionszahlen, außerdem verwies das Ministerium noch auf die laufenden Gespräche mit allen Parlamentsparteien sowie den Landeshauptleuten.", "Man werde gemeinsam mit dem Bildungsministerium „in den nächsten Tagen das weitere Prozedere besprechen“, sagte Anschober am Montagnachmittag. Die Ansicht des Bildungsressorts sei richtig, sagte der Gesundheitsminister nach einer Unterredung mit Vertretern der Parlamentsfraktionen.", "Weitere Gespräche mit Opposition Er hoffe darauf, dass bei den drei anderen geplanten Punkten – den Tests betreffend der Berufsgruppen, jenen für Zugänge zu Gastronomie, Tourismus und Events sowie jenen in Regionen mit hohem Infektionsgeschehen – ein Konsens gefunden werde, so Anschober zuvor.", "Wir bemühen uns nun um das Vorgehen nach dem 24.  Jänner\", sagte auch der ÖVP-Klubobmann August Wöginger.", "Auf die Frage, ob auch die Schulen geschlossen bleiben, antwortet Wöginger: „Ja, Lockdown ist Lockdown.“ Ursprünglich war geplant, dass jene, die sich testen lassen, bereits eine Woche früher Kultur- und Sportevents sowie Lokale besuchen sowie shoppen gehen dürfen.", "Zudem sollten persönliche Dienstleister wie Friseure mit 17.  Jänner wieder Kunden empfangen können.", "Anmelden kann man sich für einen Test über das Online Portal oesterreich-testet.at und diesmal auch telefonisch unter 0800-220 330.Massentests an drei Standorten Während im Großteil Österreichs die zweite Runde der CoV-Massentests ab 15.  Jänner über die Bühne gehen soll, startet Wien erneut früher:", "Getestet wird wieder mittels Antigen-Schnelltest vom 8. bis zum 17.  Jänner, wie gehabt an drei Standorten: der Stadthalle, der Marxhalle und der Messe Wien.  : Insgesamt können in den zehn Tagen 1,5 Mio.", "Menschen getestet werden. Die Testraßen sollen parallel weiterlaufen wie üblich. Beim ersten Massentest Anfang Dezember wurden diese Kapazitäten aber nicht einmal annähernd ausgeschöpft.", "Rund 235.000 Personen oder 13,5 Prozent der testberechtigten Wienerinnen und Wiener (Bevölkerung ab sechs Jahren, Anm.) nahmen teil – womit Wien die niedrigste Bundesländerquote Österreichs verzeichnet hatte.", "Wer Fragen hat: An die kostenlose Hotline können sich auch alle jene wenden, die Fragen bezüglich des Tests haben.Impfungen gehen am Mittwoch weiter Bereits am Mittwoch, dem Dreikönigstag, gehen in Wien auch die Impfungen weiter.", "Nach der Verabreichung der ersten Tranche von rund 2.000 Dosen werden im nächsten Schritt bis 12.  Jänner weitere 5.000 verimpft, hieß es im Hacker-Büro.", "Sie kommen erneut in Alters- und Pflegeheimen sowie in Krankenhäuser bei besonders exponiertem Personal – also hauptsächlich in Covid-Stationen – zum Einsatz.", "Darüber hinaus sei vom Bund für diese Woche noch eine weitere Lieferung von 60.000 Dosen für ganz Österreich in Aussicht gestellt worden, der nach Bevölkerungsanteil an die Bundesländer aufgeteilt wird.", "Sobald die zusätzliche Tranche verfügbar sei, werde auch diese umgehend verabreicht, hieß es von einem Hacker-Sprecher.154 Neuinfektionen In Wien wurden seit Ausbruch der Pandemie 73.981 positive CoV-Tests gemeldet.", "In den vergangenen 24 Stunden gab es 154 Neuinfektionen, wie der Krisenstab am Montag bekanntgab. Die Todesfälle im Zusammenhang mit dem Virus stiegen zuletzt um fünf auf nun 1.138. Derzeit zählt die Bundeshauptstadt 3.646 Erkrankte." ],
  "articleContentTranslated" : [ "Ministrul Sănătății, Rudi Anschober (Verzii), a confirmat acest lucru luni dimineață. Având în vedere lipsa aprobării din partea opoziției din Consiliul Federal, nu există nicio posibilitate de „testare gratuită”. Blocarea în Austria va fi de facto prelungită cu o săptămână.", "Aceasta înseamnă că comerțul, gastronomia și turismul vor putea fi deschise doar pe 24 ianuarie - mai multe despre acest lucru în Niciun „test gratuit” de la Lockdown (news.ORF.at; 4.1.2020)", "Cât de ridicat va fi nivelul de interes pentru cea de-a doua ediție a testului de masă, după ce posibilitatea „testării gratuite” a fost anulată, nu a fost îndrăznit să estimeze luni în biroul consilierului municipal pentru sănătate Peter Hacker (SPÖ). Școlile ar putea deschide încă din 18 ianuarie \" Extinderea regulamentului de blocare nu include școala \", a declarat luni ministrul educației ÖVP, Heinz Faßmann, în jurnalul de prânz Ö1.", "Acest lucru se aplică regulilor de ieșire, comerțului și serviciilor personale. „Școala nu este în mod explicit inclusă în acest regulament privind măsurile de urgență.” Nu este posibilă o garanție pentru această dată planificată.", "Revenirea la clasă este întotdeauna dependentă de dezvoltarea numărului de infecții, iar ministerul s-a referit și la discuțiile în curs cu toate partidele parlamentare și guvernatorii de stat.", "Se va discuta despre procedura viitoare împreună cu Ministerul Educației „în următoarele zile”, a spus Anschober luni după-amiază. Opinia departamentului de educație este corectă, a spus ministrul sănătății după un interviu cu reprezentanții grupurilor parlamentare.", "Alte discuții cu opoziția El a sperat că se va găsi un consens cu privire la celelalte trei puncte planificate - testele referitoare la grupurile ocupaționale, cele pentru acces la gastronomie, turism și evenimente, precum și cele din regiunile cu o rată ridicată de infecție, a spus Anschober în prealabil.", "Acum încercăm să continuăm după 24 ianuarie \", a declarat președintele clubului ÖVP, August Wöginger.", "Când a fost întrebat dacă și școlile vor rămâne închise, Wöginger răspunde: „Da, blocarea este blocarea.” Planul inițial era ca cei care au fost testați să poată vizita evenimente culturale și sportive, precum și baruri și să meargă la cumpărături cu o săptămână mai devreme.", "În plus, furnizorii de servicii personale, cum ar fi coaforii, ar trebui să poată primi clienți din nou pe 17 ianuarie.", "Vă puteți înscrie pentru un test prin intermediul portalului online oesterreich-testet.at și de această dată și prin telefon la 0800-220 330. Testele de masă în trei locații În timp ce în cea mai mare parte a Austriei a doua rundă de teste de masă CoV va avea loc din 15 ianuarie , Viena începe din nou mai devreme:", "Testele vor fi din nou efectuate folosind un test rapid de antigen în perioada 8-17 ianuarie, ca de obicei în trei locații: Stadthalle, Marxhalle și Messe Wien. : Un total de 1,5 milioane", "Oamenii sunt testați. Drumurile de testare ar trebui să continue să circule în paralel ca de obicei. Cu toate acestea, la primul test de masă de la începutul lunii decembrie, aceste capacități nu au fost nici măcar epuizate de la distanță.", "Au participat în jur de 235.000 de persoane sau 13,5% dintre vienezii care erau eligibili pentru susținerea testului (populația cu vârsta de peste șase ani, nota) - Viena avea cea mai mică proporție de provincii federale din Austria.", "Dacă aveți întrebări: oricine are întrebări cu privire la test poate contacta și linia telefonică gratuită. Vaccinările continuă miercuri Vaccinările vor continua la Viena miercuri, Bobotează.", "După administrarea primei tranșe de aproximativ 2.000 de doze, alte 5.000 vor fi inoculate în pasul următor până pe 12 ianuarie, potrivit biroului hackerului.", "Acestea sunt din nou utilizate în case de bătrâni și de îngrijire medicală și în spitale cu personal deosebit de expus - adică în principal în secțiile Covid.", "În plus, guvernul federal a anunțat o altă livrare de 60.000 de cutii pentru întreaga Austria în această săptămână, care va fi împărțită între statele federale în funcție de proporția populației.", "De îndată ce tranșa suplimentară este disponibilă, aceasta va fi administrată imediat, potrivit unui purtător de cuvânt al hackerilor.", "În ultimele 24 de ore au existat 154 de noi infecții, așa cum a anunțat luni echipa de criză. Decesele legate de virus au crescut ultima dată cu cinci până la 1.138. Capitala federală are în prezent 3.646 de persoane bolnave." ]
}