{
  "id" : "vvoYfiWN",
  "url" : "https://kurier.at/sport/fussball/rapid-trainer-didi-kuehbauer-nach-dem-31-sieg-in-hartberg-fuer-kelvin-arase-freue-ich-mich-ungemein/401121207",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kühbauer nach dem 3:1: \"Für Kelvin Arase freue ich mich ungemein\"",
  "articleTitleTranslated" : "Kühbauer după 3: 1: „Sunt foarte fericit pentru Kelvin Arase”",
  "articleContent" : [ "Der Flügel mit einem Doppelpack und der ebenso kämpferische Stürmer Ercan Kara führten Rapid zum verdienten Sieg in Hartberg.", "Die Sieggaranten bei der Kampfpartie in Hartberg auf einem ganz schwer zu bespielenden Rasen sind wohl kein Zufall: Kelvin Arase mit zwei Toren und Ercan Kara mit einem Treffer sowie einem Assist führten Rapid zu einem 3:1.", "Die beiden Wiener zählen stets zu den Grünen mit dem größten Einsatz. „Für Kelvin freue ich mich ungemein. Er hat nach vorne seine größten Qualitäten, auch wenn ich ihn überall bringen kann. Das will ich eigentlich vermeiden, jeder soll eine Top-Position haben.", "Aber wir sind am Flügel so dünn aufgestellt, dass er von links vorne bis rechts hinten überall helfen soll“, sagt Didi Kühbauer. Der Trainer hatte den 21-Jährigen auf dessen Lieblingsposition gebracht: links vorne in einem 4-2-3-1.", "Neben den beiden Toren zeigte Arase auch mit dem (gewohnt) großen Einsatz auf. „Natürlich muss er sich mit dem Ball und bei der Ballmitnahme noch verbessern.", "Aber wenn ein Spieler so ein Riesenherz hat und immer alles gibt, werde ich ihn auch immer verteidigen“, erklärt der Rapid-Trainer, der Arase auch nach schwächeren Partien in der Stammelf lässt.", "Der sichtbare Lohn ist, dass Rapid mit Arase auf dem Feld seit dessen Rückkehr aus Ried vor eineinhalb Jahren statistisch signifikant mehr punktet als ohne den Dauerläufer im Team.", "\"Virtuelle Welt\" Die immer wiederkehrende Kritik an Arase von Rapid-Fans hat Kühbauer mitbekommen, wird aber an seiner Überzeugung nichts ändern: „Ich sage allen Spielern: ’Nehmt die virtuelle Welt gar nicht wahr.’", "Es werden nie alle Fans mit einem Spieler zufrieden sein, aber Kelvin ist extrem wertvoll für uns.“ Schneidig Auf dem Weg zum Fan-Liebling ist hingegen Ercan Kara, der von Kühbauer für seinen Einsatz regelmäßig gelobt wird.", "Vermutlich wäre der Ex-Amateur-Bomber schon einer, wenn die Reaktion des Publikums auf seine Leistungen in den Stadien zu vernehmen wäre. „Ich habe eineinhalb Zähne weniger, aber dafür ein Tor und einen Assist mehr“, resümierte der Goalgetter auf Sky. © Bild:", "APA/ERWIN SCHERIAU / ERWIN SCHERIAU Nicht nur über das Foul von Nimaga an Kara, nach dem Blut floss, waren Kühbauer und Hartberg-Trainer Markus Schopp unterschiedlicher Meinung.  :", "Nach den vielen, auch durch Schiedsrichter-Fehler hervorgerufenen Emotionen betonte Kühbauer: „Wir haben es heute unterschiedlich gesehen. Aber der Schoppi wird immer mein Freund bleiben . “" ],
  "articleContentTranslated" : [ "Aripa cu bretele și atacantul la fel de combativ Ercan Kara l-au condus pe Rapid la o binemeritată victorie la Hartberg.", "Garanția victoriei în meciul de la Hartberg pe un teren foarte greu de jucat nu este probabil o coincidență: Kelvin Arase cu două goluri și Ercan Kara cu un gol și o asistare l-au condus pe Rapid la un 3-1.", "Cei doi vienezi sunt întotdeauna printre verzii cu cel mai mare angajament. „Sunt foarte fericit pentru Kelvin. El are cele mai mari calități ale sale când vine vorba de front, chiar dacă îl pot aduce oriunde. Vreau de fapt să evit asta, toată lumea ar trebui să aibă o poziție de top.", "Dar suntem așezați atât de subțire pe aripă încât ar trebui să ajute peste tot de la stânga față la dreapta spate ”, spune Didi Kühbauer. Antrenorul îl pusese pe tânărul de 21 de ani în poziția sa favorită: stânga din față într-un 4-2-3-1.", "Pe lângă cele două goluri, Arase a arătat și cu efortul (obișnuit) mare. „Bineînțeles că mai are de îmbunătățit cu mingea și cu mingea.", "Dar dacă un jucător are o inimă atât de mare și dă mereu totul, îl voi apăra mereu ”, explică antrenorul Rapid, care îl lasă pe Arase în echipă chiar și după jocuri mai slabe.", "Recompensa vizibilă este că Rapid cu Arase pe teren de la întoarcerea de la Ried în urmă cu un an și jumătate a înscris semnificativ mai mult statistic decât fără alergătorul de rezistență din echipă.", "„Lumea virtuală” Kühbauer a observat criticile recurente ale fanilor Rapid asupra lui Arase, dar aceasta nu-i va schimba convingerea: „Le spun tuturor jucătorilor:„ Nu observați nici măcar lumea virtuală ”.", "Toți fanii nu vor fi niciodată mulțumiți de un jucător, dar Kelvin este extrem de valoros pentru noi. ”Pe de altă parte, Ercan Kara, care este lăudat în mod regulat de Kühbauer pentru angajamentul său, este pe cale să devină un favorit al fanilor.", "Fostul bombardier amator ar fi probabil unul dacă s-ar auzi reacția publicului la performanța sa pe stadioane. „Am un dinți și jumătate mai puțini, dar un gol și încă o asistare”, a rezumat portarul pe Sky. © Imagine:", "APA / ERWIN SCHERIAU / ERWIN SCHERIAU Nu doar despre faultul lui Nimaga asupra lui Kara, după care s-a scurs sânge, Kühbauer și antrenorul lui Hartberg Markus Schopp au avut păreri diferite. :", "După numeroasele emoții, cauzate și de greșeli de arbitru, Kühbauer a subliniat: „Am văzut altfel astăzi. Dar Schoppi va fi întotdeauna prietenul meu. \"" ]
}