{
  "id" : "vVpkHXYX",
  "url" : "https://sport.orf.at/stories/3069738/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T21:39:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sturm müht sich über Hürde Wacker",
  "articleTitleTranslated" : "Storm se luptă pentru obstacolul Wacker",
  "articleContent" : [ "Huspek spielte in der 68.  Minute per Ferse genau in den Lauf von Kuen, der mit einem satten Schuss ins lange Eck Wacker-Torhüter Marco Knaller keine Chance ließ und Sturm damit gegen den Zweitligisten aus Tirol in die Runde der besten acht hievte.", "Nach dem 3:1-Erfolg bei Bundesliga-Spitzenreiter Salzburg am Samstag war es der zweite wichtige Sieg für Trainer Christian Ilzer und seine Mannschaft binnen vier Tagen.", "Am Mittwoch finden mit dem Bundesliga-Duell zwischen Austria Wien und TSV Prolactal Hartberg (17.45 Uhr live in ORF 1) und der Partie zwischen der Vienna und Cashpoint SCR Altach (20.25 Uhr live in ORF Sport +) zwei weitere Achtelfinale statt.", "Vor zehn Tagen hatte sich Austria Klagenfurt mit einem 3:1-Sieg nach Verlängerung im Duell zweier Clubs aus der 2.  Liga beim FAC das Viertelfinal-Ticket geholt.", "Die übrigen Partien der Runde der besten 16 steigen erst Mitte Dezember, darunter auch der Schlager Red Bull Salzburg gegen Rapid am 16.  Dezember.  Innsbruck hält lange dagegen Bei der Achtelfinal-Begegnung in der leeren Grazer Merkur Arena machten die Gäste aus Innsbruck zunächst eng und agierten nach vorne nicht ungeschickt.", "Die beste Chance in der ersten Hälfte verzeichnete in der elften Minute Joao Luiz.  Der einzige Brasilianer in der Tiroler Startformation, da Goalgetter Ronivaldo zu Beginn auf der Bank Platz nahm, verzog von innerhalb des Strafraums mit links nur knapp.", "Kevin Friesenbichler schoss auf der anderen Seite in der 25.  Minute Richtung Tor, der Ball wurde zu einem Eckball abgelenkt.  Mit 0:0 ging es zur Halbzeit in die Kabinen.", "Abschlussmöglichkeit für Wacker (11.  Min.)  Zweitligist Wacker Innsbruck vergibt die erste Torchance im Spiel.  Nach Wiederanpfiff verfehlte Florian Jamnig (51.) aus 15 Metern das lange Eck, in der 58.", "Minute vergab Wacker in Person von Raphael Galle und Joao Luis sogar eine Doppelchance.  Coach Daniel Bierofka wechselte knapp danach mit Ronivaldo, Atsushi Zaizen und Fabio Viteritti drei Stammkräfte ein.", "Das Tor gelang dann aber den Grazern nach einer präzise ausgeführten Kombination, die Kuen nach Huspek-Fersler mit einem trockenen Linksschuss abschloss.  Danach leistete sich Sturm gegen den Außenseiter defensiv keinen groben Fehler mehr und brachte das knappe Ergebnis über die Zeit.Ilzer zieht Sieg Schönheitspreis vor Sturm-Trainer Ilzer zeigte sich im ORF-Interview trotz des knappen Erfolgs zufrieden.", "„Einen Schönheitspreis haben wir keinen gewonnen, aber es war wichtig, dass wir das Spiel gewinnen.  Zum Glück ist dem Andi Kuen das Tor gelungen, nachdem wir Oberwasser hatten.", "Wir haben viel investieren müssen, Innsbruck hat es uns schwergemacht und gut angelaufen.  Aber so ein Spiel bleibt auf des Messers Schneide, wir haben aber nicht viel zugelassen.“ Sein Gegenüber Daniel Bierofka trauerte nach ansprechender Leistung einer möglichen Überraschung nach.", "„Man kann ein bisschen hadern, weil wir ein gutes Spiel gemacht haben.  Ich denke nicht, dass wir die schlechtere Mannschaft waren.  Sturm hat eiskalt zugeschlagen, und wir waren nicht zwingend“, sagte der gebürtige Deutsche.Sturm Graz – Wacker Innsbruck (0:0) Merkur Arena, SR Kijas Tor: Kuen (68.)" ],
  "articleContentTranslated" : [ "Huspek a jucat în minutul 68 cu călcâiul exact în fuga lui Kuen, care nu i-a oferit portarului lui Wacker Marco Knaller nicio șansă cu un șut solid în colțul îndepărtat și astfel l-a ridicat pe Sturm în primii opt împotriva echipei din divizia a doua din Tirol.", "După victoria de 3-1 împotriva liderilor din Bundesliga, Salzburg, sâmbătă, a fost a doua victorie importantă pentru antrenorul Christian Ilzer și echipa sa în termen de patru zile.", "Miercuri, duelul din Bundesliga dintre Austria Wien și TSV Prolactal Hartberg (ora 17.45 în direct pe ORF 1) și meciul dintre Viena și Cashpoint SCR Altach (ora 20.25 în direct pe ORF Sport +) vor avea loc încă două optimile de finală.", "În urmă cu zece zile, Austria Klagenfurt a câștigat sferturile de finală cu o victorie cu 3-1 după prelungiri într-un duel între două cluburi din divizia a 2-a la FAC.", "Celelalte jocuri din optimile de finală nu vor crește până la jumătatea lunii decembrie, inclusiv succesul Red Bull Salzburg împotriva Rapidului din 16 decembrie. Innsbruck se menține mult timp în față La ultimele 16 întâlniri pe Merkur Arena goală din Graz, oaspeții de la Innsbruck au început inițial strâns și nu au acționat stângaci înainte.", "Joao Luiz a avut cea mai bună șansă în prima repriză în minutul unsprezece. Singurul brazilian din linia de start tiroleză, în timp ce portarul Ronivaldo și-a luat locul pe bancă la început, s-a mutat doar din interiorul suprafeței de pedeapsă cu stânga.", "Kevin Friesenbichler a tras pe cealaltă parte în minutul 25 spre poartă, mingea a fost deviată în corner. Cu 0-0 a intrat în dulapuri la pauză.", "Oportunitatea de a termina Wacker (min. 11) Divizia a doua Wacker Innsbruck ratează prima șansă de scor din joc. După repornire, Florian Jamnig (51) a ratat colțul lung de la 15 metri, în 58.", "Minut, Wacker a ratat chiar o dublă șansă în persoana lui Raphael Galle și Joao Luis. La scurt timp, antrenorul Daniel Bierofka a schimbat trei obișnuiți: Ronivaldo, Atsushi Zaizen și Fabio Viteritti.", "Scopul a fost apoi atins de Grazers după o combinație executată precis, pe care Kuen a finalizat-o după Huspek-Fersler cu un șut uscat cu piciorul stâng. După aceea, Sturm nu a făcut o greșeală majoră defensivă împotriva outsiderului și a adus rezultatul apropiat de-a lungul timpului. Ilzer câștigă premiul de frumusețe în fața lui Sturm-Trainer.", "„Nu am câștigat un premiu de frumusețe, dar a fost important să câștigăm jocul. Din fericire, Andi Kuen a marcat golul după ce am avut stăpânire.", "A trebuit să investim mult, Innsbruck ne-a făcut-o dificilă și a început bine. Dar un astfel de joc rămâne pe marginea cuțitului, dar nu am permis mult. ”Omologul său Daniel Bierofka a jelit o posibilă surpriză după o performanță atrăgătoare.", "„Poți să te certi puțin pentru că am jucat un joc bun. Nu cred că am fost cea mai proastă echipă. Furtuna a început să răcească și nu am fost absolut necesari \", a spus germanul nativ. Furtuna Graz - Wacker Innsbruck (0-0) Merkur Arena, SR Kijas Tor: Kuen (68.)" ]
}