{
  "id" : "VW8suOpA",
  "url" : "https://burgenland.orf.at/stories/3082962/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-31T05:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/99/crops/w=1280/799582_opener_278599_arzt_1.jpg?s=a74df026af9fde8be89e5f281cb381def36562f9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ärzte-Bereitschaftsdienst wird eingeschränkt",
  "articleTitleTranslated" : "Medicii de gardă vor fi restricționați",
  "articleContent" : [ "Die burgenländische Ärztekammer hat sich mit der Österreichischen Gesundheitskasse (ÖGK) geeinigt, die Bereitschaftszeiten am Wochenende zu verkürzen.", "Grund dafür ist laut Ärztekammer-Vizepräsident Michael Schriefl, dass immer weniger Ärzte den im Burgenland verpflichtenden Wochenenddienst leisten wollen. In Wien, Niederösterreich und der Steiermark basieren diese Dienste auf Freiwilligkeit.", "Für Jungärzte sei dieser Unterschied ausschlaggebend bei der Frage, wo sie sich niederlassen, meint Schriefl.", "„Sie gehen dorthin, wo sie weniger Verpflichtungen haben und für uns ist es sehr wichtig, die Stellen zu besetzen, damit die Regelversorgung tagsüber gesichert ist.“ Vier Stunden weniger Im Burgenland geht es dabei in der Regel um einen Wochenenddienst alle drei bis vier Wochen.", "Dieser wird nun bei gleicher Bezahlung um vier Stunden pro Tag verkürzt. Statt zwischen 7.00 Uhr und 19.00 Uhr stehen die Ärztinnen und Ärzte nur mehr zwischen 8.00 Uhr und 16.00 Uhr bereit.", "Verschlechterungen für die Patienteninnen und Patienten sieht Michael Schriefl, er ist praktischer Arzt in Mörbisch, durch die Neuregelung nicht:", "„Wir haben das auf diese Zeit verringert, weil erfahrungsgemäß es die meisten Fälle in dieser Zeit gibt und es ist natürlich auch für die Kolleginnen und Kollegen unangenehm, einfach zu sitzen und zu warten und nichts tun zu können“:", "Zusätzlich gebe es außerdem immer noch die Betreuung durch den Telefonarzt und für schwere Fälle gebe es rund um die Uhr das Notarztsystem.  “ Die neue Regelung gilt vorerst bis 30.  Juni.", "Dann wird voraussichtlich auch das Burgenland den verpflichtenden Wochenenddienst abschaffen und auf ein freiwilliges System umstellen. Bisher sind burgenlandweit an jedem Wochenende 27 Ärztinnen und Ärzte im Einsatz." ],
  "articleContentTranslated" : [ "Asociația medicală din Burgenland a convenit cu Fondul austriac de asigurări sociale de sănătate (ÖGK) să scurteze orele de gardă în weekend.", "Potrivit vicepreședintelui Asociației Medicale Michael Schriefl, motivul este că din ce în ce mai puțini medici vor să facă treaba de weekend obligatorie în Burgenland. În Viena, Austria Inferioară și Stiria, aceste servicii sunt voluntare.", "Pentru tinerii medici, această diferență este crucială atunci când vine vorba de locul unde să se stabilească, spune Schriefl.", "„Se duc acolo unde au mai puține obligații și este foarte important pentru noi să ocupăm posturile, astfel încât îngrijirea regulată să fie garantată în timpul zilei.” Cu patru ore mai puțin În Burgenland, aceasta implică de obicei o schimbare de weekend la fiecare trei până la patru săptămâni. .", "Aceasta va fi acum redusă cu patru ore pe zi, cu aceeași plată. În loc de între orele 7:00 și 19:00, medicii sunt disponibili numai între orele 8:00 și 16:00.", "Michael Schriefl, care este medic generalist în Mörbisch, nu vede nicio deteriorare a pacienților ca urmare a noii reglementări:", "„Am redus acest lucru la acest moment, deoarece experiența arată că majoritatea cazurilor apar în acest timp și, desigur, este de asemenea inconfortabil pentru colegi să stea și să aștepte și să nu poată face nimic”:", "În plus, medicul continuă să aibă grijă la telefon, iar sistemul medical de urgență este disponibil non-stop pentru cazuri grave. „Noul regulament este valabil până pe 30 iunie.", "Este probabil ca Burgenland să anuleze munca obligatorie de weekend și să treacă la un sistem voluntar. Până în prezent, 27 de medici sunt de serviciu în fiecare weekend în Burgenland." ]
}