{
  "id" : "vwJhAGzp",
  "url" : "https://www.derstandard.at/story/2000125517745/oesterreich-verliert-in-der-wm-qualifikation-gegen-daenemark-mit-04?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T20:35:31Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dänische Demütigung: Österreich verliert in der WM-Qualifikation mit 0:4",
  "articleTitleTranslated" : "Umilire daneză: Austria pierde cu 4-0 în calificarea la Cupa Mondială",
  "articleContent" : [ "In dieser Galerie: 3 Bilder Ticker-Nachlese: ÖFB-Team geht gegen Dänemark unter Wien – Es war eine Demütigung, wie geprügelte Hunde schlichen David Alaba und Co. in die Kabine. Österreich unterlag am Mittwochabend in der WM-Qualifikation Dänemark mit 0:4.", "Niederlage ist eine Untertreibung, es war ein Debakel. Nach drei Runden beträgt der Rückstand in der Gruppe F bereits fünf Punkte, die Endrunde in Katar ist weit, weit weg. Wobei der Gruppenzweite es schaffen kann, sofern er das Playoff übersteht.", "Aber auch das ist weit, weit weg. Nach Vorreiter Norwegen, Deutschland, Dänemark und Belgien ist auch Österreichs Fußballnationalteam mit ein bisschen Verspätung auf den Zug aufgesprungen und hat gegen die Menschenrechtsverletzungen und Arbeitsbedingungen im WM-Gastgeberland Katar protestiert.", "Vor dem Match wurde im leeren Happel-Stadion während der Hymne ein Transparent entrollt, auf dem geschrieben stand: \"Menschenrechte schützen.\" Dieses Zeichen ist selbstverständlich ehrenwert, der Weltverband Fifa sieht ganz nebenbei bei solchen und ähnlichen Aktionen von Sanktionen ab.", "Wobei ein Boykott der Veranstaltung nicht wirklich zur Diskussion steht. Selbst Amnesty International hält davon wenig.", "Zum Sportlichen: Teamchef Franco Foda wusste über die Stärken den Dänen logischerweise Bescheid, sie sind ja nicht zufällig die Nummer zwölf, zudem gibt es ausreichend Videomaterial.", "Er wurde in der Annahme bestätigt, dass sein Kollege Kasper Hjulmand jene Elf bringt, die zum Auftakt in Israel mit 2:0 gewonnen hat. Für das 8:0 gegen die Republik Moldau waren zehn andere Feldspieler verantwortlich.", "Foda nahm im Vergleich zum 3:1 gegen die Färöer zwei Änderungen vor, Florian Grillitsch musste raus, da gesperrt. Louis Schaub vermochte nicht zu überzeugen. Stefan Ilsanker und Xaver Schlager nahmen die freien Plätze ein.", "Alexander Schlager blieb im Tor. Kapitän Alaba agierte offensiver als zuletzt. Österreich kam gut rein in die Partie, war konzentriert, diszipliniert, präsent und engagiert, auch die Passqualität erreichte ein relativ hohes Niveau.", "Chancen wurden freilich keine kreiert, die Dänen standen kompakt, machten die Räume eng. Und fanden ihrerseits zumindest zwei Halbchancen vor. Einmal rettete Stefan Lainer in extremis vor Joakim Maehle (27.), Thomas Delaney traf den Ball zum österreichischen Glück nicht voll (37.).", "Die Gastgeber hatten in der Offensive nur einen gar nicht schlechten Schlenzer von Christoph Baumgartner zu bieten (42.). Goalgetter Sasa Kalajdzic war total abgemeldet, ebenso Yussuf Poulsen auf der anderen Seite.", "Halbzeitfazit: Eine Art Schachspiel auf Rasen, beide Teams scheuten das Risiko, neutralisierten einander, was von gegenseitigem Respekt zeugte. Nach der Pause wurde die Dänen stärker.", "Und ganz stark waren sie in der 58.  Minute: Ballverlust im Mittelfeld, Delanay entwischt Gernot Trauner, den Querpass verwertet der für Poulsen eingewechselte Skov Olsen, Legionär bei Bologna, aus kurzer Distanz zum 0:1.", "Und Österreichs Zerfallsprozess nahm seinen Lauf. 63.  Minute: Trauner patzt, Maehle von Atalanta Bergamo schnappt sich den Ball, macht das 0:2.", "Und dann wurde es nahezu lachhaft. 67.  Minute: Ein Ausflug von Keeper Schlager bis fast nach Linz ist völlig sinnbefreit, Pierre-Emile Hjöberg von Tottenham schießt ins leere Tor, also 0:3.", "Letztendlich war die Leistung der Österreicher grottenschlecht, es war fast eine Kunst, den Faden derartig zu verlieren. Dänemark kann im Gegensatz zu Österreich wirklich gut Fußball spielen. Und die Gäste blieben humorlos. 74.  Minute: Skov Olsen lässt Andreas Ulmer aussteigen – 0:4.", "Foda gab an der Seitenlinie ein Bild des Jammers ab. Ilsanker sagte danach: \"Es ist schwer, darüber zu reden. Wir waren zu oft zweiter Sieger, wurden am Ende vorgeführt.\" In den Parallelspielen von Gruppe F gewann Schottland gegen Färöer 4:0, Israel bezwang die Republik Moldau 4:1.", "Die WM-Qualifikation wird im Sommer fortgesetzt, davor findet die EM statt. Beides klingt bedrohlich. (Christian Hackl, 31.3.2021) Fußball-WM-Qualifikation, Gruppe F, 3. Runde: Österreich – Dänemark 0:4 (0:0).", "Wien, Ernst Happel Stadion, keine Zuschauer erlaubt, SR Dias (POR) Tore: 0:1 (58.) Olsen, 0:2 (63.) Maehle, 0:3 (67.) Höjbjerg, 0:4 (74.) Olsen Österreich: A. Schlager – Lainer, Trauner (81. Posch), Dragovic, Ulmer (81.", "Friedl) – Ilsanker (65. Lazaro), X. Schlager (74. Kara) – Baumgartner, Sabitzer, Alaba – Kalajdzic (81. Grbic) Dänemark: Schmeichel – Wass (77. Stryger Larsen), Kjaer, Christensen, Maehle – Höjbjerg, Delaney (77.", "Nörgaard) – Poulsen (55. Olsen), Eriksen, Braithwaite (77. Dolberg) – Wind (65. Andersen) Gelbe Karten: keine bzw. Wind Stimmen zum Spiel (zum Teil via ORF): Franco Foda (ÖFB-Teamchef):", "\"Erste Halbzeit war es über weite Strecken ein ausgeglichenes Spiel, vor allem die letzten 15 Minuten vor der Halbzeit waren wir besser im Spiel, wollten uns kleinere Tormöglichkeiten erarbeiten, wollten dann nach der Halbzeit nachher so weiterspielen, haben uns dann aber schon von Beginn der zweiten Halbzeit an selber in Schwierigkeiten gebracht.  :", "Wir wollten jedes Mal von hinten rausspielen, konnten uns aus diesen Pressing-Situationen nicht lösen. Und bei den ersten beiden Gegentoren haben wir ganz, ganz schlecht verteidigt. Das war heute leider dann zu wenig.", "Wir haben gewusst, gegen Dänemark müssen wir kompakt spielen, das haben wir in der ersten Halbzeit getan. Wir haben die Räume gut zugestellt, ihnen keine Räume gegeben zum Spielen. Gerade auch beim ersten Tor mit einem tiefen Pass, beim zweiten Tor auch, das war zu einfach.", "Aber ich mache den Spielern keinen Vorwurf, ich bin verantwortlich für die Truppe. Das ist natürlich eine bittere Niederlage. Wir werden uns jetzt gezielt vorbereiten auf die Europameisterschaft, wir müssen einige Dinge verändern, korrigieren, das werde ich tun.", "Jetzt gilt es dieses Spiel in Ruhe zu analysieren in den nächsten Tagen und die richtigen Schlüsse zu ziehen.\" David Alaba (ÖFB-Kapitän): \"Wir sind mit einem ganz guten Gefühl in die Halbzeit gegangen, haben sicherlich ein paar Dinge angesprochen und wollten die dann in der zweiten Halbzeit umsetzen.", "Aber man hat dann einfach gesehen in der zweiten Halbzeit, Dänemark hat es dann so gemacht, wie wir es eigentlich machen wollten. Daraus müssen wir auf jeden Fall lernen. Wir wollten den Ball laufen lassen.", "Wir haben gemerkt am Ende der ersten Halbzeit, dass wir eher das Spiel kontrolliert haben. Das wollten wir dann in der zweiten Halbzeit fortsetzen. Wir wollten mutig Fußball spielen, aber es ist komplett das Gegenteil passiert.\"", "Alexander Schlager (ÖFB-Torhüter): \"Ich finde, wir haben es erste Halbzeit zum Teil ganz gut gemacht, auch defensiv. Und zweite Halbzeit ja dann dreimal durch einen blöden Konter einfach drei billige Gegentore geschluckt.", "Natürlich muss man das analysieren als Mannschaft, wie man sich besser dagegen hätte wehren können. Jetzt im ersten Moment ist es sehr, sehr bitter, weil wir uns definitiv mehr erwartet haben. Das tut sehr, sehr weh.\"", "Stefan Ilsanker (ÖFB-Mittelfeldspieler): \"Ich denke, es war 60 Minuten eine sehr ausgeglichene Partie mit wenigen Torchancen, weil beide Mannschaften gut verteidigt haben, beide Mannschaften ballsicher waren.", "Dann entscheiden Kleinigkeiten so eine Partie. Wir waren in ein paar Szenen einfach zweiter Sieger, kriegen zwei Tore und dann kommen wir nicht mehr rein und werden die letzten 20 Minuten ja eigentlich vorgeführt.\"", "Aleksandar Dragovic (ÖFB-Verteidiger): \"Wir haben 4:0 verloren. Wenn noch irgendwer jetzt träumt vom ersten Platz, der hat die Realität verloren. Wir müssen jetzt von Spiel zu Spiel schauen, unser Bestes geben und über 90 Minuten versuchen, unsere Leistung zu bringen.", "Dann werden wir sehen, wofür es am Ende reicht. Die ersten 45 Minuten waren gut bis sehr gut, wir haben wenig zugelassen. Dann bekommen wir das 1:0 und es ist alles auseinandergebrochen. Wir sind nicht mehr kompakt gewesen.", "Wir haben von ihren Läufen hinter die Kette gewusst und wurden dann eiskalt bestraft.\" Kasper Hjulmand (Dänemark-Teamchef): \"Ein super Abend für uns. Wir haben eine ganz langsame erste Hälfte gespielt.", "In der Pause haben wir gesagt, wir müssen uns steigern und schneller spielen, und mit der zweiten Hälfte bin ich natürlich super zufrieden. Gegen eine starke österreichische Mannschaft 4:0 zu gewinnen ist etwas, auf das ich sehr stolz bin.", "In unseren drei WM-Quali-Spielen musste Tormann Kasper Schmeichel nur eine Rettungstat machen, und das gegen die Republik Moldau. Das zeigt, dass unsere Defensive sehr gut gestanden ist.", "Ich habe von Österreich eigentlich ein bisschen mehr Druck erwartet, aber ich weiß auch, dass drei Spiele in sieben Tagen hart sind. Die Österreicher haben in den Spielen nicht viel gewechselt, deswegen habe ich erwartet, dass wir in der zweiten Hälfte einen Vorteil haben werden.\"", "Thomas Delaney (Dänemark-Mittelfeldspieler): \"Heute war die erste Hälfte meiner Meinung nach nicht so gut, aber in der zweiten Hälfte haben wir unser wahres Gesicht gezeigt. Wir sind sehr zufrieden mit dieser Woche.", "Wir sind in einer super Position.\" WM-Quali: Deutschland blamiert sich gegen Nordmazedonien ÖFB-Team mit Zeichen an WM-Ausrichter Katar, DFB-Spieler Kroos wählt klare Worte Anti-Korruptions-Expertin zu WM in Katar: \"Gibt keinen Grund für Protest\"" ],
  "articleContentTranslated" : [ "În această galerie: 3 imagini cu textul care scrie: Echipa ÖFB merge împotriva Danemarcei sub Viena - A fost o umilință să văd cum câinii bătuti David Alaba și Co. s-au strecurat în cabină. Austria a pierdut cu 4-0 în fața Danemarcei în calificarea la Cupa Mondială miercuri seară.", "Înfrângerea este o subevaluare, a fost o dezastru. După trei runde, grupa F este deja cu cinci puncte în urmă, iar finala din Qatar este departe, departe. Al doilea din grup o poate face dacă supraviețuiește playoff-ului.", "Dar și asta este departe, departe. În urma pionierilor Norvegiei, Germaniei, Danemarcei și Belgiei, echipa națională de fotbal a Austriei a sărit puțin în târg și a protestat împotriva încălcărilor drepturilor omului și a condițiilor de muncă din țara gazdă a Cupei Mondiale Qatar.", "Înainte de meci, un banner a fost derulat în timpul imnului pe stadionul gol Happel, pe care scria: „Protejați drepturile omului”. Acest semn este, desigur, onorabil, asociația mondială FIFA, de asemenea, se abține de la sancțiuni în acțiuni similare.", "Boicotul evenimentului nu este cu adevărat în discuție. Chiar și Amnesty International se gândește puțin la asta.", "Din punct de vedere sportiv: șeful echipei Franco Foda știa în mod natural despre punctele forte ale danezilor, nu este o coincidență faptul că acestea sunt numărul 12 și există, de asemenea, suficient material video.", "El a fost confirmat în ipoteza că colegul său Kasper Hjulmand aduce echipa care a câștigat cu 2-0 la start în Israel. Alți zece jucători din teren au fost responsabili pentru victoria cu 8-0 împotriva Moldovei.", "Foda a făcut două schimbări față de victoria cu 3-1 împotriva Insulelor Feroe, Florian Grillitsch a trebuit să iasă pentru că a fost interzis. Louis Schaub nu a putut să convingă. Stefan Ilsanker și Xaver Schlager au ocupat locurile libere.", "Alexander Schlager a rămas în poartă. Căpitanul Alaba a acționat mai jignitor decât trecut. Austria a intrat bine în joc, a fost concentrată, disciplinată, prezentă și angajată, iar calitatea pasului a atins un nivel relativ ridicat.", "Desigur, nu s-au creat oportunități, danezii erau compacți, făcând spațiile înghesuite. Și, la rândul lor, au găsit cel puțin două șanse la jumătate. Odată ce Stefan Lainer a salvat in extremis de Joakim Maehle (27), Thomas Delaney nu a lovit mingea complet (37), din fericire pentru Austria.", "La ofensivă, gazdele au primit doar o lovitură deloc rea din partea lui Christoph Baumgartner (42). Portarul Sasa Kalajdzic a fost complet deconectat, la fel ca și Yussuf Poulsen de cealaltă parte.", "Concluzie la pauză: un fel de joc de șah pe iarbă, ambele echipe au evitat riscul, s-au neutralizat reciproc, ceea ce a arătat respect reciproc. După pauză, danezii s-au întărit.", "Și au fost cu adevărat puternici în minutul 58: Pierderea mingii la mijlocul terenului, Delanay a scăpat de Gernot Trauner, Skov Olsen, un legionar de la Bologna, care a fost înlocuit de Poulsen, a folosit o pasă transversală de la mică distanță la 0: 1.", "Și procesul de dezintegrare al Austriei și-a urmat cursul. Minutul 63: Trauner eșuează, Maehle de la Atalanta Bergamo apucă mingea, face 0-2.", "Și apoi a devenit aproape de râs. Minutul 67: O călătorie a portarului Schlager aproape la Linz este complet lipsită de simț, Pierre-Emile Hjöberg de la Tottenham șutează în poarta goală, așa că 0: 3.", "În cele din urmă, performanța austriecilor a fost teribilă, a fost aproape o artă să pierzi firul așa. Spre deosebire de Austria, Danemarca poate juca foarte bine fotbal. Iar oaspeții au rămas fără umor. Minutul 74: Skov Olsen îl lasă pe Andreas Ulmer să iasă - 0: 4.", "Foda a dat o imagine a mizeriei pe margine. Ilsanker a spus după aceea: \"Este greu de vorbit. Am fost al doilea câștigători prea des, ni s-a arătat la final.\" În jocurile paralele din grupa F, Scoția a învins Insulele Feroe cu 4-0, Israel a învins Moldova cu 4-1.", "Calificarea la Cupa Mondială va continua vara, înainte de aceasta va avea loc EM. Ambele sună amenințător. (Christian Hackl, 31 martie 2021) Calificare la Cupa Mondială de fotbal, grupa F, runda a 3-a: Austria - Danemarca 0: 4 (0: 0).", "Viena, Ernst Happel Stadium, fără spectatori permise, SR Dias (POR) Goluri: 0: 1 (locul 58) Olsen, 0: 2 (63) Mæhle, 0: 3 (67) Hojbjerg, 0: 4 (74th)) Olsen Austria : A. Schlager - Lainer, Trauner (81th Posch), Dragovic, Ulmer (81th Posch)", "Friedl) - Ilsanker (65th Lazaro), X. Schlager (74th Kara) - Baumgartner, Sabitzer, Alaba - Kalajdzic (81st Grbic) Danemarca: Schmeichel - Wass (77th Stryger Larsen), Kjaer, Christensen, Mæhle - Hojbjerg, Delaney (77 .", "Nörgaard) - Poulsen (55th Olsen), Eriksen, Braithwaite (77th Dolberg) - Wind (65th Andersen) Cartonașe galbene: niciunul sau Wind votează jocul (parțial prin ORF): Franco Foda (șeful echipei ÖFB):", "\"În prima repriză a fost un joc echilibrat pentru o lungă perioadă de timp, în special în ultimele 15 minute înainte de repriză, am fost mai buni în joc. Am vrut să dezvoltăm oportunități de scor mai mici, apoi am vrut să continuăm să jucăm așa după repriză ne - ai chiar de la începutul intrat în ostenească în a doua jumătate .:", "De fiecare dată când am vrut să ne jucăm din spate, nu am putut ieși din aceste situații presante. Și în primele două goluri pe care le-am primit, ne-am apărat foarte, foarte prost. Din păcate, astăzi nu a fost suficient.", "Știam că trebuie să jucăm compact împotriva Danemarcei și am făcut asta în prima repriză. Am închis bine camerele, nu le-am dat nicio cameră cu care să se joace. Mai ales cu primul gol cu o pasă adâncă, și cu al doilea gol, a fost prea ușor.", "Dar nu dau vina pe jucători, sunt responsabil pentru echipă. Aceasta este desigur o înfrângere amară. Acum ne vom pregăti special pentru Campionatul European, trebuie să schimbăm câteva lucruri, să le corectăm, o să fac asta.", "Acum este timpul să analizăm acest joc în pace în următoarele zile și să tragem concluziile corecte. \"David Alaba (căpitanul ÖFB):\" Am intrat în pauză cu un sentiment foarte bun, cu siguranță ne-am adresat câteva lucruri și am vrut să care apoi se implementează în a doua jumătate.", "Dar tocmai ați văzut în a doua jumătate că Danemarca a făcut-o așa cum am vrut noi. Cu siguranță trebuie să învățăm din asta. Am vrut să lăsăm mingea să alerge.", "Am observat la sfârșitul primei reprize că am controlat mai mult jocul. Am vrut să continuăm asta în a doua jumătate. Am vrut să jucăm fotbal curajos, dar opusul s-a întâmplat complet \".", "Alexander Schlager (portarul ÖFB): \"Cred că ne-am descurcat foarte bine în prima repriză, tot defensiv. Și în a doua repriză am înghițit pur și simplu trei goluri ieftine printr-un contraatac stupid.", "Desigur, ca echipă, trebuie să analizați cum v-ați fi putut apăra mai bine împotriva ei. La început este foarte, foarte amar pentru că ne așteptam cu siguranță la mai multe. Mă doare foarte, foarte mult \".", "Stefan Ilsanker (mijlocaș ÖFB): „Cred că a fost un joc foarte egal timp de 60 de minute, cu puține șanse de gol, deoarece ambele echipe s-au apărat bine și ambele echipe au fost în siguranță pe minge.", "Atunci lucrurile mici decid un astfel de joc. În câteva scene am fost pur și simplu al doilea câștigător, am obținut două goluri și apoi nu putem intra și suntem de fapt arătați în ultimele 20 de minute. \"", "Aleksandar Dragovic (apărător ÖFB): „Am pierdut 4-0 Daca visele cineva din primul loc, ei au pierdut realitate Trebuie să analizăm de la un joc la altul , face tot posibilul și să încerce a noastră de peste 90 de minute pentru a aduce performanta...", "Apoi vom vedea pentru ce este suficient în cele din urmă. Primele 45 de minute au fost bune până la foarte bune, nu am permis mult. Apoi primim 1-0 și totul s-a destrămat. Nu mai eram compacte.", "Știam despre fugirile ei în spatele lanțului și apoi am fost pedepsiți cu răceală. \"Kasper Hjulmand (șeful echipei Danemarca):\" O seară grozavă pentru noi. Am jucat o primă repriză foarte lentă.", "În pauză, am spus că trebuie să ne îmbunătățim și să jucăm mai repede și, desigur, sunt foarte fericit cu repriza a doua. Să câștig cu 4-0 împotriva unei echipe austriece puternice este ceva de care sunt foarte mândru.", "În cele trei jocuri de calificare la Cupa Mondială, portarul Kasper Schmeichel a trebuit să facă un singur act de salvare, și acela împotriva Republicii Moldova. Asta arată că apărarea noastră a fost foarte bună.", "De fapt, mă așteptam la puțină presiune din partea Austriei, dar știu și că trei jocuri în șapte zile sunt dure. Austriecii nu s-au schimbat prea mult în jocuri, așa că mă așteptam să avem un avantaj în a doua repriză. \"", "Thomas Delaney (mijlocașul Danemarcei): \"Nu credeam că prima jumătate a zilei a fost atât de bună, dar am arătat adevăratele noastre culori în a doua repriză. Suntem foarte mulțumiți de această săptămână.", "Suntem într-o poziție excelentă. \"Calificarea la Cupa Mondială: Germania s-a jenat împotriva echipei ÖFB din Macedonia de Nord cu semnele către gazda Cupei Mondiale Qatar, jucătorul DFB Kroos alege cuvinte clare Expert anticorupție la Cupa Mondială din Qatar:\" Nu există niciun motiv pentru Protest\"" ]
}