{
  "id" : "vwkat1zc",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-werber-pelinka-schilderte-video-angebot-bei-treffen/401168914",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T16:32:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4897813/20210126-ABD0082-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "U-Ausschuss: Werber Pelinka schilderte Video-Angebot bei Treffen",
  "articleTitleTranslated" : "Comitetul U: agentul de publicitate Pelinka a descris oferta video la întâlniri",
  "articleContent" : [ "Pelinka wollte aber laut eigener Aussage nichts damit zu tun haben. Befragung von Casinos-Austria-Prokurist Erlacher wenig ergiebig  Einmal mehr ist im Ibiza-Untersuchungsausschuss das Ibiza-Video selbst im Mittelpunkt gestanden.", "Der SPÖ-nahe Werber Nikolaus Pelinka schilderte als Auskunftsperson, wie ihm das brisante Material von einem Anwalt angeboten worden war. \"Ich fand es ja ganz spannend und interessant\", sagte Pelinka zwar zum Angebot, aber:", "\"Ich wollte nur persönlich nichts damit zu tun haben.\" © Bild: APA - Austria Presse Agentur Den Anwalt, der Pelinka das Material angeboten hatte, habe er noch aus seiner Zeit als Praktikant in einer Wiener Anwaltskanzlei Anfang der 2000er-Jahre gekannt, berichtete Pelinka.  :", "Seitdem habe er Jahre lang nichts mehr von diesem gehört, 2018 habe er ihn schließlich via Facebook kontaktiert und ein Treffen in einem Wiener Kaffeehaus arrangiert.", "\"Siebenstellige Summe für Ibiza-Video\" Beim rund halbstündigen Treffen sei es schließlich zum Angebot gekommen, berichtete Pelinka weiter. Dabei sei auch der Name Straches erwähnt worden, das Video hätte eine \"siebenstellige\" Summe kosten sollen.", "Verschwiegenheitserklärung habe er keine unterschreiben müssen. Eine Provision sei im Raum gestanden, es sei aber \"nicht explizit\" darüber gesprochen worden. Insgesamt sei Geld ein wichtiges Motiv gewesen, schilderte Pelinka.", "Er habe schließlich höflich abgesagt, da er sich nicht die Hände habe schmutzig machen wollen, wie Pelinka es formulierte. Überrascht über die Existenz des Materials sei er aber nicht gewesen, habe es sich doch um eine bereits vor dem Treffen kursierende \"Urban Legend\" gehandelt.", "Er habe aber den damaligen SPÖ-Parteichef Christian Kern über das Angebot informiert. Ex-SPÖ-Chef Christian Kern © Bild: APA - Austria Presse Agentur Dieser sei dem Angebot mit einer Mischung \"halb Interesse und halb Neugier\" sowie einer Portion Skepsis begegnet, schilderte Pelinka.", "Kern habe die Einstellung gehabt, dass es auch ein Unsinn sein könnte. Anschließend habe er noch Thomas Drozda bei einem Kaffee von dem Angebot erzählt. Danach habe er weder von Kern noch von Drozda etwas über das Video gehört.", "Überraschend nicht nur für Verfahrensrichter Wolfgang Pöschl war, dass offenbar die Staatsanwaltschaft gegen die Auskunftsperson ermittelt.", "Nach der Aussage des ehemaligen SPÖ-Bundesgeschäftsführers Thomas Drozda im U-Ausschuss sei nämlich eine Sachverhaltsdarstellung an die Staatsanwaltschaft eingegangen.", "In dieser wird Pelinka vorgeworfen, in seiner Einvernahme zur Ibiza-Causa nicht \"proaktiv\" alle Menschen genannt zu haben, denen er vom Ibiza-Video erzählt hat. Erst am Montag sei er dazu von der Staatsanwaltschaft einvernommen worden, berichtete Pelinka.", "Vor Pelinka war im Ibiza-U-Ausschuss Casinos-Austria-Prokurist Peter Erlacher zum angeblichen Postenschacher und mutmaßlichen Gesetzeskauf rund um die Glücksspielunternehmen befragt worden.", "Erlacher, der früher im Finanzministerium tätig war und seit 2007 für die Casinos Austria arbeitet, legte etwa seine Sichtweise über die Bestellung von FPÖ-Mann Peter Sidlo zum Finanzvorstand oder zu den Vorgängen rund um die zurückgezogene Glücksspielnovelle im Jahr 2018 dar.", "Der Erkenntnisgewinn blieb allerdings bescheiden, er sei in die Sidlo-Bestellung nicht wirklich eingebunden gewesen, schilderte er.", "Bekannt geworden war am Dienstag indes ein Beschluss des Oberlandesgerichtes Wien, wonach ein großer Teil der Überwachungsmaßnahmen gegen den mittlerweile in Deutschland festgenommenen Privatdetektiv Julian H. rechtswidrig war und aufgehoben wurde.", "Die in einem gewissen Zeitraum vom Gericht genehmigten Beschlüsse und Daten zur Überwachung von Telefonnachrichten müssen daher aufgehoben, die dabei gesammelten Ergebnisse vernichtet werden, berichtete der \"Standard\" am Dienstag." ],
  "articleContentTranslated" : [ "Pelinka a spus că nu vrea să aibă nimic de-a face cu asta. Sondajul cazinourilor Austria a autorizat semnatarul Erlacher, care nu este foarte productiv. Încă o dată, videoclipul Ibiza a fost în centrul comitetului de anchetă din Ibiza.", "Agentul de publicitate afiliat la SPÖ, Nikolaus Pelinka, a descris ca informator modul în care materialul exploziv i-a fost oferit de un avocat. „Mi s-a părut foarte interesant și interesant”, a spus Pelinka despre ofertă, dar:", "„Pur și simplu nu voiam să aibă nimic de-a face cu asta personal”. © Foto: APA - Agenția de presă din Austria Avocatul care i-a oferit lui Pelinka materialul pe care îl știa de pe vremea când era stagiar într-o firmă de avocatură vieneză la începutul anilor 2000, a relatat Pelinka. :", "De ani de zile nu a mai auzit de el, în 2018 l-a contactat în cele din urmă prin Facebook și a organizat o întâlnire într-o cafenea vieneză.", "„Suma de șapte cifre pentru videoclipul Ibiza” La ședința de o jumătate de oră, oferta a fost în cele din urmă făcută, a raportat Pelinka. A fost menționat și numele Straches, videoclipul ar fi trebuit să coste o sumă „de șapte cifre”.", "Nu a trebuit să semneze un acord de confidențialitate. A existat o comisie în sală, dar „nu a fost discutată explicit”. În general, banii erau un motiv important, a descris Pelinka.", "La urma urmei, a anulat politicos pentru că nu voia să-și murdărească mâinile, așa cum a spus Pelinka. Cu toate acestea, el nu a fost surprins de existența materialului, deoarece era o „legendă urbană” care circula deja înainte de întâlnire.", "Dar îl informase pe liderul partidului SPÖ de atunci Christian Kern despre ofertă. Fostul șef al SPÖ Christian Kern © Imagine: APA - Agenția de presă din Austria Pelinka a descris oferta cu un amestec de „jumătate de interes și jumătate de curiozitate” și o parte din scepticism.", "Kern a avut atitudinea că ar putea fi și o prostie. Apoi i-a spus lui Thomas Drozda despre oferta la cafea. După aceea, nu a auzit nimic despre videoclip de la Kern sau Drozda.", "Nu a fost surprinzător doar pentru judecătorul de procedură Wolfgang Pöschl faptul că parchetul a investigat aparent persoana care a furnizat informațiile.", "Potrivit declarației fostului director federal SPÖ Thomas Drozda în comitetul U, procurorul public a primit o declarație a faptelor.", "În acest sens, Pelinka este acuzat că nu i-a numit „proactiv” pe toți oamenii pe care i-a spus despre videoclipul Ibiza în întrebările sale despre cazul Ibiza. Pelinka a raportat că a fost audiat de parchet doar luni.", "Înainte de Pelinka, Comitetul Ibiza-U, semnatarul autorizat al cazinourilor-Austria, Peter Erlacher, a fost chestionat cu privire la pretinsa contracarare de articole și la presupusa achiziție a legii referitoare la companiile de jocuri.", "Erlacher, care a lucrat anterior în Ministerul Finanțelor și a lucrat pentru Casinos Austria din 2007, și-a prezentat opiniile cu privire la numirea omului FPÖ Peter Sidlo în funcția de director financiar sau la evenimentele din jurul modificării retragerii jocurilor de noroc din 2018", "Câștigul în cunoștințe, totuși, a rămas modest, el a spus că nu a fost cu adevărat implicat în ordinul Sidlo.", "Marți, însă, a devenit cunoscută o decizie a Curții Regionale Superioare din Viena, potrivit căreia o mare parte a măsurilor de supraveghere împotriva detectivului privat Julian H., care a fost acum arestat în Germania, a fost ilegală și a fost abrogată.", "Deciziile și datele privind monitorizarea mesajelor telefonice aprobate de instanță într-o anumită perioadă de timp trebuie deci revocate și rezultatele colectate trebuie distruse, a raportat marți „Standardul”." ]
}