{
  "id" : "vwl2uTpr",
  "url" : "https://kurier.at/politik/inland/schuetzenhoefer-politiker-sollen-sich-schnellstens-impfen-lassen/401145531",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T11:46:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4851903/46-173507491.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schützenhöfer: Politiker sollen sich \"schnellstens\" impfen lassen",
  "articleTitleTranslated" : "Schützenhöfer: Politicienii ar trebui să fie vaccinați \"cât mai curând posibil\"",
  "articleContent" : [ "Schützenhöfer hatte Mitte Dezember Kritik einstecken müssen, nachdem er gesagt hatte, dass er eine Impfpflicht befürworten würde.", "Dieses Wort nehme er nicht mehr in den Mund, erklärte der Landeshauptmann im Interview: \"Ich bekenne mich aber dazu, dass man mit sanftem Nachjustieren den Leuten klarmacht, lass dich impfen. Wie beim Mutter-Kind-Pass und dem Druck des Kindergeldes, Kreisky sei Dank.\"", "Er verstehe nämlich nicht, \"dass sich jemand nicht impfen lässt, im Wissen was passieren kann\". Kritik an Schützenhöfers Aussagen kam am Sonntag vom steirischen FPÖ-Klubobmann Mario Kunasek.", "Der Landeshauptmann sei \"eindeutig weiter für Impfzwang\", sagte Kunasek in einer Aussendung: \"Auch wenn Landeshauptmann Schützenhöfer seine Forderung nach einer Zwangsimpfung künftig blumig umschreiben will, die Absicht hinter seinen politischen Aussagen ist eindeutig und unmissverständlich.\"" ],
  "articleContentTranslated" : [ "Schützenhöfer a trebuit să ia critici la mijlocul lunii decembrie, după ce a spus că va susține vaccinarea obligatorie.", "El nu mai folosește acest cuvânt în gură, a explicat guvernatorul într-un interviu: „Dar recunosc că poți face oamenii conștienți de faptul că poți fi vaccinat prin reajustarea lor ușoară. Ca și în cazul permisului mamă-copil și al presiunii de alocație pentru copii, Kreisky mulțumesc. \"", "El nu înțelege și anume „că cineva nu se vaccină, știind ce se poate întâmpla”. Criticile față de declarațiile lui Schützenhöfer au venit duminică de la președintele clubului FPÖ din Stiria, Mario Kunasek.", "Guvernatorul a fost „în mod clar în favoarea vaccinării obligatorii”, a spus Kunasek într-o transmisie: „Chiar dacă guvernatorul Schützenhöfer vrea să-și circumscrie cererea de vaccinare obligatorie într-un mod înflorit, intenția din spatele declarațiilor sale politice este clară și inconfundabilă”." ]
}