{
  "id" : "VwWhEZv5",
  "url" : "https://kurier.at/kultur/start-fuer-die-kurier-romy-2021-mit-wichtigen-neuerungen/401170471",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T09:00:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901281/46-108340901.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Start für die KURIER ROMY 2021 mit wichtigen Neuerungen",
  "articleTitleTranslated" : "Începeți pentru KURIER ROMY 2021 cu inovații importante",
  "articleContent" : [ "Christoph Silber hat über anderthalb Jahrzehnte die ROMY redaktionell betreut und in der Jury ausgezeichnete Arbeit geleistet. Er wird nach langjähriger Tätigkeit seine Agenden für die ROMY zurücklegen.", "Kralinger: Starke Marke in die Zukunft führen „Wir sind glücklich, dass die ROMY auch dieses Jahr wieder in Kooperation mit dem ORF stattfinden wird. Christoph Silber und ROMY-Gründer Rudolf John haben über die vergangenen Jahre hervorragende Arbeit geleistet.", "Sie werden uns mit ihrer Expertise und Erfahrung auch weiterhin zur Seite stehen.  Ich bin überzeugt, dass das neu aufgestellte Team die ROMY als starke Marke im KURIER Medienhaus in die Zukunft führen wird.", "Außergewöhnliche und glanzvolle Momente für die Film- und Fernsehbranche sind garantiert\", sagt Thomas Kralinger, Geschäftsführer KURIER. Die ROMY selbst wird wie gewohnt vom KURIER Marketing betreut.", "Petra Gramel, Marketingleiterin KURIER, Mimi Zwinz und Anton Kindshofer, beide ebenfalls KURIER Marketing, werden weiterhin im Bereich Eventorganisation hauptverantwortlich sein.", "Mimi Zwinz wird sich darüber hinaus aktiv für die Weiterentwicklung, den Neuaufbau von romy.at, sowie der verstärkten Einbindung von film.at in die ROMY-Familie kümmern. Des Weiteren wird sie als organisatorische Stütze der Jury hinzugezogen, ohne Stimmrecht." ],
  "articleContentTranslated" : [ "Christoph Silber a fost responsabil editorial pentru ROMY timp de un deceniu și jumătate și a făcut o treabă excelentă în juriu. După mulți ani de slujbă, el își va pune la loc agenda pentru ROMY.", "Kralinger: Conducerea unui brand puternic în viitor „Suntem bucuroși că ROMY va avea loc din nou în acest an în cooperare cu ORF. Christoph Silber și fondatorul ROMY, Rudolf John, au făcut o treabă excelentă în ultimii ani.", "Vor continua să ne sprijine cu expertiza și experiența lor. Sunt convins că noua echipă înființată va conduce ROMY în viitor ca un brand puternic în KURIER Medienhaus.", "Momentele extraordinare și pline de farmec pentru industria cinematografică și de televiziune sunt garantate \", spune Thomas Kralinger, Managing Director al KURIER. ROMY în sine va fi îngrijită ca de obicei de KURIER Marketing.", "Petra Gramel, director de marketing KURIER, Mimi Zwinz și Anton Kindshofer, ambii, de asemenea, KURIER Marketing, vor continua să fie în principal responsabili pentru organizarea evenimentelor.", "De asemenea, Mimi Zwinz se va ocupa activ de dezvoltarea și reconstruirea ulterioară a romy.at, precum și de integrarea sporită a film.at în familia ROMY. Mai mult, ea este chemată ca suport organizațional pentru juri, fără drept de vot." ]
}