{
  "id" : "vx80Q6zN",
  "url" : "https://www.diepresse.com/5911636/Onlineabstimmung_Journalisten-des-Jahres_Wolf-vorne-Sonderpreis?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T10:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/5/4/5911636/01_Cover_160802467877638_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Journalisten des Jahres\": Wolf vorne, Sonderpreis für Baltaci",
  "articleTitleTranslated" : "„Jurnaliștii anului”: Lup în față, premiu special pentru Baltaci",
  "articleContent" : [ "Zum dritten Mal wurde Armin Wolf zum „Journalist des Jahres“ gewählt. „Presse“-Journalist Köksal Baltaci und ORF-Journalist Günther Mayr, die unermüdlich zur Pandemie informierten, erhalten einen Sonderpreis.", "Das Branchenmagazin \"Der Österreichische Journalist\" hat die \"Journalisten des Jahres“ 2020 bekannt gegeben. Ganz vorne im Ranking der Onlineabstimmung landete Armin Wolf - er erhält damit bereits zum dritten Mal den Titel „Journalist des Jahres“ in Österreich.", "Gelobt wurden in den Begründungen vor allem Wolfs Interviews: „Auf ihn ist in der Interviewführung einfach Verlass“, „fragt immer so, wie man Politiker fragen muss“. Zudem sei Wolf immer top informiert. ", "Köksal Baltaci und Günther Mayr erhalten einen Sonderpreis der „Journalist“-Redaktion. Sie sind die Corona-Erklärer 2020.  Der eine beinahe täglich in der „Presse“, oft auf der Titelseite, der andere beinahe täglich im ORF.", "„Baltaci und Mayr haben uns in der Krise mit den wichtigsten Infos versorgt, dabei immer höchst professionell und im richtigen Ton, nie spekulierend, immer korrekt“, erklärt „Journalist“-Herausgeber Georg Taitl die Entscheidung.", "Ein Sonderpreis erhält auch Patrick Budgen, ORF, für seine fundierte, ruhige Information in der Terror-Nacht von Wien. Erwin Zankel wird für sein Lebenswerk geehrt. Der ehemalige Chefredakteur hat die „Kleine Zeitung“ zum regionalen Top-Player mit österreichweiter Bedeutung ausgebaut.", "Nur vier der zehn Bestgereihten in den einzelnen Ressorts kommen nicht aus den Reihen des ORF. Chefredakteurin des Jahres: Corinna Milborn, Puls 4 Innenpolitikjournalist des Jahres: Armin Wolf, ORF Kolumnistin des Jahres:", "Anneliese Rohrer, „Presse“ Investigativjournalistin des Jahres: Ulla Kramar-Schmid, ORF Kulturjournalist des Jahres: Peter Schneeberger, ORF Außenpolitikjournalist des Jahres: Karim El-Gawhary, ORF/„Presse“ Wirtschaftsjournalist des Jahres:", "Dieter Bornemann, ORF Fotojournalist des Jahres: Matthias Cremer, „Standard“ Medienjournalist des Jahres: Harald Fidler, „Standard“ Wissenschaftsjournalist des Jahres: Günther Mayr, ORF Sportjournalistin des Jahres:", "Alina Zellhofer, ORF Unterhaltungsjournalist des Jahres: Peter Klien, ORF Chronikjournalistin des Jahres: Lisa Gadenstätter, ORF Aufgefallen 2020: Melisa Erkurt, ORF, „Falter“ Der ORF hat die meisten Mitarbeiter in den Top Ten der jeweiligen Ressorts und ist damit „Redaktion des Jahres“.  :", "Viele Platzierungen gibt es in den jeweiligen Ressorts für \"Die Presse\". Etwa bei der Chefredaktion mit Rainer Nowak (3) oder in der Wirtschaft mit Hanna Kordik (3) und Josef Urschitz (4).", "In der Kultur sind es gleich drei Platzierungen, und zwar für Anne-Cathrine Simon (3), Thomas Kramar (4) und Wilhelm Sinkovicz (10). Bei den Kolumnen Anneliese Rohrer (1) und Erich Kocina (10). Im Bereich Medien Isabella Wallnöfer (6) und in der Innenpolitik Anna Thalhammer (6) und Oliver Pink (10).", "Im Sport Senta Wintner (7) und in der Chronik mit - wiederum - Köksal Baltaci (2) und Martin Stuhlpfarrer (7). Bei den Fotos Clemens Fabry (4) und in der Außenpolitik neben Korrespondent Karim El-Gawhary (1) Christian Ultsch (10).", "In der Rubrik \"Aufgefallen\" ist Teresa Wirth (10) zu finden, in der Wissenschaft Jürgen Langenbach (10). Für ihre außergewöhnliche Arbeit in den Bundesländern werden als „Local Heroes 2020“ ausgezeichnet:", "Vorarlberg: Marc Springer, Russmedia Digital Tirol: Liane Pircher, „Tiroler Tageszeitung“ Salzburg: Gerhard Schwischei, „Salzburger Nachrichten“ OÖ: Christian Diabl, „Stadtrundschau Linz“ NÖ: Alexandra Halouska, „Kronen Zeitung“ Steiermark:", "Carina Kerschbaumer, „Kleine Zeitung“ Kärnten: Uwe Sommersguter, „Kleine Zeitung“ Burgenland: Sabine Oberhauser, „Kronen Zeitung“ Wien: Paul Tesarek, ORF :" ],
  "articleContentTranslated" : [ "Pentru a treia oară, Armin Wolf a fost ales „Jurnalistul anului”. Jurnalistul „Presse” Köksal Baltaci și jurnalistul ORF Günther Mayr, care au furnizat neobosit informații despre pandemie, au primit un premiu special.", "Revista industrială „Der Österreichische Journalist” a anunțat „Jurnaliștii anului” 2020. Armin Wolf a aterizat în fruntea clasamentului de vot online - aceasta este a treia oară când primește titlul de „Jurnalistul anului” în Austria.", "În special, interviurile lui Wolf au fost lăudate în explicații: „Puteți întotdeauna să vă bazați pe el când efectuați un interviu”, „întreabă întotdeauna modul în care trebuie să întrebați politicienii”. În plus, Wolf este întotdeauna bine informat.", "Köksal Baltaci și Günther Mayr primesc un premiu special din partea echipei editoriale „Jurnalist”. Sunt Corona Explainers din 2020. Unul este în „presă” aproape zilnic, adesea pe prima pagină, celălalt aproape zilnic pe ORF.", "„Baltaci și Mayr ne-au furnizat cele mai importante informații din timpul crizei, întotdeauna foarte profesional și pe tonul potrivit, fără a specula niciodată, întotdeauna corect”, a declarat editorul „Jurnalistului” Georg Taitl, explicând decizia.", "Patrick Budgen, ORF, a primit, de asemenea, un premiu special pentru informațiile sale bine întemeiate și calme despre Noaptea Terorii din Viena. Erwin Zankel este onorat pentru munca sa din viață. Fostul redactor-șef a extins „Kleine Zeitung” într-un jucător de top regional cu importanță la nivel austriac.", "Doar patru din cele zece cele mai bine plasate în departamentele individuale nu provin din rândurile ORF. Redactor-șef al anului: Corinna Milborn, Puls 4 Jurnalist de politică internă al anului: Armin Wolf, ORF Columnist of the Year:", "Anneliese Rohrer, jurnalist de investigație al anului „Presse”: Ulla Kramar-Schmid, jurnalist al culturii ORF al anului: Peter Schneeberger, jurnalist al politicii externe al anului al ORF: Karim El-Gawhary, ORF / jurnalistul de afaceri „Presse” al anului:", "Dieter Bornemann, fotoreporterul anului al ORF: Matthias Cremer, jurnalistul media „standard” al anului: Harald Fidler, jurnalistul științific al anului „standard”: Günther Mayr, jurnalistul sportiv al anului al ORF:", "Alina Zellhofer, jurnalist de divertisment ORF al anului: Peter Klien, jurnalist cronic al ORF al anului: Lisa Gadenstätter, ORF Observat în 2020: Melisa Erkurt, ORF, „Falter” ORF are cei mai mulți angajați din primele zece departamente respective și, prin urmare, este „redacția Anul \". :", "Există multe destinații de plasare în departamentele respective pentru „Die Presse”. De exemplu la redactor-șef cu Rainer Nowak (3) sau în economie cu Hanna Kordik (3) și Josef Urschitz (4).", "Există trei plasamente în cultură, și anume pentru Anne-Cathrine Simon (3), Thomas Kramar (4) și Wilhelm Sinkovicz (10). În coloanele Anneliese Rohrer (1) și Erich Kocina (10). În zona mass-media Isabella Wallnöfer (6) și în politica internă Anna Thalhammer (6) și Oliver Pink (10).", "În Sport Senta Wintner (7) și în cronică cu - din nou - Köksal Baltaci (2) și Martin Stuhlpfarrer (7). În fotografii Clemens Fabry (4) și în politica externă alături de corespondentul Karim El-Gawhary (1) Christian Ultsch (10).", "Teresa Wirth (10) poate fi găsită în secțiunea „Observat”, Jürgen Langenbach (10) în Știință. „Eroii locali 2020” sunt onorați pentru munca lor extraordinară în statele federale:", "Vorarlberg: Marc Springer, Russmedia Digital Tirol: Liane Pircher, \"Tiroler Tageszeitung\" Salzburg: Gerhard Schwischei, \"Salzburger Nachrichten\" Austria Superioară: Christian Diabl, \"Stadtrundschau Linz\" Austria Inferioară: Alexandra Halouska, \"Kronen Zeitung\" Stiria:", "Carina Kerschbaumer, \"Kleine Zeitung\" Carintia: Uwe Sommersguter, \"Kleine Zeitung\" Burgenland: Sabine Oberhauser, \"Kronen Zeitung\" Viena: Paul Tesarek, ORF:" ]
}