{
  "id" : "VXdTZCHG",
  "url" : "https://kurier.at/wissen/gesundheit/diabetespatienten-erkranken-schwerer-an-corona/401210287",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T06:10:25Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/4985674/46-172020729.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Diabetespatienten erkranken schwerer an Corona",
  "articleTitleTranslated" : "Pacienții cu diabet se îmbolnăvesc mai mult de coroană",
  "articleContent" : [ "Nachdem eine im Frühjahr 2020 durchgeführte Studie einen Zusammenhang zwischen chronisch erhöhtem Blutzuckerspiegel und schwerem Krankheitsverlauf bei Covid-19 vermutet hat, bestätigt eine zweite in Tirol durchgeführte Studie, dass Diabetespatienten schwerer an Corona erkranken.", "Michael Joannidis, Leiter der internistischen Intensivstation der Universitätsklinik Innsbruck empfahl im APA-Interview, jene besonders gefährdeten Personen auch bei den Impfungen zu priorisieren.", "Noch seien keine Auswirkungen durch die angelaufene Impfkampagne auf die Lage in den Intensivstationen spürbar, beobachtete Joannidis. Er rate zu einem \"breiten Ausrollen der Impfbemühungen\". \"Risikogruppen müssen möglichst schnell geimpft werden\", forderte der Mediziner.", "Schließlich wisse man, welche Risikofaktoren einen schweren Krankheitsverlauf begünstigen: So habe sich in der zweiten Studie bestätigt, dass Diabetespatienten schwerer an Covid-19 erkranken.", "Von 389 in den Herbstmonaten untersuchten Intensivpatienten in Tirol sei bei 256 Patienten der HbA1c Wert bestimmt worden. Dieser Wert zeigt einen chronisch erhöhten Blutzucker an. \"Bei 86,96 Prozent haben wir Prädiabetes oder Diabetes festgestellt\", berichtete Joannidis.", "Allerdings wüssten viele Patienten nicht, dass sie diabeteskrank sind. Im Frühjahr hätten 85 Prozent aller in Innsbruck behandelten Intensivpatienten einen bisher nicht erkannten Diabetes oder Prädiabetes aufgewiesen, in der zweiten Welle hätte nur ein Drittel der Patienten davon gewusst.", "\"Der Blutzuckerspiegel muss routinemäßig kontrolliert werden\", schlussfolgerte der Mediziner. In der zweiten Studie hätte sich zudem gezeigt, dass Übergewicht zusätzlich schwere Krankheitsverläufe begünstigt.", "Man habe aus der ersten Welle gelernt, meinte Joannidis. So wären Intensivpatienten nun standardmäßig mit Kortison behandelt worden, was sowohl die Fälle invasiver Beatmung als auch die Beatmungs- und Behandlungsdauer auf den Intensivstationen \"deutlich reduziert\" habe.", "In der ersten Welle hätten die Patienten im Median 18 Tage auf der Intensivstation verbracht, in der zweiten Welle waren es nur noch zehn. 48,1 Prozent der Patienten wurden invasiv beatmet, im Median zehn Tage lang.", "In Tirol seien in der zweiten Welle \"annähernd vier Mal so viele Intensivpatienten\" behandelt worden als in der ersten Welle im Frühjahr 2020.  Jene Corona-Erkrankten, die in der zweiten Welle intensivmedizinische Behandlung benötigten, seien im Durchschnitt \"deutlich älter\" gewesen als jene der ersten Welle - im Median um acht Jahre.  ", "Dies würde auch die im Vergleich zur ersten Welle etwas höhere Sterblichkeit erklären, meinte Joannidis. 68 Prozent waren über 65 Jahre alt. \"In dem Alter weisen Patienten mit höherer Wahrscheinlichkeit Begleiterkrankungen auf\", so der Intensivmediziner.", "Er meinte weiter: \"Ein rascher durchgehender Impfschutz für diese Altersgruppe würde die Gefahr der Überlastung von Intensivstationen praktisch bannen\". Dennoch sprach Joannidis von \"sehr guten Behandlungserfolgen\".", "Er verwies auf die in Tirol \"nach wie vor ausgezeichneten Überlebensdaten im internationalen Vergleich\". Die Sterblichkeit auf den Tiroler Intensivstationen betrug in der zweiten Welle 28 Prozent.", "Dies sei nicht nur auf verbesserte Behandlungsstrategien zurückzuführen, stellte Joannidis klar, der als Landeskoordinator die Intensivbettenbelegung für Covid-19 in Tirol abstimmt. Der Erfolg basiere auch auf der herausragenden Kooperation der Tiroler Krankenhäuser untereinander.", "Im \"ICU Tirol Netzwerk\" habe man \"vorausschauend und dynamisch\" gemeinsame Intensivbettenbelegung betrieben und \"sich gegenseitig regelmäßig unterstützt\".", "Dieses Konzept sei in der ersten Welle etabliert worden und in der zweiten Welle mit der Unterstützung eines \"Dashboards, das über die verfügbaren Betten in Tirol aktuell informiert und mit Hilfe von speziell ausgestatteten Intensivtransporten\" vorbildhaft umgesetzt worden.", "Die wesentlichen Daten würden im Tiroler Covid-19 Intensivregister landesweit erfasst, erklärte Joannidis." ],
  "articleContentTranslated" : [ "După ce un studiu efectuat în primăvara anului 2020 a suspectat o legătură între nivelurile cronice de zahăr din sânge și progresia severă a bolii cu Covid-19, un al doilea studiu efectuat în Tirol confirmă faptul că pacienții cu diabet se îmbolnăvesc mai grav de coroană.", "Michael Joannidis, șeful unității de terapie intensivă internă la Spitalul Universitar din Innsbruck, a recomandat într-un interviu APA ca persoanele cu risc special să fie prioritare și pentru vaccinări.", "Joannidis a observat că campania de vaccinare nu a avut încă niciun impact vizibil asupra situației din unitățile de terapie intensivă. El a sfătuit o „amplă desfășurare a eforturilor de vaccinare”. „Grupurile de risc trebuie vaccinate cât mai repede posibil”, a cerut medicul.", "La urma urmei, știți care sunt factorii de risc care favorizează un curs sever al bolii: al doilea studiu a confirmat că pacienții cu diabet sunt mai grav bolnavi de Covid-19.", "Din 389 de pacienți cu terapie intensivă examinați în Tirol în lunile de toamnă, valoarea HbA1c a fost determinată la 256 de pacienți. Această valoare arată un nivel crescut de zahăr din sânge. „Am găsit prediabet sau diabet în 86,96 la sută”, a raportat Joannidis.", "Cu toate acestea, mulți pacienți nu știu că au diabet. În primăvară, 85 la sută din toți pacienții cu terapie intensivă tratați la Innsbruck aveau anterior diabet nedetectat sau prediabet, în al doilea val doar o treime dintre pacienți ar fi știut despre asta.", "„Nivelul zahărului din sânge trebuie verificat în mod curent”, a concluzionat medicul. Al doilea studiu a arătat, de asemenea, că supraponderalitatea favorizează și evoluția bolii.", "Ai învățat de la primul val, a spus Joannidis. Pacienții cu terapie intensivă ar fi fost tratați acum cu cortizon ca standard, ceea ce a „redus semnificativ” atât cazurile de ventilație invazivă, cât și durata ventilației și tratamentului în unitățile de terapie intensivă.", "În primul val, pacienții ar fi petrecut o mediană de 18 zile în secția de terapie intensivă, în al doilea val fiind doar zece. 48,1% dintre pacienți au primit ventilație invazivă, o medie de zece zile.", "În Tirol „aproape de patru ori mai multi pacienti terapie intensiva“ au fost tratați în al doilea val decât în primul val în primăvara anului 2020. Cei care sufera de corona care au nevoie de tratament de terapie intensivă , în al doilea val au fost , în medie , „semnificativ mai mari“ decât cele ale primul val - o mediană de opt ani.", "Acest lucru ar explica, de asemenea, mortalitatea ușor mai mare comparativ cu primul val, a spus Joannidis. 68 la sută aveau peste 65 de ani. „La această vârstă, pacienții sunt mai predispuși să aibă comorbidități”, spune medicul de terapie intensivă.", "El a continuat spunând: „O protecție rapidă și continuă a vaccinării pentru această grupă de vârstă ar elimina practic riscul supraîncărcării unităților de terapie intensivă” Cu toate acestea, Joannidis a vorbit despre „reușite de tratament foarte bune”.", "El s-a referit la „datele de supraviețuire care sunt încă excelente într-o comparație internațională” din Tirol. Mortalitatea în unitățile de terapie intensivă din Tirol a fost de 28% în al doilea val.", "Acest lucru nu s-a datorat doar strategiilor îmbunătățite de tratament, a spus Joannidis, care, în calitate de coordonator de țară, coordonează ocuparea patului de terapie intensivă pentru Covid-19 din Tirol. Succesul se bazează și pe cooperarea excelentă dintre spitalele tiroleze.", "În „Rețeaua ICU Tirol”, aceștia „împărtășeau în mod proactiv și dinamic” paturi de terapie intensivă și „se sprijineau reciproc în mod regulat”.", "Acest concept a fost stabilit în primul val și implementat în mod exemplar în cel de-al doilea val cu sprijinul unui „tablou de bord care oferă informații actualizate despre paturile disponibile în Tirol și cu ajutorul transporturilor de terapie intensivă special echipate” .", "Datele esențiale ar fi înregistrate la nivel național în registrul intensiv tirolean Covid-19, a explicat Joannidis." ]
}