{
  "id" : "vXHgYzQv",
  "url" : "https://kurier.at/chronik/oesterreich/trotz-corona-pandemie-nikolo-darf-doch-kommen/401108988",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:39:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trotz Corona-Pandemie: Nikolo darf doch kommen",
  "articleTitleTranslated" : "În ciuda pandemiei coroanei: Nikolo are voie să vină",
  "articleContent" : [ "Der Nikolaus bleibt trotz Corona nun doch nicht ausgesperrt: Die Regierung nimmt den Nikolo explizit in die \"Rechtliche Begründung\" zur Covid-19-Notmaßnahmenverordnung auf.", "Der Nikolo-Besuch wird gemeinsam mit der Verlängerung der Ausgangsbeschränkungen um weitere zehn Tage am heutigen Mittwoch im Hauptausschuss des Nationalrats beschlossen, hieß es aus dem Kanzleramt gegenüber der APA.", "Zulässiger Ausgangsgrund Berufliche Zwecke, darunter auch ehrenamtliche Tätigkeiten insbesondere etwa für Blaulichtorganisationen, galten schon bisher als legitimer Grund, im Lockdown das Haus zu verlassen.", "Nun soll laut Kanzleramt auch ganz konkret ergänzt werden, dass darunter auch der Nikolobesuch fällt: \"Es liegt daher unabhängig von der Entgeltlichkeit oder Unentgeltlichkeit der Nikolo-Tätigkeit ein zulässiger Ausgangsgrund vor.\"", "Der Krampus wird nicht extra erwähnt.  \"Gerade für Kinder war dieses Jahr mit Abstand halten, Verzicht und Einschränkungen eine enorme Belastung\", meinte Kanzler Sebstian Kurz (ÖVP) in einer schriftlichen Stellungnahme.", "Man wolle den Kindern auch dieses Jahr die Freude auf den Nikolo nicht nehmen." ],
  "articleContentTranslated" : [ "În ciuda Coronei, Sf. Nicolae nu rămâne blocat: guvernul îl include în mod explicit pe Sf. Nicolae în „justificarea legală” a Ordonanței Covid 19 privind măsurile de urgență.", "Vizita Nikolo va fi decisă miercuri în comisia principală a Consiliului Național, împreună cu prelungirea restricțiilor de ieșire pentru încă zece zile, a declarat Cancelaria APA.", "Motivul inițial permis Scopurile profesionale, inclusiv munca voluntară, în special pentru organizațiile cu lumină albastră, au fost considerate un motiv legitim pentru a părăsi casa.", "Acum, potrivit Cancelariei, ar trebui adăugat în termeni concreți că aceasta include și o vizită la Sfântul Nicolae: „Există deci un motiv inițial permis, indiferent dacă activitatea Nikolo este sau nu plătită sau nu”.", "Krampus nu este menționat separat. „Mai ales pentru copii în acest an, păstrarea distanței, lipsa și restricționarea a fost o povară enormă”, a declarat cancelarul Sebastian Kurz (ÖVP) într-o declarație scrisă.", "Nici unul nu vrea să scoată bucuria lui Nikolo de la copii în acest an." ]
}