{
  "id" : "VXKAgEgp",
  "url" : "https://kurier.at/sport/fussball/rassistische-wortwahl-edinson-cavani-von-manchester-united-fuer-drei-spiele-gesperrt/401144460",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T09:07:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850064/46-173817192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rassistische Wortwahl: ManUnited-Star für drei Spiele gesperrt",
  "articleTitleTranslated" : "Formulare rasistă: steaua ManUnited interzisă pentru trei jocuri",
  "articleContent" : [ "Die FA wertete einen Instagram-Gruß von Stürmer Edinson Cavani als \"beleidigend, missbräuchlich und unangemessen\". Torjäger Edinson Cavani von Manchester United ist wegen eines Social-Media-Beitrags vom englischen Fußballverband hart bestraft worden.", "Der 33-Jährige wurde für drei Pflichtspiele gesperrt und muss eine Geldstrafe in Höhe von 100.000 Pfund (ca. 110.000 Euro) bezahlen. Die FA wertete einen Instagram-Gruß des Uruguayers an einen Freund als \"beleidigend, missbräuchlich und unangemessen\".", "Zudem habe Cavani in dem Beitrag vom November auf die Hautfarbe oder ethnische Herkunft Bezug genommen und damit gegen FA-Regeln verstoßen.", "Gelöscht und entschuldigt Cavani fehlt den Red Devils in den kommenden Spielen in der Premier League gegen Aston Villa, im Liga-Pokal gegen Manchester City und im FA-Cup gegen den FC Watford.", "Cavani hatte seinen Instagram-Post nach kurzer Zeit gelöscht und sich bereits dafür entschuldigt, dass er darin einen spanischen Begriff für Schwarze (\"negrito\") verwendet hatte. Der Stürmer betonte, dies sei als liebevoller Gruß gedacht gewesen, und er sei gegen jeden Rassismus.", "Das Wort \"negrito\" hat in Südamerika eine andere Bedeutung als in Großbritannien. Sein Klub Manchester United stellte sich auch deshalb demonstrativ hinter Cavani.", "\"Edinson Cavani war sich nicht bewusst, dass seine Worte falsch ausgelegt werden können, und hat sich aufrichtig dafür entschuldigt\", teilte der englische Rekordmeister am Donnerstag mit.", "\"Trotz seines ehrlichen Glaubens, dass er nur eine nette Dankesbotschaft auf die Gratulation eines engen Freundes sendet, hat er sich entschieden, die Anklage nicht anzufechten, aus Respekt für und Solidarität mit der FA und ihrem Kampf gegen Rassismus im Fußball.\"" ],
  "articleContentTranslated" : [ "FA a evaluat un salut pe Instagram al atacantului Edinson Cavani drept „ofensator, abuziv și inadecvat”. Atacantul lui Manchester United, Edinson Cavani, a fost aspru pedepsit pentru o postare pe rețelele sociale de la Asociația de Fotbal Engleză.", "Tânărului de 33 de ani i sa interzis să participe la trei jocuri competitive și trebuie să plătească o amendă de 100.000 de lire sterline (aproximativ 110.000 de euro). FA a evaluat un salut Instagram de la uruguayan către un prieten ca fiind \"ofensator, abuziv și inadecvat\".", "În plus, Cavani a făcut trimitere la culoarea pielii sau la originea etnică în articolul din noiembrie și a încălcat astfel regulile FA.", "Șters și scuzat Cavani lipsește pentru Red Devils în viitoarele jocuri din Premier League împotriva Aston Villa, în Cupa Ligii împotriva Manchester City și în Cupa FA împotriva Watford FC.", "Cavani își ștersese postarea pe Instagram după scurt timp și deja își ceruse scuze pentru că a folosit un termen spaniol pentru oamenii negri („negrito”). Atacantul a subliniat că acest lucru era menit să fie un salut plin de dragoste și că era împotriva oricărui rasism.", "Cuvântul „negrito” are un alt sens în America de Sud decât în Marea Britanie. Prin urmare, clubul său Manchester United a stat în mod demonstrativ în spatele lui Cavani.", "„Edinson Cavani nu era conștient de faptul că cuvintele sale ar putea fi interpretate greșit și și-a cerut sincer scuze pentru ei”, au declarat joi campionii englezi.", "\"În ciuda convingerii sale oneste că trimite doar un mesaj frumos de mulțumire la felicitările unui prieten apropiat, a ales să nu conteste acuzațiile din respect și solidaritate cu FA și lupta acesteia împotriva rasismului în fotbal\"" ]
}