{
  "id" : "VXopuaAN",
  "url" : "https://kurier.at/sport/fussball/herzversagen-dfb-vizepraesident-erwin-bugar-mit-68-jahren-gestorben/401118159",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:55:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Herzversagen: DFB-Vizepräsident mit 68 Jahren gestorben",
  "articleTitleTranslated" : "Insuficiență cardiacă: vicepreședintele DFB a murit la vârsta de 68 de ani",
  "articleContent" : [ "Der deutsche Fußball trauert um DFB-Vizepräsident Erwin Bugár. Der Chef des Nordostdeutschen Fußball-Verbandes (NOFV) und Vizepräsident des Deutschen Fußball-Bundes (DFB) starb nach einem Herzversagen im Alter von 68 Jahren am Mittwoch in seiner Wohnung. ", "\"Der plötzliche Tod von Erwin Bugár hat uns alle beim DFB erschüttert und bestürzt.", "Er war im DFB-Präsidium und im gesamten deutschen Fußball sehr geschätzt - als Vertreter der Basis, der den Fußball stets in seiner Gesamtheit sah und sich große Verdienste erworben hat\", sagte DFB-Präsident Fritz Keller und würdigte den gestorbenen Funktionär wegen seiner ausgleichenden Art als Vermittler zwischen unterschiedlichen Positionen und Ansichten.  ", "Bugár war vor zwei Jahren zum NOFV-Präsidenten gewählt worden, nachdem er zuvor sechs Jahre Präsident des Fußballverbandes Sachsen-Anhalt war. Bereits seit vier Jahren war der Rechtsanwalt Vizepräsident des Deutschen Fußball-Bundes." ],
  "articleContentTranslated" : [ "Fotbalul german deplânge pierderea vicepreședintelui DFB, Erwin Bugár. Șeful Asociației de Fotbal din Nord-Estul Germaniei (NOFV) și vicepreședintele Asociației de Fotbal din Germania (DFB) au murit miercuri în apartamentul său după o insuficiență cardiacă la vârsta de 68 de ani.", "„Moartea subită a lui Erwin Bugár ne-a șocat și ne-a supărat pe toți la DFB.", "El a fost foarte apreciat în prezidiul DFB și în fotbalul german în ansamblu - ca reprezentant al popularului, care a văzut întotdeauna fotbalul în întregime și a obținut merite mari \", a declarat președintele DFB Fritz Keller și a adus omagiu oficialului decedat pentru natura sa compensatorie ca mediator între diferite poziții și puncte de vedere.", "Bugár a fost ales președinte NOFV în urmă cu doi ani, după ce a fost președinte al Asociației de Fotbal Saxonia-Anhalt timp de șase ani. Avocatul fusese deja vicepreședinte al Asociației germane de fotbal de patru ani." ]
}