{
  "id" : "vxR65XXs",
  "url" : "https://tirol.orf.at/stories/3076116/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-16T06:59:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dem Wörgler Wave droht die Schließung",
  "articleTitleTranslated" : "Valul Wörgler este amenințat cu închiderea",
  "articleContent" : [ "Jährlich muss die Stadt Wörgl dem Erlebnishallenbad Wave 1,5 Millionen Euro zuschießen.  Eine Sanierung des Hallenbades ist mit mindestens zehn Millionen Euro veranschlagt, so Wechner.", "Die Coronavirus-Pandemie habe die Situation noch zusätzlich verschärft.  Bürgermeisterin für Schließung Die Bürgermeisterin machte aus ihrem Standpunkt keinen Hehl.", "Nur 23 Prozent der Wörglerinnen und Wörgler würden das Wave, das seit 18 Jahren besteht, nutzen, sagte sie.  Der überwiegende Teil der Besucher komme aus den Umlandgemeinden oder sind Touristen: „Angesichts der Zahlen, die mir vorliegen muss ich zur Schließung tendieren.", "Weil wir die Stadt über Jahrzehnte hinaus finanziell belasten, dass wir uns nichts anderes mehr leisten können.  Es stehen ein Schulbau und eine Kindergartenerweiterung im Raum.", "Also wir werden ganz genau hinschauen müssen, was wir uns leisten können, und werden uns das meiste nicht mehr leisten können, wenn sich der gemeinderat dazu entschließt, das Wave zu sanieren.“ Derzeit werde das Wellenbecken saniert, sagte Wechner, man wollte die Zeit des Lockdowns nutzen: „Als man dann die Bausubstanz geöffnet hat, ist man draufgekommen, dass noch viel mehr sanierungsbedürftig ist.", "“Sportbecken für größten Brocken verantwortlich Im Raum stehe auch eine Teilschließung, hieß es, die voraussichtlich etwa um die Hälfte billiger wäre.  Sie betreffe laut Bürgermeisterin das defizitäre Sportbecken.", "Das Sportbecken sei wegen der Vergünstigungen für Schulklassen und Sportvereine für den größten Teil des finanziellen Abgangs verantwortlich.  Jährlich müsse die Stadt zur Aufrechterhaltung 270.000 Euro dazuzahlen.Sportverbänden kämpfen um Fortbestand Gegen eine Schließung oder Teilschließung machen nun etwa der Schwimmverband und der Triathlonverband mobil.", "Das Sportbecken sei das einzige wettkampftaugliche Becken im Unterland sei, so Sportvereine.  Sollte ein überregionales Interesse am Sportbecken bestehen, so Wechner, sei das Land finanziell gefordert.", "Dort sei sie bisher aber auf taube Ohren gestoßen.  Sollte sich der Gemeinderat für eine Schließung aussprechen, müsse diese „rasch erfolgen“, so Wechner: „Besser ein Ende mit Schrecken als ein Schrecken ohne Ende.", "“Neues Freibad statt Wasserwelten Dass die Wörglerinnen und Wörgler in Zukunft auch im Sommer schwimmen gehen können, dafür soll gesorgt werden, so die Bürgermeisterin.", "Es werde mit Sicherheit ein Freischwimmbad geben, wo sei allerdings noch unklar.  Zuerst gelte es laut Wechner abzuwarten, wie der Gemeinderat in einer bald stattfindenden Sondersitzung entscheidet.", "Im Anschluss daran könne man sich über einen Standort für ein Freischwimmbad unterhalten, so die Bürgermeisterin." ],
  "articleContentTranslated" : [ "Orașul Wörgl trebuie să contribuie în fiecare an cu 1,5 milioane de euro la piscina de aventuri Wave. O renovare a piscinei interioare este estimată la cel puțin zece milioane de euro, potrivit Wechner.", "Pandemia de coronavirus a înrăutățit situația. Primar pentru închidere Primarul nu a ascuns punctul ei de vedere.", "Doar 23% dintre jucători ar folosi Wave, care există de 18 ani, a spus ea. Majoritatea vizitatorilor provin din comunitățile din jur sau sunt turiști: „Având în vedere numărul pe care îl am, trebuie să tind să închid.", "Pentru că încărcăm orașul financiar de zeci de ani, că nu ne mai putem permite nimic altceva. În cameră există o clădire școlară și o extensie pentru grădiniță.", "Așadar, va trebui să ne uităm cu mare atenție la ceea ce ne putem permite și nu ne vom mai putea permite cea mai mare parte, dacă consiliul municipal va decide să renoveze Valul. ”Wechner a spus că piscina cu valuri este în curs de renovare, că vor vremea a blocării: „Când ai deschis clădirea, ți-ai dat seama că mai erau multe lucruri care aveau nevoie de renovare.", "„Piscina sportivă responsabilă de cele mai mari bucăți” Camera a fost parțial închisă, s-a spus, care ar fi probabil cu aproximativ jumătate mai ieftină. Potrivit edilului, se referă la fondul sportiv cu deficit.", "Bazinul de tururi este responsabil pentru cea mai mare parte a pierderilor financiare datorate reducerilor pentru cursurile școlare și cluburile sportive. În fiecare an, orașul trebuie să plătească 270.000 de euro pentru a-l întreține. Asociațiile sportive luptă pentru supraviețuire Asociația de înot și asociația de triatlon se mobilizează acum împotriva unei închideri sau a unei închideri parțiale.", "Potrivit cluburilor sportive, piscina sportivă este singura piscină din Unterland care este potrivită pentru competiții. Dacă există un interes supraregional în piscina sportivă, potrivit lui Wechner, statul este contestat financiar.", "Până acum a căzut pe urechi acolo. Dacă consiliul local ar trebui să se pronunțe în favoarea unei închideri, acesta trebuie „făcut repede”, a spus Wechner: „Mai bine un sfârșit cu groază decât o groază fără sfârșit.", "„Ar trebui asigurată o nouă piscină în aer liber, în loc de lumi de apă, pentru ca Wörglers să poată înota și vara în viitor”, a spus primarul.", "Cu siguranță va exista o piscină în aer liber, dar acolo unde este încă neclar. În primul rând, potrivit lui Wechner, este necesar să așteptăm și să vedem cum va decide consiliul local într-o ședință specială care va avea loc în curând.", "Ulterior, s-ar putea vorbi despre o locație pentru o piscină în aer liber, a spus primarul." ]
}