{
  "id" : "VxrlDHpA",
  "url" : "https://sport.orf.at/stories/3070575/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T17:50:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Karl bei Weltcup-Auftakt in Cortina Dritter",
  "articleTitleTranslated" : "Karl al treilea la deschiderea Cupei Mondiale de la Cortina",
  "articleContent" : [ "Karl bei Weltcup-Auftakt in Cortina Dritter Benjamin Karl hat beim Weltcup-Auftakt der Raceboarder in Cortina d’Ampezzo den erhofften Podestplatz erreicht.", "Der vierfache Weltmeister klassierte sich im Parallel-Riesentorlauf am Samstagabend als Dritter, nachdem er im kleinen Finale den Italiener Mirko Felicetti um 0,15 Sekunden bezwungen hatte.", "Karl war im Halbfinale so wie in der Runde davor der Salzburger Andreas Prommegger am späteren Sieger Roland Fischnaller gescheitert. Dritter Platz für Karl in Cortina Beim Weltcup-Auftakt der Snowboarder zeigt Benjamin Karl eine starke Leistung.", "Der 35-Rährige wird Dritter im Parallel-Riesentorlauf. Bei den Frauen gewann Olympiasiegerin Ester Ledecka aus Tschechien souverän. Sie hatte die einzige Österreicherin in der K.o. -Phase, Daniela Ulbing, im Achtelfinale mit 0,88 Sekunden Vorsprung besiegt.", "Die 22-jährige Kärntnerin wurde 16.  Im Finale ließ Ledecka auch der Deutschen Selina Jörg (+0,86 Sek.) keine Chance. Nach den Ausfällen der verletzten Julia Dujmovits und Sabine Schöffmann waren nur zwei Österreicherinnen am Start, Claudia Riegler belegte den 23.  Platz.", "Fischnaller setzte sich im Finale um 0,45 Sekunden gegen seinen Landsmann Aaron March durch.", "Prommegger landete an der siebenten Stelle, der im Achtelfinale an Karl gescheiterte Alexander Payer wurde 13. und Lukas Mathies 15.  Sebastian Kislinger hatte den Einzug ins Achtelfinale als 17. knapp verpasst." ],
  "articleContentTranslated" : [ "Karl al treilea în deschiderea Cupei Mondiale la Cortina Benjamin Karl a obținut podiumul la care spera la deschiderea Cupei Mondiale pentru Raceboarders din Cortina d’Ampezzo.", "De patru ori campioana mondială a terminat a treia în slalomul gigant paralel sâmbătă seara după ce a învins-o pe italianul Mirko Felicetti cu 0,15 secunde în finala mică.", "Karl a eșuat în semifinale ca în runda din fața lui Andreas Prommegger din Salzburg din cauza câștigătorului final Roland Fischnaller. Locul al treilea pentru Karl la Cortina Benjamin Karl arată o performanță puternică la deschiderea Cupei Mondiale pentru snowboarderi.", "Tânărul de 35 de ani a terminat pe locul trei în slalomul gigant paralel. La categoria feminină, campioana olimpică Ester Ledecka din Cehia a câștigat campionatul. Era singura austriacă din K.o. -Faza, Daniela Ulbing, a învins în optimile de finală cu 0,88 secunde.", "Tânărul de 22 de ani din Carintia avea 16 ani. În finală, Ledecka nu i-a dat nicio șansă nemțoaicei Selina Jörg (+0,86 secunde). După ce răniții Julia Dujmovits și Sabine Schöffmann nu au reușit să concureze, doar doi austrieci au concurat, Claudia Riegler a ocupat locul 23.", "Fischnaller s-a impus în final în fața compatriotului său Aaron March cu 0,45 secunde.", "Prommegger a aterizat pe locul șapte, Alexander Payer, care nu a reușit în fața lui Karl în optimile de finală, a fost al 13-lea și Lukas Mathies a fost al 15. Sebastian Kislinger a ratat doar să ajungă în optimile de finală pe locul 17." ]
}