{
  "id" : "vxubMOlm",
  "url" : "https://kurier.at/politik/inland/oevp-gegen-wksta-edtstadler-gibt-statement-ab/401194003",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:28:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4070829/20200122-ABD0007-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Edtstadler gegen WKStA: \"Lange Verfahrensdauer ist unerträglich\"",
  "articleTitleTranslated" : "Edtstadler împotriva WKStA: „Durata lungă a procedurilor este insuportabilă”",
  "articleContent" : [ "Nach der Hausdurchsuchung bei Finanzminister Gernot Blümel fordert auch die ÖVP einen \"unabhängigen Bundesstaatsanwalt\". Grüne, SPÖ und Neos unterstützen diese Idee. Grund: Sie erheben die Forderung im Gegensatz zur ÖVP bereits seit Jahren.", "Offen ist, wie diese neue oberste Instanz der Weisungskette bestellt werden soll. Möglichst ohne Einfluss der Politik - fordern Opposition und Grüne. Was stellt sich die ÖVP vor? Verfassungsministerin Karoline Edtstadler (ÖVP) gab am Nachmittag eine Pressekonferenz zum Thema \"Bundesstaatsanwalt\".", "Sie erhob dabei mehrere Forderungen und erneuerte die Kritik der ÖVP an der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA).  Beim wesentlichsten Punkt blieb die Ministerin schwammig.", "Edtstadler befürchtet \"internationalen Reputationsverlust\" Sie mache sich \"Sorgen\", dass sich die Vorkommnisse der vergangenen Wochen negativ auf Österreich auswirken könnten, begann Edtstadler ihr Statement.", "Sie warnte vor \"internationalem Reputationsverlust\": \"Wir dürfen dieses Vertrauen in die unabhängige Justiz nicht aufs Spiel setzen.\" Edtstadler zählte mehrere angebliche Verfehlungen der WKStA auf, schloss den Bogen mit der Causa Blümel und sagte: \"Für mich sind diese Vorfälle besorgniserregend.\"", "Im Fall des Kärntner Landeshauptmanns Peter Kaiser (SPÖ) hätten die Ermittlungen der WKStA fünf Jahre gedauert: \"Das ist absolut unerträglich, diese Verfahrensdauer.\" Immer wieder werde Österreich aufgrund zu langer Verfahren vom Europäischen Gerichtshof für Menschenrechte verurteilt.", "Die Veröffentlichung von Aktendetails führe oft zu einer medialen Vorverurteilung, so Edtstadler. \"Wir müssen uns fragen, was können wir dagegen tun?\"", "ÖVP will sich Zeit nehmen Sie wiederholte die Forderung der ÖVP: \"Wir brauchen eine unabhängige Weisungsspitze, einen unabhängigen Bundesstaatsanwalt.\" Zudem müsse die Rolle des Richters in Verfahren gestärkt und Verfahren beschleunigt werden.", "Zudem fordere sie, dass die Verfahrenskosten nach der Einstellung von Verfahren rasch von der öffentlichen Hand übernommen werden. Und wie soll der Bundesstaatsanwalt bestellt werden? Edtstadler kündigte Gespräche \"mit der Wissenschaft\", Richtern und anderen Experten an.", "Sie wolle sich Zeit nehmen, andere europäische Systeme analysieren. Wichtig sei, dass der Anwalt unabhängig sei und dem Parlament verantwortlich sei. Ansonsten wolle man jetzt erst einmal \"einen Diskurs\" führen.", "Eine Frage drängte sich auf: Warum hatte Edtstadler überhaupt eine Pressekonferenz einberufen? Die WKStA hatte bereits ÖVP-Klubchef August Wöginger am Donnerstag wortgewaltig attackiert. Edtstadler begründete die PK damit, dass sie erklären wollte, warum man einen Bundesstaatsanwalt benötige.", "\"Fest steht, dass es so, wie es jetzt ist, nicht weitergehen kann.\" Was kann er denn, was macht er denn? Ein Bundesstaatsanwalt könnte die Justizministerin an der Spitze der Weisungskette ablösen. Grüne, SPÖ und Neos fordern einen weisungsfreien Bundesstaatsanwalt seit Jahren.", "Ziel: Der Verdacht, dass eine Weisung politisch motiviert ist, wäre dann wohl ausgeräumt. In Deutschland gibt es diesen Posten bereits. Das Weisungsrecht des Justizministers in Österreich ist grundsätzlich umstritten.", "Unter den 27 EU-Staaten steht es sonst nur in Polen einem Ressortchef zu, Anklagebehörden Weisungen in konkreten Fällen zu erteilen. Maria Berger, frühere Richterin am Europäischen Gerichtshof und 2007 bis 2008 Justizministerin der SPÖ, gehört zu den klaren Befürwortern.", "\"Als ich Ministerin war, konnten wir das mit der ÖVP leider nicht umsetzen, aber die Idee ist eine gute. Es geht hier weniger um die Frage der Kontrolle als mehr darum, den Anschein zu vermeiden, dass die Weisungsspitze parteilich agiert.\"", "Was Experten, Insider und die Grünen fordern Auch Ex-OGH-Präsidentin Griss kann der Idee viel abgewinnen. Wie wird der Bundesstaatsanwalt bestellt? Griss plädiert für einen \"Rat der Gerichtsbarkeit\", in dem gewählte Vertreter der Staatsanwälte, Richter, Notare und Anwälte sitzen.", "Dieser Rat nominiert den Bundesstaatsanwalt. \"Es muss ein Richter sein, der dieses Amt übernimmt\", sagt Griss. \"Das wäre die Idealversion.\" Ein solches Modell fordert auch die \"Vereinigung der Staatsanwälte\".", "Wenn dieses Modell keinen Anklang findet, müsste der \"Bundesstaatsanwalt von einer Zwei-Drittel-Mehrheit im Parlament gewählt werden\". Die Amtszeit solle 12 Jahre betragen – ohne Möglichkeit auf eine Wiederbestellung.", "Sigrid Maurer, Klubchefin der Grünen, sagte im Standard, dass der Bundespräsident \"auf Vorschlag einer Kommission der Justiz\" den Bundesstaatsanwalt ernennen könnte: \"Es darf jedenfalls nicht der Eindruck entstehen, dass die Bestellung politisch erfolgt.\"", "Walter Geyer, 2009 erster Chef der WKStA, pochte gegenüber dem KURIER darauf, keine Entscheidung \"in der Hektik der aktuellen Ereignisse\" zu treffen. Für die Bestellung gebe es verschiedene Modelle in Europa, man sollte sich das beste aussuchen.", "Wichtig, so Geyer: \"Ein Bundesstaatsanwalt wäre eine deutliche Verbesserung, solange er völlig losgelöst von der Politik ist.\" Regelmäßige Attacken auf WKStA In den vergangenen Tagen schoss die Volkspartei mehrmals scharf gegen die WKStA.", "Am Donnerstag meinte Wöginger, \"Schlampereien\" hätten die Hausdurchsuchung bei Blümel ausgelöst. Durch die eidesstattliche Erklärung von Martina Kurz sei der Auslöser der WKStA-Ermittlungen wie \"ein Kartenhaus\" zusammengestürzt. ", "So könne es nicht weitergehen, es brauche nun mehr Kontrolle für die WKStA - und zwar durch die Politik. Grüne sprechen von \"Nebelgranate\" Nina Tomaselli, Grüne Fraktionsführerin im Ibiza-Untersuchungsausschuss, widersprach Wöginger. ", "Das mutmaßliche Treffen zwischen Novomatic-Gründer Johann Graf und Sebastian Kurz sei ein absoluter Nebenschauplatz bei den Ermittlungen, betonte sie gegenüber Ö1: \"Die ÖVP fährt die Strategie: Angriff ist die beste Verteidigung.", "Der Nachteil dieser Strategie ist, dass sie sehr durchsichtig ist. Das ist halt die nächste Nebelgranate.\"  Wöginger hatte das Vorgehen der WKStA als \"letztklassig\" bezeichnet. \"Wenn etwas - mit Verlaub - letztklassig ist, dann ist es das Verhalten der ÖVP\", meinte Stephanie Krisper (Neos).", "Es handle sich um einen Frontalangriff auf die Justiz, \"von einer ehemals staatstragenden Partei\", so Krisper: \"Das ist für mich unfassbar.\"" ],
  "articleContentTranslated" : [ "După percheziția la domiciliu a ministrului finanțelor, Gernot Blümel, ÖVP a cerut și un „procuror federal independent”. Verzii, SPÖ și Neos susțin această idee. Motiv: spre deosebire de ÖVP, faceți cererea de ani de zile.", "Încă nu este clar cum ar trebui numită această nouă autoritate supremă în lanțul de comandă. Dacă este posibil fără influență politică - cere opoziția și Verzii. Ce își imaginează ÖVP? Ministrul constituțional Karoline Edtstadler (ÖVP) a susținut după-amiază o conferință de presă pe tema „procurorului federal”.", "Ea a ridicat mai multe cereri și a reînnoit criticile ÖVP împotriva Parchetului Economic și Corupției (WKStA). Ministrul a fost vag în ceea ce privește punctul cel mai esențial.", "Edtstadler se teme de \"pierderea reputației internaționale\". Edtstadler și-a început declarația că este \"îngrijorată\" că evenimentele din ultimele săptămâni ar putea avea un impact negativ asupra Austriei.", "Ea a avertizat cu privire la „pierderea reputației internaționale”: „Nu trebuie să punem în pericol această încredere în sistemul judiciar independent”. Edtstadler a enumerat mai multe presupuse abateri ale WKStA, a închis arcul cu cazul Blümel și a spus: „Pentru mine aceste incidente sunt îngrijorătoare”.", "În cazul guvernatorului din Carintia Peter Kaiser (SPÖ), investigațiile WKStA ar fi durat cinci ani: „Este absolut insuportabil, durata procesului”. De nenumărate ori, Austria este condamnată de Curtea Europeană a Drepturilor Omului pentru procedurile îndelungate.", "Publicarea detaliilor dosarului duce adesea la o prejudecată medială, deci Edtstadler. \"Trebuie să ne întrebăm, ce putem face în legătură cu asta?\"", "ÖVP vrea să-și ia timpul. A repetat cererea ÖVP: „Avem nevoie de un șef de direcție independent, de un procuror federal independent”. În plus, rolul judecătorului în proceduri trebuie consolidat și procedurile accelerate.", "În plus, ea a solicitat ca costurile procedurilor să fie preluate rapid de sectorul public după închiderea procedurilor. Și cum ar trebui numit procurorul federal? Edtstadler a anunțat discuții „cu știința”, judecători și alți experți.", "Ea își dorește să analizeze alte sisteme europene. Este important ca avocatul să fie independent și să fie responsabil față de Parlament. Altfel, cineva vrea să înceapă „un discurs” acum.", "A apărut o întrebare: De ce Edtstadler a convocat o conferință de presă? WKStA îl atacase deja joi pe August Wöginger, șef al clubului ÖVP. Edtstadler a justificat PK spunând că vor să explice de ce este nevoie de un procuror federal.", "„Cert este că lucrurile nu pot continua așa cum este acum”. Ce poate face, ce face? Un procuror federal ar putea înlocui procurorul general din partea de sus a lanțului de instrucțiuni. Verzii, SPÖ și Neos cer de ani buni ca un procuror federal să fie liber de instrucțiuni.", "Obiectiv: Suspiciunea că o instrucțiune este motivată politic ar fi apoi risipită. Această postare există deja în Germania. Dreptul ministrului justiției din Austria de a emite instrucțiuni este fundamental controversat.", "Dintre cele 27 de state ale UE, numai în Polonia are dreptul să emită instrucțiuni autorităților de urmărire penală în cazuri specifice. Maria Berger, fostă judecătoare la Curtea Europeană de Justiție și ministru al Justiției al SPÖ în perioada 2007-2008, este una dintre susținătoarele clare.", "\"Din păcate, când am fost ministru, nu am putut pune în aplicare acest lucru cu ÖVP, dar ideea este una bună. Este mai puțin despre problema controlului și mai mult despre evitarea apariției nivelului superior care acționează într-o manieră partizană. \"", "Ceea ce cer experții, cei din interior și Verzii, fostul președinte al Curții Supreme, Griss, poate câștiga mult din această idee. Cum este numit avocatul federal? Griss pledează pentru un „consiliu judiciar”, în care stau reprezentanți aleși ai procurorilor, judecătorilor, notarilor și avocaților.", "Acest consiliu îl numește pe procurorul federal. „Trebuie să fie un judecător care preia această funcție”, spune Griss. „Aceasta ar fi versiunea ideală”. „Asociația procurorilor” solicită un astfel de model.", "Dacă acest model nu este bine primit, „procurorul federal ar trebui să fie ales cu o majoritate de două treimi în parlament”. Mandatul ar trebui să fie de 12 ani - fără nicio posibilitate de re-numire.", "Sigrid Maurer, șeful clubului Verzilor, a declarat în Standard că președintele federal ar putea numi procurorul federal „la propunerea unei comisii judiciare”: „În orice caz, nu trebuie creată impresia că numirea este politică”.", "Walter Geyer, primul șef al WKStA în 2009, a îndemnat KURIER să nu ia o decizie „în agitația evenimentelor actuale”. Există diferite modele în Europa pentru comandă, ar trebui să alegeți cel mai bun.", "Important, spune Geyer: „Un procuror federal ar fi o îmbunătățire semnificativă atâta timp cât este complet detașat de politică”. Atacuri regulate asupra WKStA În ultimele zile, Partidul Popular a împușcat brusc împotriva WKStA de mai multe ori.", "Joi, Wöginger a spus că „neglijența” a declanșat percheziția la Blümel. Declarația pe declarație a Martinei Kurz a făcut ca ancheta WKStA să se prăbușească ca „o casă de cărți”.", "Nu putea continua astfel, acum era nevoie de mai mult control pentru WKStA - prin politică. Verzii vorbesc despre „grenadă de fum” Nina Tomaselli, liderul grupului parlamentar verde în comisia de anchetă din Ibiza, l-a contrazis pe Wöginger.", "Presupusa întâlnire dintre fondatorul Novomatic, Johann Graf și Sebastian Kurz, a fost o margine absolută a investigațiilor, a subliniat ea pentru Ö1: „ÖVP urmărește strategia: atacul este cea mai bună apărare.", "Dezavantajul acestei strategii este că este foarte transparent. Aceasta este doar următoarea grenadă de fum \". Wöginger descrisese abordarea WKStA drept„ ultima clasă \".„ Dacă ceva - cu tot respectul cuvenit - este ultima clasă, atunci este comportamentul ÖVP \", a spus Stephanie Krisper (Neos).", "Este un atac frontal asupra sistemului judiciar, \"de către un fost partid sponsor de stat\", a spus Krisper: \"Pentru mine, acest lucru este de neînțeles\"." ]
}