{
  "id" : "vXXu6eao",
  "url" : "https://kurier.at/sport/david-alaba-dominic-thiem-und-co-gagenkaiser-und-weltenbummler-im-sport/401145108",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T04:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4851261/46-168733906.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Alaba, Thiem und Co.: Gagenkaiser und Weltenbummler",
  "articleTitleTranslated" : "Alaba, Thiem și Co.: Împărați Gagen și globetrotters",
  "articleContent" : [ "Über Gehälter und Prämien zu spekulieren, ist seit zig Jahren gang und gäbe. Im Tennis und in den US-Teamsportarten geht’s transparenter zu. Heute, Sonntag, beginnt für David Alaba mit dem Heimspiel gegen Mainz seine letzte (Halb)-Saison beim FC Bayern.", "Seit Oliver Kahn öffentlich wissen ließ, dass man den roten Teppich in München für Alaba wieder eingerollt habe, enthüllen deutsche Medien genüsslich seine Gagen.", "Vom 2.000-Euro-Fördervertrag, den Alaba 2008 bekam, als er mit 16 von der Wiener Austria nach München kam, bis zum (laut Sport-Bild) aktuellen 1,25 Millionen-Monatssalär.", "Sofern sich Alabas israelischer Manager Pini Zahavi in Madrid nicht verpokert, kann der 76-fache ÖFB-Nationalspieler mit ähnlich hohem (oder gar höherem) Honorar bei Real Madrid rechnen, wo Alaba von Real-Trainer Zinedine Zidane sehr geschätzt wird.", "Über Gehälter und Prämien zu spekulieren, gilt seit zig Jahren als Lieblingsbeschäftigung der Fußball-Reporter. Im Tennis und in den US-Teamsportarten geht’s transparenter zu.", "Millionen-Männer Thiem und Pöltl Steuerfahnder bräuchten jedenfalls nicht mühsam recherchieren, wollen sie wissen, wie Dominic Thiem sein Sieg beim US-Open (nämlich 3 Millionen Dollar) belohnt wurde;", "oder wie viel dem Wiener Basketball-Hünen Jakob Pöltl, 25, sein neuer Vertrag bei den San Antonio Spurs bringt.  ; Dort sind dem 2.13-Meter-Mann in drei Jahren 22 Millionen garantiert.", "Schwimmer, Leichtathleten, Turner sind vergleichsweise Armutschkerln, verdienen im Jahr bestenfalls so viel wie Kicker Marko Arnautovic in China in einer Woche.", "Was sich auch damit begründen lässt, dass sie nicht wie Ballsportler jede Woche unter Wettkampfstress stehen und damit TV-Präsenz und Werbemöglichkeiten ungleich bescheidener sind. Bis zu sechsstündiges tägliches Training reicht eben nicht zu permanentem Rampenlicht.", "Auch deshalb und dem Gerechtigkeitssinn folgend, ist’s angebracht, zu Beginn des Olympiajahres daran zu erinnern, dass Österreich über Topathleten in Elementarsporten verfügt, ... dass mit Siebenkämpferin Ivona Dadic, während ihre ebenfalls medaillenverdächtige Mitstreiterin Verena Preiner 2020 verletzungsbedingt abgehakt hat, erstmals seit 50 Jahren, seit Ilona Gusenbauers Hochsprungweltrekord, eine Österreicherin wieder eine Leichtathletik-Jahresweltrangliste anführt;", "© Bild:", "EPA / FRIEDEMANN VOGEL ... dass Schwimmer Felix Auböck, 24, im Pandemiejahr nicht untergegangen, sondern nach erfolgreichem Abschluss seines US-Studiums in Europa an die Weltspitze gekrault und in Hinblick auf Olympia 2021 von Vöslau bald wieder weg zum noch intensiverem Training ins britische Hochleistungszentrum nach Loughborough übersiedelt ist ;", ":; ... und dass Vinzenz Höck, 24, als erster österreichischer Turner überhaupt eine Weltcup-Konkurrenz gewann und er vor wenigen Wochen als erster Österreicher auch Vizeeuropameister wurde.  ;", "Dem in Innsbruck studierenden Grazer ist zu gönnen, dass er seine an den Ringen errungene Silbermedaille versilbern kann. Obwohl Geld für ihn nie Motivation war.", "So ließ seine Mama, eine Grazer Schulrektorin, dem KURIER per Mail wissen: „Wir wissen sehr zu schätzen, dass Vinzenz dank dem Turnsport, um die halbe Welt gekommen ist . “" ],
  "articleContentTranslated" : [ "Specularea despre salarii și bonusuri a fost norma de zeci de ani. În tenis și în sporturile de echipă din SUA, lucrurile sunt mai transparente. Astăzi, duminică, David Alaba își începe ultimul (jumătate) sezon la Bayern cu meciul de acasă împotriva Mainz.", "De când Oliver Kahn a anunțat public că covorul roșu din München a fost înfășurat pentru Alaba, mass-media germană i-a dezvăluit onorariile.", "De la contractul de finanțare de 2.000 de euro pe care Alaba l-a primit în 2008 când a venit la München din Viena Austria la vârsta de 16 ani până la actualul salariu lunar de 1,25 milioane (conform Sport-Bild).", "Cu excepția cazului în care managerul israelian al Alaba, Pini Zahavi, nu joacă poker la Madrid, jucătorul național de 76 de ori al ÖFB poate conta pe o taxă similară (sau chiar mai mare) la Real Madrid, unde Alaba este foarte apreciat de antrenorul Real Zinedine Zidane.", "Specularea cu privire la salarii și bonusuri a fost o distracție preferată de reporterii de fotbal de zeci de ani. În tenis și în sporturile de echipă din SUA, lucrurile sunt mai transparente.", "Milioane de bărbați anchetatori fiscali Thiem și Pöltl nu trebuie să facă cercetări laborioase dacă vor să știe cum a fost recompensat Dominic Thiem pentru victoria sa la US Open (și anume 3 milioane de dolari);", "sau cât câștigă gigantul de baschet vienez Jakob Pöltl, de 25 de ani, din noul său contract cu San Antonio Spurs. ; Acolo, omului de 2,13 metri i se garantează 22 de milioane în trei ani.", "Înotătorii, sportivii de atletism și gimnastele sunt oameni relativ săraci și, în cel mai bun caz, câștigă la fel de mult pe an, precum câștigătorul Marko Arnautovic din China într-o săptămână.", "Ceea ce se poate justifica și prin faptul că nu sunt supuși stresului competițional în fiecare săptămână ca sportivii de minge și astfel prezența TV și oportunitățile de publicitate sunt mult mai modeste. Până la șase ore de antrenament zilnic nu sunt pur și simplu suficiente pentru reflectoarele permanente.", "De asemenea, din acest motiv și urmând simțul dreptății, este oportun să reamintim la începutul anului olimpic că Austria are sportivi de top în sporturile elementare ... că, împreună cu heptatleta Ivona Dadic, în timp ce competitoarea ei, demnă de medalie, Verena Preiner a bifat anul 2020 din cauza accidentării, pentru prima dată din 50 Ani, de la recordul mondial al săriturii în înălțime al Ilonei Gusenbauer, un austriac a ocupat din nou o listă anuală de clasament mondial la atletism;", "© Imagine:", "EPA / FRIEDEMANN VOGEL ... acel înotător Felix Auböck, în vârstă de 24 de ani, nu a intrat în anii pandemiei, ci a pășit în vârful lumii după ce și-a finalizat cu succes studiile din SUA în Europa și, în curând, s-a îndepărtat de Vöslau pentru o pregătire și mai intensă în Marea Britanie, în vederea Jocurilor Olimpice din 2021 Centrul de înaltă performanță sa mutat la Loughborough;", ":; ... și că Vinzenz Höck, în vârstă de 24 de ani, a fost primul gimnast austriac care a câștigat vreodată o competiție la Cupa Mondială și în urmă cu câteva săptămâni a devenit primul austriac care a devenit vicecampion european. ;", "Studentul de la Graz care studiază la Innsbruck ar trebui să se bucure de faptul că poate să arginteze medalia de argint pe care a câștigat-o pe inele. Deși banii nu au fost niciodată o motivație pentru el.", "Mama sa, directoră de școală din Graz, i-a comunicat KURIER-ului prin e-mail: „Apreciem foarte mult că Vinzenz a venit la jumătatea lumii datorită gimnasticii. \"" ]
}