{
  "id" : "Vy8fqL3z",
  "url" : "https://tirol.orf.at/stories/3081452/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-18T17:25:21Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/20/99/crops/w=1280/227229_opener_36799_unbenannt-14.jpg?s=1b6ad79e741f12a0eb0ab3d64eeebd295386dcec",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown aber Skigebiete bleiben offen",
  "articleTitleTranslated" : "Blocare, dar zonele de schi rămân deschise",
  "articleContent" : [ "Ab dem 26.  Dezember werden der Handel und auch körpernahe Dienstleister wieder geschlossen. Es gelten dann auch Ausgangsbeschränkungen rund um die Uhr, wie seinerzeit beim ersten Lockdown. Die Schulen werden ab 7.", "Jänner beginnen, allerdings im Distance-Learning. Dauern soll der Lockdown bis 18.  Jänner. Am Ende dieser Zeit sind Massentests geplant.Skigebiete bleiben geöffnet Bis zuletzt verhandelt wurde, ob die Skigebiete wie geplant ab 24.  Dezember öffnen dürfen oder nicht.", "Das gilt auch für sämtliche Sportstätten im freien wie Loipen. In einer Videokonferenz haben sich Bundesregierung und Landeshauptleute darauf geeinigt, dass die Detailverordnungen für die Skigebiete die Länder erlassen sollen.", "Weil diese besser auf die individuelle Situation eingehen könnten, so Vizekanzler Werner Kogler (Die Grünen). Es sei enorm wichtig aber auch was ganz besonders, dass Menschen in Tirol auch in Zeiten einer Pandemie Skifahren gehen können.", "Deshalb werde dies in Tirol auch ermöglicht, zumal sich auch die Seilbahnwirtschaft akribisch auf diese Öffnung vorbereitet habe, so Landeshauptmann Günther Platter (ÖVP).", "Auch dessen Stellvertreterin Ingrid Felipe (Die Grünen) hat sich bis zuletzt dagegen ausgesprochen, die Freizeitaktivitäten der Menschen in Tirol einzuschränken und das auch den grünen Parteispitzen in Wien nachdrücklich kundgetan, wie sie betonte.Kritik seitens der Wirtschaft Schon am Freitagvormittag hat Tirols Wirtschaftskammerpräsident Christoph Walser die Pläne für einen dritten Lockdown hart kritisiert.  ", "Vor allem, dass der ohnedies schon angeschlagene Handel erneut schließen müsse, sei aus seiner Sicht nicht nachvollziehbar, betonte er im ORF-Interview.", "Landeshauptmann Günther Platter zeigte zwar Verständnis für die Kritik seitens der Wirtschaft, dennoch trage er die Entscheidungen der Bundesregierung vollinhaltlich mit, wie er betonte.Platter verteidigt „Freitesten“ Der Lockdown, also die Ausgangsbeschränkungen, dauern bis 24.  Jänner.", "Allerdings finden am Wochenende vor dem 18.  Jänner österreichweit Tests statt, also die zweite Runde der Massentests vom Dezember. „Es wird die Möglichkeit des Freitestens geben“, sagte Kurz.", "Das bedeutet: Wer sich testen lässt und negativ ist, darf auch die ab 18.  Jänner geöffneten Einrichtungen (Handel, Gastro, Kultur, Anm.) wieder nutzen. Und auch die Ausgangsbeschränkungen sollen dann nur für jene Personen gelockert werden, die einen negativen Test vorweisen können.", "Dass dies einem Testzwang gleichkomme, sieht Landeshauptmann Platter nicht so. Schließlich gäbe es dies bereits beispielsweise beim Flugverkehr, wo man einen negativen Test vorweisen müsse.", "Und in Hotels werde es eben dann so sein, dass man nur einchecken darf, wenn ein negatives Testergebnis vorliegt. in diesem Zusammenhang verweist Platter auf die kostenlosen Antigen-Tests, die ab Samstag in ganz Tirol angeboten werden.Dornauer vermisst verlässliches Konzept Scharfe Kritik am neuerlichen Lockdown kam vom Tiroler SPÖ-Obmann Georg Dornauer:", "„Zusperren, aufsperren, zusperren.  : Alle zwei Tage neue Maßnahmen und Ankündigungen. Kurz regiert buchstäblich in den Tag hinein und hat die Kontrolle in dieser Pandemie schon lange verloren.“ Die Bevölkerung könne und werde dieser Politik nicht mehr folgen, prophezeite Dornauer.", "Nötig sei ein verlässliches und langfristiges Konzept für ein Mindestmaß an Planbarkeit, forderte Dornauer.Abwerzger: „Haufen politischer Geisterfahrer“ Als einen „Haufen politischer Geisterfahrer“ bezeichnete FPÖ-Obmann Markus Abwerzger die Bundesregierung.", "Er bezeichnete den Lockdown als Zeichen eines Totalversagens im Kampf gegen die Corona-Pandemie.", "Die wirtschaftlichen, sozialen und bildungspolitischen Folgen der Lockdown-Politik würden ein ungeahntes Ausmaß annehmen: „Die Höchstgerichte werden sich sicherlich mit einem derartigen juristischen Eingriff in Verfassungsrechte auseinandersetzen müssen“, erklärte Abwerzger." ],
  "articleContentTranslated" : [ "Începând cu 26 decembrie, furnizorii de servicii comerciale și, de asemenea, prietenoși organismului vor fi închise din nou. Restricțiile de ieșire se aplică apoi non-stop, așa cum a fost cazul primului blocaj. Școlile sunt de la 7.", "Începeți ianuarie, dar în învățământ la distanță. Blocarea ar trebui să dureze până pe 18 ianuarie. La sfârșitul acestui timp, sunt planificate teste de masă. Zonele de schi vor rămâne deschise Până la ultimele negocieri, chiar dacă zonele de schi se pot deschide sau nu conform planificării începând cu 24 decembrie.", "Acest lucru este valabil și pentru toate facilitățile sportive în aer liber, precum traseele de fond. Într-o conferință video, guvernul federal și guvernatorii provinciali au convenit ca statele federale să emită ordonanțele detaliate pentru zonele de schi.", "Pentru că ar putea răspunde mai bine situației individuale, a declarat vicecancelul Werner Kogler (Verzii). Este extrem de important, dar și foarte special ca oamenii din Tirol să meargă la schi chiar și în perioadele de pandemie.", "Acesta este motivul pentru care acest lucru este posibil și în Tirol, mai ales că și industria telecabinelor s-a pregătit meticulos pentru această deschidere, potrivit guvernatorului Günther Platter (ÖVP).", "Adjunctul său Ingrid Felipe (Verzii) s-a pronunțat, de asemenea, împotriva restricționării activităților de petrecere a timpului liber ale oamenilor din Tirol până la sfârșit, iar acest lucru a fost anunțat și în mod emfatic liderilor partidului verde din Viena, așa cum a subliniat a criticat dur planurile pentru un al treilea blocaj.", "Mai presus de toate, el a subliniat în interviul ORF că comerțul, care era deja bolnav, trebuia să se închidă din nou din punctul său de vedere.", "Guvernatorul Günther Platter a arătat înțelegere pentru criticile din partea economiei, dar a susținut pe deplin deciziile guvernului federal, așa cum a subliniat. Platter apără „testele gratuite” Blocarea, adică restricțiile de ieșire, durează până pe 24 ianuarie.", "Cu toate acestea, testele vor avea loc în toată Austria în weekendul dinainte de 18 ianuarie, adică a doua rundă de teste de masă din decembrie. „Va exista posibilitatea testării gratuite”, a spus Kurz.", "Asta înseamnă: oricine poate fi testat și este negativ poate folosi și facilitățile (retail, gastronomie, cultură, notă) care au fost deschise din 18 ianuarie. Iar restricțiile de ieșire ar trebui să fie relaxate doar pentru acele persoane care pot prezenta un test negativ.", "Guvernatorul Platter nu vede că acest lucru echivalează cu testarea obligatorie. La urma urmei, acest lucru există deja, de exemplu, în traficul aerian, unde trebuie să arăți un test negativ.", "Și în hoteluri se va putea verifica doar dacă rezultatul testului este negativ. În acest context, Platter se referă la testele antigenice gratuite care vor fi oferite în tot Tirolul începând de sâmbătă. Dornauer ratează un concept de încredere. Critica ascuțită a blocării recente a venit de la președintele tirolean SPÖ Georg Dornauer:", "„Închide, deblochează, închide. : Măsuri și anunțuri noi la fiecare două zile. Kurz stăpânește literalmente ziua și a pierdut de mult controlul asupra acestei pandemii. „Populația poate și nu va mai urma această politică, a profețit Dornauer.", "Dornauer.Abwerzger: „O grămadă de șoferi politici în direcția greșită”, Markus Abwerzger, președintele FPÖ, Markus Abwerzger, a descris guvernul federal ca „o grămadă de șoferi politici greșiți”, a cerut Dornauer.Abwerzger: „Un grup fiabil și pe termen lung pentru un minim de abilități de planificare”.", "El a descris blocarea ca un semn al eșecului total în lupta împotriva pandemiei coroanei.", "Consecințele economice, sociale și educaționale ale politicii de blocare ar lua proporții fără precedent: „Instanțele superioare vor trebui cu siguranță să se ocupe de o astfel de încălcare legală a drepturilor constituționale”, a spus Abwerzger." ]
}