{
  "id" : "vYaUKOmQ",
  "url" : "https://kurier.at/politik/inland/anschober-ich-draenge-ich-druecke-ich-fordere/401328399",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T21:46:35Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/5916180/20210322-ABD0135-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: \"Ich dränge, ich drücke, ich fordere ...\"",
  "articleTitleTranslated" : "Anschober: \"Împing, împing, cer ...\"",
  "articleContent" : [ "Warum aber verhängt man dann nicht gleich einen weiteren Lockdown - zumindest dort, wo die Intensivstationen bereits ausgelastet sind?  Er sei als Gesundheitsminister oft \"allein auf weiter Flur\", erklärte Anschober.", "\"Ich dränge, ich drücke ,ich fordere, ich tue alles was in meiner Kraft steht aber ich brauche Entscheidungen, die breit getragen werden, von der Bundesregierung aber auch von den Ländern\", rechtfertigte er.  ", "\"Seien Sie unbesorgt - ich werde alles in meiner Macht stehende unternehmen, damit die richtigen Maßnahmen kommen.\" Dass die Osterferien nicht verlängert werden, erklärte der Gesundheitsminister damit, dass man die Kinder - wenn sie in der Schule sind - zumindest testen könne.", "Es sei aber \"nicht vom Tisch, dass es zu Maßnahmen kommt.\" Schon morgen starten Gespräche darüber, wie es in den besonders betroffenen Ost-Region Österreichs weitergehen soll. Hier will die Bundesregierung in den nächsten Tagen über härtere Maßnahmen entscheiden. " ],
  "articleContentTranslated" : [ "Dar de ce să nu impunem doar un alt blocaj - cel puțin acolo unde unitățile de terapie intensivă sunt deja ocupate? În calitate de ministru al sănătății, el a fost adesea „singur pe coridor”, a spus Anschober.", "„Împing, împing, cer, fac tot ce pot, dar am nevoie de decizii care să fie susținute pe larg de guvernul federal, dar și de statele federale”, a justificat el.", "„Nu vă faceți griji - voi face tot ce îmi stă în putință pentru a mă asigura că sunt luate măsurile corecte.” Ministrul Sănătății a spus că sărbătorile de Paște nu vor fi prelungite spunând că copiii pot fi testați cel puțin atunci când sunt la școală.", "Dar „nu este de pe masă că se iau măsuri”. Mâine vor începe discuțiile despre cum ar trebui să continue lucrurile în regiunea estică a Austriei, deosebit de afectată. Guvernul federal vrea să decidă măsuri mai dure în următoarele zile." ]
}