{
  "id" : "VyCttr13",
  "url" : "https://kurier.at/kultur/medien/the-masked-singer-auf-prosieben-neue-staffel-kommt-im-herbst/401222823",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T15:08:54Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/5009403/46-168281066.jpg",
  "imageCopyright" : "ProSieben/Marc Rehbeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"The Masked Singer\" auf ProSieben: Neue Staffel kommt im Herbst",
  "articleTitleTranslated" : "„Cântărețul mascat” pe ProSieben: noul sezon vine toamna",
  "articleContent" : [ "Die deutsche ProSieben-Show \"The Masked Singer\" wird nach dem Ende ihrer aktuellen Staffel im Herbst fortgesetzt. Das teilte der Sender am Donnerstag mit. \"Unsere Zuschauer haben entschieden.", "Sie sind so verliebt in 'The Masked Singer', dass wir im Herbst – nach einem halben Jahr Pause – Deutschlands größtes TV-Rätsel in einer neuen Staffel zeigen\", erklärte Senderchef Daniel Rosemann.", "Nachsatz: \"Und wer weiß, vielleicht können wir die Show im Herbst ja sogar mit ein paar Zuschauern im Studio feiern.\" Die Corona-Pandemie hatte das zuletzt verhindert.", "Die aktuelle Staffel der Show, in der Promis unter aufwendigen Ganzkörperkostümen singen, die ihre wahre Identität verschleiern, findet am kommenden Dienstag ihren Höhepunkt im Finale.", "Bisher wurden unter anderem \"Tagesschau\"-Sprecherin Judith Rakers als Küken und Schlagersänger Guildo Horn als Stier enttarnt." ],
  "articleContentTranslated" : [ "Emisiunea germană ProSieben „The Masked Singer” va continua în toamnă după încheierea sezonului actual. Radiodifuzorul a anunțat joi. „Spectatorii noștri au decis.", "Ești atât de îndrăgostit de „Cântărețul mascat” încât în toamnă - după o pauză de jumătate de an - vom arăta cel mai mare enigm TV din Germania într-un nou sezon \", a declarat radiodifuzorul Daniel Rosemann.", "Postscript: „Și cine știe, poate chiar putem sărbători spectacolul cu câțiva telespectatori în studio toamna”. Pandemia de coroană a împiedicat-o ultima dată.", "Sezonul curent al spectacolului, în care celebritățile cântă sub costume elaborate, care își ascund adevărata identitate, va culmina în final marți viitoare.", "Până în prezent, purtătoarea de cuvânt a „Tagesschau”, Judith Rakers, a fost expusă ca un pui și cântăreața pop Guildo Horn ca un taur." ]
}