{
  "id" : "VYHaJz3S",
  "url" : "https://wien.orf.at/stories/3085332/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-17T10:01:15Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/27/crops/w=1280/813718_opener_283727_meldungsliste1.jpg?s=b7977b80f02d4125236d204405478080d2def3d7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vormerkung für CoV-Impfung gestartet",
  "articleTitleTranslated" : "Rezervarea pentru vaccinarea CoV a început",
  "articleContent" : [ "Am Samstag erfolgte ein nicht beworbener „Soft Start“ der Funktion. Die Stadt Wien begründete den früheren Start der Vormerkungen damit, dass man einen Zusammenbruch der Server am Montag vermeiden wollte.", "Der offizielle Kick-off ist für Montag 10.00 Uhr angesetzt. Dann wird die Registrierfunktion auch prominenter auf der Impfservice-Webseite platziert sein.", "Eine Vormerkung ist übrigens nicht nur online möglich, sondern auch unter der Telefonnummer 1450.Keine Terminvereinbarung Eine konkrete Terminvereinbarung für eine Impfung bedeutet die Vormerkung allerdings noch nicht.", "Personen, die sich angemeldet haben, erhalten erst zu einem späteren Zeitpunkt Terminvorschläge. Ein First-Come-First-Serve-Prinzip gibt es nicht, wie bereits mehrmals versichert wurde.", "Und auch auf der Anmeldeplattform hieß es: „Der Zeitpunkt der Vormerkung hat keinen Einfluss auf die Reihung beim Impfen.“ Bei der Registrierung sind persönliche Daten in ein Formular einzutragen. Von den jeweiligen Angaben hängt es ab, in welcher Phase man zur Impfung eingeladen wird.", "Ausschlaggebend ist hier unter anderem das Alter.", "An Personen ab 80 Jahren soll das Vakzin beispielsweise bereits Mitte Februar verabreicht werden.Unterschiedliche Gruppen bei Vormerkung Für die bessere Einordnung müssen die Impfwilligen außerdem Berufs-/ Personengruppen auswählen, denen sie angehören.", "Hier stehen folgende Möglichkeiten zur Auswahl:", "Allgemeine Vormerkung – keiner Gruppe zugehörig, Berufliche Grenzpendler (PilotInnen, FlugbegleiterInnen etc.), Einzelhandel, Enge Kontaktpersonen von Schwangeren im selben Haushalt, Gastro/Tourismus, Hochrisikogruppe, Körpernahe GesundheitsdiensteanbieterInnen (Physio-, Ergo-, LogotherapeutInnen etc.), Kulturschaffende, Mobile Pflegebedürftige zu Hause (Angehörige und KlientInnen), Nicht mobile Pflegebedürftige zu Hause (Angehörige und KlientInnen), Nicht-medizinische körpernahe Berufe (z.B.  :", "FriseurInnen, KosmetikerInnen, MasseurInnen, FußpflegerInnen, etc.), Niedergelassene und mobile nicht-ärztliche Gesundheitsberufe, Personal in der Mobilen Pflege sowie SchülerInnen und Studierende über 16 Jahre.", "Weiters können sich Interessierte auf der Vormerkplattform auch auf die Warteliste setzen lassen.", "Sollte bei Impfungen unerwartet Impfstoff übrigbleiben, dann werden diese Personen – der Impfpriorisierung entsprechend – kontaktiert und können innerhalb von ein bis zwei Stunden spontan einspringen.Vier Phasen für Impfung In Wien ist die Impfkampagne in Phasen unterteilt, wobei im Gesundheitsbereich bzw. in Spitälern und Alteneinrichtungen Vakzine bereits verabreicht werden.  ", "Zur Hochrisikogruppe gehören auch Menschen über 80 Jahre. Sie können ab Mitte Februar mit einer Impfung rechnen. In der zweiten Phase sind etwa Personen ab 70 Jahren, Beschäftigte in Obdachloseneinrichtungen, Polizisten, Apothekenpersonal oder Angehörige von Schwangeren an der Reihe.", "Für Betriebe der kritischen Infrastruktur oder auch Bildungspersonal sowie Menschen, die älter sind als 60 Jahre, sind Dosen in der dritten Phase reserviert.", "Die restliche Bevölkerung folgt – wohl erst im zweiten Quartal – in der Phase Nummer vier.Impfbilanz in Messe Wien Gehört man mehreren Gruppen an, wird man in jener geimpft, die zuerst dran ist. Auf der Vormerkplattform gibt es allerdings noch keinen fixen Impftermin.", "Man wird benachrichtigt – telefonisch, per SMS oder per E-Mail – sobald der Impfstoff für die Gruppe verfügbar ist. Es gebe kein „First come, first serve“-Prinzip wurde betont. Es mache also keinen Unterschied, ob man sich am Sonntag oder am Montag anmelde.", "Bis Samstagabend wurden in Wien 18.981 Personen gegen das Coronavirus geimpft. Dabei handelt es sich ausschließlich um Personen, die die erste Impfdosis erhalten haben. Die zweite Impfrunde startet kommende Woche.", "Bei den Impfstraßen in der Messe haben sich am Freitag 2.826 Personen impfen lassen, am Samstag waren es 2.590. Die Impfstraßen laufen bis Montagabend, es sollen dabei 11.000 Menschen geimpft werden." ],
  "articleContentTranslated" : [ "Sâmbătă a avut loc un „start soft” nesolicitat al funcției. Orașul Viena a justificat începutul mai devreme al rezervărilor cu faptul că au vrut să evite colapsul serverului luni.", "Lansarea oficială este programată luni la 10 dimineața. Apoi, funcția de înregistrare va fi plasată și mai vizibil pe site-ul web al serviciului de vaccinare.", "Apropo, o rezervare nu este posibilă doar online, ci și sub numărul de telefon 1450. Fără programarea unei întâlniri O întâlnire specifică pentru o vaccinare nu înseamnă a face o rezervare.", "Persoanele care s-au înregistrat vor primi doar datele sugerate într-un moment ulterior. Nu există un principiu „primul venit, primul servit”, așa cum a fost asigurat de mai multe ori.", "Și, de asemenea, pe platforma de înregistrare s-a spus: „Ora rezervării nu are nicio influență asupra clasamentului în timpul vaccinării.” La înregistrare, datele personale trebuie introduse într-un formular. Faza în care sunteți invitat la vaccinare depinde de informațiile furnizate.", "Unul dintre factorii decisivi aici este vârsta.", "Vaccinul ar trebui, de exemplu, să fie administrat persoanelor cu vârsta de 80 de ani și peste încă de la jumătatea lunii februarie. Diferite grupuri la rezervare Pentru o mai bună clasificare, cei care doresc să vaccineze trebuie să selecteze și grupurile profesionale / de persoane din care fac parte.", "Sunt disponibile următoarele opțiuni:", "Rezervare generală - nu aparține nici unui grup, navetiști transfrontalieri profesioniști (piloți, însoțitori de zbor etc.), comercianți cu amănuntul, persoane de contact apropiate ale femeilor însărcinate din aceeași gospodărie, gastronomie / turism, grup cu risc ridicat, furnizori de servicii de sănătate aproape de corp (fizioterapeuți, terapeuți ocupaționali, logoterapeuți etc.), lucrători culturali, Persoane care au nevoie de îngrijire la domiciliu (rude și clienți), persoane care nu au nevoie de îngrijire la domiciliu (rude și clienți), profesii non-medicale, legate de corp (de ex .:", "Saloane de coafură, cosmeticieni, maseuri, podologi etc.), profesioniști în sănătate rezidenți și mobili non-medicali, personal în îngrijire mobilă, precum și elevi și studenți peste 16 ani.", "Părțile interesate pot fi, de asemenea, trecute pe lista de așteptare de pe platforma de rezervare.", "Dacă vaccinul este lăsat în mod neașteptat, aceste persoane vor fi contactate - în funcție de prioritatea de vaccinare - și pot intra în mod spontan în decurs de una până la două ore. Vaccinurile sunt deja administrate.", "Grupul cu risc ridicat include și persoanele cu vârsta peste 80 de ani. Vă puteți aștepta la o vaccinare de la mijlocul lunii februarie. În cea de-a doua fază, este rândul persoanelor cu vârsta peste 70 de ani, angajaților din unitățile fără adăpost, ofițerilor de poliție, personalului farmaciei sau rudelor femeilor însărcinate.", "Dozele din a treia fază sunt rezervate companiilor cu infrastructură critică sau personal de instruire, precum și persoanelor cu vârsta peste 60 de ani.", "Restul populației va urma - probabil nu până în al doilea trimestru - în faza numărul 4. Soldul vaccinării în Messe Wien Dacă aparțineți mai multor grupuri, veți fi vaccinat în cel care vine primul. Cu toate acestea, pe platforma de rezervare nu există o dată fixă de vaccinare.", "Veți fi notificat - prin telefon, SMS sau e-mail - de îndată ce vaccinul este disponibil pentru grup. Nu există un principiu „primul venit, primul servit”. Deci, nu face nicio diferență dacă vă înregistrați duminică sau luni.", "Până sâmbătă seara, 18.981 de persoane din Viena fuseseră vaccinate împotriva virusului corona. Este vorba doar de persoanele care au primit prima doză de vaccin. A doua rundă de vaccinări începe săptămâna viitoare.", "Pe străzile de vaccinare din târg, 2.826 de persoane au fost vaccinate vineri, sâmbătă erau 2.590. Traseele de vaccinare se vor desfășura până luni seara, iar 11.000 de persoane vor fi vaccinate." ]
}