{
  "id" : "vYKvoy6H",
  "url" : "https://kurier.at/kultur/fruchtbare-publizitaet-die-furche-wird-75/401114688",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T04:00:00Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fruchtbare Publizität: \"Die Furche\" wird 75",
  "articleTitleTranslated" : "Publicitate fructuoasă: „Die Furche” împlinește 75 de ani",
  "articleContent" : [ "Die Wochenzeitung „Die Furche“ feiert Jubiläum und schaut mit den Lesern zurück Sagen Sie niemals „katholische Wochenzeitung“ zu ihr.", "Die Furche, ein heimisches Aushängeschild für journalistische Kontemplation, feiert heute, Dienstag, Jubiläum: Die erste Ausgabe erschien vor 75 Jahren, nach Ende des Zweiten Weltkrieges. Damals wie heute prägen ihre Seiten: Debatte, Diskurs, Denken.", "Seit etwas mehr als einem Jahr steht der Redaktion die erste Frau vor: Doris Helmberger-Fleckl folgte Rudolf Mitlöhner nach, der nach zweimaliger Amtsausübung als Chefredakteur bei der Wochenzeitung in die Innenpolitikredaktion des KURIER wechselte.", "Helmberger-Fleckl schickte die oben angeführte Bemerkung zum Katholizismus im Gespräch mit dem KURIER voraus. Man sei eben keine Kirchenzeitung, wiewohl die Furche in katholischem Geist gegründet wurde.", "„Sie verstand sich 1945 als Beitrag zum geistigen Wiederaufbau des Landes“, sagt sie.", "„Es war der Versuch, die ehemaligen Verfeindeten ins Gespräch zu bringen, also in dem verhärteten Boden eine Furche zu ziehen.“ Gegründet wurde dieses bemerkenswerte Periodikum vom Publizisten Friedrich Funder, der vor dem Krieg als christlich-sozialer Scharfmacher Einfluss ausübte.", "Nach den Erfahrungen in der NS-Zeit, in der er im Konzentrationslager Dachau interniert war, änderte sich das. Zeit für eine Furche. „Wir waren immer eine weltoffene liberale Zeitung, nie konfessionell beengt“, so Helmberger–Fleckl.", "„Wir sind niemandem verpflichtet und hatten immer die Möglichkeit, die Kirche nach innen zu kritisieren.“ Die zahlreichen innerkirchlichen Debatten der Nachkriegszeit fanden Eingang in die Zeitung. Auch ohne Segen der Amtskirche.", "Die Chefredakteurin setzt mit ihrem Team zum 75.  Jubiläum die metaphorischen Segel: In der 72-seitigen Sonderausgabe navigiert die Redaktion inmitten der aktuellen globalen Krise über eine Seekarte.", "Die Jubiläumsnummer – unter anderem mit einem bereits im Vorfeld viel zitierten Interview mit Bundespräsident Alexander Van der Bellen – wird digital von Videos und Podcasts begleitet. Auf www.furche.at findet sich auch der „Furche-Navigator“, der das Archiv der Zeitung online verfügbar macht.", "„Diesen Schatz machen wir zugänglich. Wir gehen Schritt für Schritt bis 1945 zurück.“ Aktuell reicht der Navigator bis 1998, der Ausbau erfolgt schrittweise.", "Das befriedigt den Forschergeist der interessierten Leserschaft, die sich durch die Jahrzehnte klicken kann, in denen so manche Glanzleistung veröffentlicht wurde. Auch die aktuell stattfindende Berichterstattung bedient sich dieses Tools.", "„Am Ende jedes Beitrags erscheint eine Zeitleiste, die auf Artikel aus dem Archiv verweist, die zu dem Thema erschienen sind“, schildert die Chefredakteurin.", "„Es ist mehr als eine Schlagwortsuche, das System arbeitet mit künstlicher Intelligenz.“ Auch in der aktuellen Ausgabe finden sich sechs historische Texte, etwa von Gründer Funder, oder die Reportage von einem KPÖ-Parteitag von Barbara Coudenhove-Kalergi.", "Das Archiv ist übervoll. Und die Zukunft? Hat eine Zeitung mit der etwas weniger gehetzten Reflexion im schnellen Internetzeitalter auch in 20 Jahren noch etwas zu tun? „Ich sehe das als absolutes Alleinstellungsmerkmal“, so Helmberger-Fleckl.", "„Wir schauen uns die großen Entwicklungen und Phänomene an und bieten da mehr als andere . “" ],
  "articleContentTranslated" : [ "Ziarul săptămânal \"Die Furche\" își sărbătorește aniversarea și se uită în urmă cu cititorii. Nu-i spune niciodată \"ziarul săptămânal catolic\".", "Die Furche, un personaj local pentru contemplarea jurnalistică, își sărbătorește aniversarea astăzi, marți: Prima ediție a apărut acum 75 de ani, după sfârșitul celui de-al doilea război mondial. Apoi, ca și acum, părțile lor modelează: Dezbatere, discurs, gândire.", "Echipa editorială este condusă de prima femeie de ceva mai mult de un an: Doris Helmberger-Fleckl l-a succedat lui Rudolf Mitlöhner, care, după ce a servit de două ori ca redactor-șef al ziarului săptămânal, s-a mutat la departamentul de afaceri interne al KURIER.", "Helmberger-Fleckl a transmis comentariul de mai sus despre catolicism într-un interviu cu KURIER. Unul nu este doar un ziar bisericesc, deși brazda a fost întemeiată în spiritul catolic.", "„În 1945, ea s-a văzut ca o contribuție la reconstrucția spirituală a țării”, spune ea.", "„A fost o încercare de a-i determina pe foștii dușmani să vorbească, cu alte cuvinte să sape o brazdă în pământul întărit.” Această periodică remarcabilă a fost fondată de publicistul Friedrich Funder, care a exercitat influență ca agitator social creștin înainte de război.", "După experiențele sale din epoca nazistă, când a fost internat în lagărul de concentrare de la Dachau, acest lucru s-a schimbat. „Am fost întotdeauna un ziar liberal cosmopolit, niciodată confesional înghesuit”, a spus Helmberger-Fleckl.", "„Nu suntem obligați față de nimeni și am avut întotdeauna ocazia să criticăm biserica pe plan intern.” Numeroasele dezbateri interne ale bisericii din perioada postbelică și-au găsit drumul în ziar. Chiar și fără o binecuvântare din partea bisericii oficiale.", "Redactorul-șef și echipa ei pregătesc vele metaforice pentru cea de-a 75-a aniversare: În ediția specială de 72 de pagini, echipa de redacție navighează folosind o diagramă nautică pe fondul actualei crize globale.", "Numărul aniversar - inclusiv un interviu cu președintele federal Alexander Van der Bellen, care a fost deja citat cu mult în avans - este însoțit digital de videoclipuri și podcast-uri. „Furche Navigator” poate fi găsit și pe www.furche.at, care face arhiva ziarului disponibilă online.", "„Facem această comoară accesibilă. Ne întoarcem pas cu pas până în 1945. ”În prezent, Navigatorul durează până în 1998, extinderea are loc pas cu pas.", "Acest lucru satisface mintea interesantă a cititorilor interesați, care pot face clic pe parcursul deceniilor în care au fost publicate multe realizări strălucite. Raportarea actuală folosește și acest instrument.", "„La sfârșitul fiecărui articol, apare o cronologie care se referă la articolele din arhivă care au apărut pe subiect”, explică redactor-șef.", "„Este mai mult decât o căutare de cuvinte cheie, sistemul funcționează cu inteligență artificială.” Numărul actual conține, de asemenea, șase texte istorice, de exemplu, de către fondatorul Funder, sau raportul unui congres al partidului KPÖ de Barbara Coudenhove-Kalergi.", "Arhiva este debordantă. Dar viitorul? Va mai avea un ziar ceva de-a face cu reflecția ceva mai puțin grăbită din era rapidă a internetului în 20 de ani? „Văd acest lucru ca pe un punct de vânzare absolut unic”, spune Helmberger-Fleckl.", "„Ne uităm la marile evoluții și fenomene și oferim mai mult decât altele. \"" ]
}