{
  "id" : "vyo0e8NC",
  "url" : "https://kurier.at/kultur/medien/patricia-aulitzky-einstand-fuer-eine-aussenseiterin-beim-orf-landkrimi/401122326",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:10:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4806744/46-173345175.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Patricia Aulitzky: Landkrimi-Einstand für eine Außenseiterin",
  "articleTitleTranslated" : "Patricia Aulitzky: Debut în thriller terestru pentru un outsider",
  "articleContent" : [ "In „Das Mädchen aus dem Bergsee“ (20.15, ORF1) ermittelt sie erstmals als Lisa Kuen. Die \"richtig sperrige\" Figur hat Potenzial für mehr. Ein Tweet des LKA Tirol über eine tote, junge Frau in einem See im Ötztal lässt Lisa Kuen (Patricia Aulitzky) umkehren.", "Statt in den halbherzig gebuchten Urlaub zu fliegen, will die Kommissarin den Fall lösen, denn sie kennt Gegend und Leute. Mit ihrem Vorgehen stößt sie aber Kollegen und Umfeld vor den Kopf – wieder einmal.", "Die Spuren führen sie bald ganz nah an die eigene Familie und Vergangenheit … Mit „Das Mädchen aus dem Bergsee“ (20.15, ORF1) gibt Patricia Aulitzky heute, Dienstag, ihren Einstand als „Landkrimi“-Cop.", "„Die Figur ist richtig sperrig, das passt zu Tirol“, meint die 41-Jährige. Aber vor allem passt Lisa Kuen zu ihr. „Drehbuch-Autorin Eva Testor und Regisseurin Mirjam Unger haben mir schon vor Jahren von der Geschichte erzählt.", "Testor hatte dann irgendwann beim Schreiben mich vor Augen, was natürlich ehrt und schmeichelt.", "Das liegt aber auch daran, dass ich zu einem Gutteil in Tirol aufgewachsen bin.“ Klare Tiroler Ansage: \"Der Prozess der Sprachfindung war für mich auch eine Reise in Sachen Identität\", sagt Aulitzky © Bild: ORF/Heinz Laab Das hört man auch in diesem Landkrimi.", "Wobei: „Ich war, ehrlicherweise, zu Beginn relativ nervös, ob mein Tiroler Dialekt überhaupt passt. Meine Mutter hat nie Dialekt gesprochen. Ich hab’ mir dann gedacht, ich geh’ einfach länger vor dem Dreh zurück ins Dorf“, erzählt Aulitzky, die übers Jahr in Wien lebt.", "„Beim Casting, um meinen Partner zu finden, habe ich aber offenbar so sehr Dialekt gesprochen, dass ich zurückgepfiffen wurde.“ Denn man soll sie auch in Deutschland bei der ZDF-Ausstrahlung verstehen.", "Am Ende wurde es eine Art „Innsbruckerisch“. Aber „der Prozess der Sprachfindung war für mich auch eine Reise in Sachen Identität, woher ich eben komme, auch wenn ich zu Hause nie Tirolerisch geredet habe, weshalb ich im Dorf auch immer ein wenig die Außenseiterin war.", "Sich das über eine Rolle zu erobern, war faszinierend.“ Die Auftaktgeschichte um Lisa Kuen ist kein weichgespülter Alm-Krimi mit der früheren „Lena Lorenz“-Darstellerin. Ganz im Gegenteil eröffnet sich Potenzial, „weil Lisa nicht nur die Funktion der Ermittlerin hat.", "Sie ist hart und gut in dem, was sie macht. Sie trägt aber auch diese Dunkelheit in sich. Sie hat noch einiges aufzuarbeiten und dieser Fall in seiner Tragweite für sie ist erst der Beginn dessen. Eine tolle, vielschichtige Rolle.", "Ich hoffe, dass man Lisa Kuen noch besser kennenlernen wird können“, sagt Aulitzky. Frauen-Dominanz gibt es beim Tiroler Landkrimi übrigens auch hinter den Kulissen, bei Regie, Buch/Kamera, Produktion usw.", "Aulitzky: „Ich habe noch nie mit einem Team gearbeitet, in dem Frauen so präsent waren und ich habe mich wohlgefühlt.", "Ich bin aber wie so oft der Meinung, dass es nicht als Erstes ums Geschlecht geht, sondern darum, dass hier Menschen am Werk waren, die das, was sie tun, lieben und können.“ Haben in \"Das Glück ist ein Vogerl\" mit ihrer Beziehung zu raufen.", "Nur einer weiß davon: Simon Schwarz, Aulitzky © Bild: ORF/Stefanie Leo Ob für Zuseher eine weibliche Handschrift sichtbar werde, könne sie nicht sagen, so Aulitzky, „ich weiß nur, dass ich zuletzt mit vielen, sehr coolen, sehr fähigen Frauen arbeiten durfte“", "Etwa mit Katharina Mückstein für neue „Blind ermittelt“-Folgen (ab 28. 12., ORF1).Oder mit Catalina Molina, „eine tolle Frau und Regisseurin“, durch die Komödie „Das Glück ist ein Vogerl“ (16. 12., ORF2).  “", "Darin geht es Simon Schwarz als Gitarrenlehrer Franz kurz vor Weihnachten beruflich und privat richtig übel. Für Letzteres sorgt er selbst durch Ignoranz gegenüber Ehefrau Linn.", "„Mir war aber wichtig, dass sie aufgrund des Beziehungsfrusts nicht nur keift, sondern man auch die Liebe zu ihrem Mann merkt.“ Allerdings braucht Franz, bis er das wahrnimmt. „Männer checken das halt meistens spät“, schmunzelt Aulitzky, die den Dreh genossen hat.", "\"Während eines Drehtages mit Simon wird viel gelacht und man kommt heiter nach Hause.\"", "Ein Abstecher zum \"Bruderherz\": Aulitzky mit Philipp Hochmair in \"Blind ermittelt\" © Bild: ORF/Philipp Brozsek Musik-Vision Für die Schauspielerin läuft es nach „Lena Lorenz“-Ausstieg (2018) und Geburt ihres Kindes richtig gut.", "„Ich bin sehr happy mit meiner Situation, weil es eine Vielfalt gibt, wie ich sie mir erhofft habe.“ Das heißt, nicht nur Verschiedenstes zu drehen wie jüngst für „Jeanny – Das fünfte Mädchen“. \"Es war schön, wieder einmal auf Manuel Rubey zu treffen, es ist das aber kein ,Falco-Revival\", betont sie.", "Sondern, dass auch Zeit für ihre zweite Leidenschaft, die Musik ist. „Ich bin gerade im Studio, nehme auf. – ich hab jetzt eine recht klare Vision von dem, was ich da machen möchte und dafür auch das richtige Team um mich gefunden.", "Es wird in die elektronische Richtung gehen.“ Sie arbeitet mit Andreas Lettner, der Lylit produziert. „Das ist spannend und ich freue mich, dass ich Texte, die sich über zehn Jahre angesammelt haben, vielleicht in Liedern erzählen kann . “" ],
  "articleContentTranslated" : [ "În „Das Mädchen aus dem Bergsee” (20:15, ORF1), ea s-a identificat mai întâi drept Lisa Kuen. Cifra „cu adevărat voluminoasă” are potențial pentru mai mult. Un tweet de la LKA Tirol despre o tânără moartă într-un lac din Ötztal o face pe Lisa Kuen (Patricia Aulitzky) să se întoarcă.", "În loc să zboare în vacanța cu jumătate de inimă, comisarul vrea să rezolve cazul, deoarece știe zona și oamenii. Cu abordarea ei, însă, îi jignește pe colegi și pe mediu - încă o dată.", "Urmele te vor duce în curând foarte aproape de propria ta familie și de trecutul tău ... Patricia Aulitzky debutează astăzi, marți, cu „Das Mädchen aus dem Bergsee” (20.15, ORF1) în calitate de polițist „film despre crimele țării”.", "„Cifra este foarte voluminoasă, ceea ce se potrivește cu Tirolul”, spune tânărul de 41 de ani. Dar mai presus de toate, Lisa Kuen i se potrivește. „Scenaristul Eva Testor și regizorul Mirjam Unger mi-au spus despre poveste cu ani în urmă.", "La un moment dat, Testor m-a avut în minte în timp ce scria, ceea ce desigur onorează și măgulește.", "Dar asta și pentru că am crescut într-o mare măsură în Tirol. ”Un anunț tirolez clar:„ Procesul de găsire a limbajului a fost, de asemenea, o călătorie în ceea ce privește identitatea pentru mine ”, spune Aulitzky © Imagine: ORF / Heinz Laab Puteți auzi și că în acest thriller de țară.", "Prin care: „Pentru a fi sincer, am fost relativ nervos la început dacă dialectul meu tirolez ar avea chiar dreptate. Mama mea nu vorbea niciodată dialect. Apoi m-am gândit la mine însumi, mă voi întoarce în sat puțin mai mult înainte de a trage \", spune Aulitzky, care locuiește anul acesta la Viena.", "„În timpul castingului, pentru a-mi găsi partenerul, am vorbit, în mod evident, atât de mult dialect, încât am fost fluierat înapoi.” Pentru că ar trebui să-i înțelegeți în Germania la transmisia ZDF.", "În cele din urmă a devenit un fel de „Innsbruckerish”. Dar „procesul de a găsi o limbă a fost și pentru mine o călătorie în ceea ce privește identitatea, de unde vin, chiar dacă nu vorbeam niciodată tirolez acasă, motiv pentru care am fost mereu un străin în sat.", "A cuceri un rol pentru tine a fost fascinant. ”Povestea de început despre Lisa Kuen nu este un thriller alpin înmuiat cu fosta actriță„ Lena Lorenz ”. Dimpotrivă, se deschide potențialul, „pentru că Lisa nu are doar rolul de investigator.", "Este dură și bună la ceea ce face. Dar poartă și acest întuneric în sine. Ea are încă multe de rezolvat și acest caz în domeniul său de aplicare este doar începutul acestuia. Un rol extraordinar, pe mai multe straturi.", "Sper că o vom cunoaște și mai bine pe Lisa Kuen ”, spune Aulitzky. În thrillerul țării tiroleze există și dominație feminină în culise, în regie, scenariu / cameră, producție etc.", "Aulitzky: „Nu am lucrat niciodată cu o echipă în care femeile erau atât de prezente și mă simțeam confortabil.", "Cu toate acestea, de atât de des, sunt de părere că nu este vorba mai întâi de gen, ci de faptul că aici lucrau oameni care iubesc și pot face ceea ce fac. ”De asemenea, apare în„ Das Glück ist ein Vogerl ” să lupte cu relația lor.", "Doar o singură persoană știe despre asta: Simon Schwarz, Aulitzky © Imagine: ORF / Stefanie Leo Nu poate spune dacă o scriere de mână va fi vizibilă pentru spectatori, spune Aulitzky, „Știu doar că în cele din urmă am întâlnit o mulțime de femei foarte drăguțe, foarte capabile. i s-a permis să lucreze \"", "De exemplu cu Katharina Mückstein pentru noile episoade „Blind determine\" (din 28 decembrie, ORF1). Sau cu Catalina Molina, „o mare femeie și regizor\", prin comedia „Das Glück ist ein Vogerl” (16 decembrie 2006). , ORF2). \"", "Simon Schwarz, în calitate de profesor de chitară Franz, a avut o treabă foarte proastă cu puțin timp înainte de Crăciun, atât pe plan profesional, cât și privat. El are grijă de acesta din urmă ignorându-și soția Linn.", "„Dar a fost important pentru mine că nu numai că se plânge din cauza frustrării din relația ei, ci și că observi și dragostea ei pentru soțul ei.” Cu toate acestea, este nevoie de Franz înainte ca acesta să observe acest lucru. „Bărbații o verifică de obicei târziu”, zâmbește Aulitzky, care s-a bucurat de filmare.", "\"În timpul unei zile de filmare cu Simon, râde mult și vii acasă vesel.\"", "O ocolire a „Inimii fratelui”: Aulitzky cu Philipp Hochmair în „Blind Determined” © Imagine: ORF / Philipp Brozsek Musik-Vision Pentru actriță lucrurile merg foarte bine după ce „Lena Lorenz” a plecat (2018) și a născut copilul ei.", "„Sunt foarte mulțumit de situația mea, deoarece există o varietate la care speram.” Asta înseamnă nu doar să filmez lucruri diferite ca recent pentru „Jeanny - A cincea fată”. „A fost frumos să-l cunosc din nou pe Manuel Rubey, dar nu este un Falco Revival”, subliniază ea.", "Dar că există și timp pentru a doua ei pasiune, muzica. „Sunt în studio chiar acum, înregistrez. - Acum am o viziune foarte clară a ceea ce vreau să fac acolo și am găsit echipa potrivită în jurul meu.", "Va merge în direcția electronică. ”Lucrează cu Andreas Lettner, care produce Lylit. „Este interesant și mă bucur că pot spune versuri care s-au acumulat de peste zece ani în piese. \"" ]
}