{
  "id" : "vyotmQOL",
  "url" : "https://kurier.at/kultur/wallners-dreampop-zum-reinkuscheln/401205313",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T16:30:07Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4974790/46-176113510.jpg",
  "imageCopyright" : "Tim Cavadini",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wallners: Dreampop zum Reinkuscheln",
  "articleTitleTranslated" : "Wallners: Dreampop în care să te îmbrățișezi",
  "articleContent" : [ "Mit ihrer Debüt-EP \"Prolog I\" legen die Wallners, vier Geschwister aus Wien, eine gelungene Talentprobe ab. Denkt man an musizierende Großfamilien, fällt einem als Teenager der 90er-Jahre, als Millennial – ob man will oder nicht – die Kelly Family ein.", "Und damit hat man ganz schnell ganz schlimme Bilder im Kopf. Und Melodien des Grauens im Ohr. Das gilt es zu verhindern, deshalb ist man auch geneigt, eine eMail, in der von einer singenden Familie die Rede ist, voreilig zu löschen.", "Im Falle der Wallners kann aber Entwarnung gegeben werden. Hinter dem Namen stecken Nino, Max, Laurenz und Anna, vier Geschwister Anfang bis Mitte Zwanzig, die soeben ihre Debüt-EP \"Prolog I\" mit fünf Songs vorgelegt haben.", "Einen Song kennt man bereits aus dem Alternative-Radio: Es ist \"In My Mind\", ein Song, der nie wirklich anfängt, keinen Höhepunkt hat und nicht wirklich auffällt. Das ist jetzt nicht negativ gemeint, sondern darf als Kompliment aufgefasst werden.", "Denn der Song will nichts von einem, schreit nicht nach Aufmerksamkeit: Alles klingt reduziert, harmonisch, kuschelig und in eine weiche Decke gehüllt.", "In eine ähnliche Kerbe schlagen die weiteren Lieder auf „Prolog I“, die der Familienbetrieb allesamt in Eigenregie zuhause aufgenommen und produziert hat. Auf einen bestimmten Sound habe man im Homeoffice aber nicht hingearbeitet, wie Anna Wallner dem KURIER sagt.", "„Wir haben es einfach Song für Song so gemacht, wie es uns am besten gefallen hat. Aber rückblickend betrachtet, kann man sagen, dass wir einen gewissen verträumten und surrealen Touch eingebracht haben.", "Vielleicht gerade deshalb, weil uns die Welt der Träume, das Geheimnisvolle und Rätselhafte immer schon fasziniert hat“, sagt die 25-Jährige.   Gänsehaut Diese Faszination für das Rätselhafte ist es auch, auf das sich die vier Geschwister einigen können.", "Obwohl es innerhalb der Familie durchaus unterschiedliche Musikgeschmäcker gibt, sei man sich im Studio eigentlich immer schnell einig geworden. Aber wie schwierig ist es, sich gegen drei Brüder zu behaupten?", "„Eigentlich gar nicht so schwierig\", sagt Anna und lacht. \"Ich schlage mich ganz gut.“ Das liegt wohl am Ass, das sie im Ärmel hat: Ihre facettenreiche Stimme. Diese steht in den Songs stets im Mittelpunkt - so auch im traurig-schönen „All Again“.", "Begleitet wird sie dabei von einer Trost spendenden Gitarre und einer Klaviermelodie, die einerseits Sehnsucht versprüht, andererseits den Abschied längst realisiert hat. Das ist eine Ballade mit Weltformat.", "Ein Song, den auch ein Superstar wie Lana Del Rey nicht besser hingebracht hätte: rührend, herzzerreißend, leidend, harmonisch und eingängig, aber nie zu poppig. Das gilt auch für die weiteren Songs auf der EP, die voller Gänsehaut-Momente steckt. ", "Diese wolle man natürlich auch bald mal live präsentieren.  Aber da aktuell coronabedingt Konzerte ohnehin noch kein Thema sind, nehmen sie erstmal weitere Songs auf.  Der Rest ergibt sich bei den tollen Voraussetzungen, die die Wallners mitbringen, ohnehin von selbst.", "Die Newcomer Wallners – vier junge Geschwister aus Wien. © Bild: Tim Cavadini" ],
  "articleContentTranslated" : [ "Cu EP-ul lor de debut „Prolog I”, Wallnerii, patru frați din Viena, și-au testat cu succes talentul. Dacă te gândești la familiile numeroase care fac muzică, ca adolescent în anii 90, ca milenar - indiferent dacă îți place sau nu - îți vine în minte familia Kelly.", "Și cu asta ai rapid imagini foarte proaste în cap. Și melodii de groază în ureche. Acest lucru trebuie prevenit, motiv pentru care cineva este, de asemenea, înclinat să șteargă prematur un e-mail care vorbește despre o familie de cântători.", "Cu toate acestea, în cazul Wallnerilor, se poate da totul clar. În spatele numelui se află Nino, Max, Laurenz și Anna, patru frați de la începutul până la jumătatea anilor douăzeci, care tocmai au lansat EP-ul de debut „Prolog I” cu cinci piese.", "Știți deja o melodie din radioul alternativ: este „In My Mind”, o melodie care nu începe niciodată cu adevărat, nu are punctul culminant și nu atrage cu adevărat atenția. Aceasta nu este menită negativ, ci ar trebui luată ca un compliment.", "Pentru că piesa nu vrea nimic de la tine, nu atrage atenția: totul sună redus, armonios, blând și înfășurat într-o pătură moale.", "Celelalte melodii de pe „Prolog I” au lovit o notă similară, toate înregistrate și produse de propria afacere de familie acasă. Cu toate acestea, la biroul de acasă nu se lucra la un anumit sunet, așa cum spune Anna Wallner pentru KURIER.", "„Tocmai am făcut-o cântec după cântec așa cum ne-a plăcut cel mai mult. Dar uitându-ne în urmă, puteți spune că am adăugat o anumită atingere visătoare și suprarealistă.", "Poate tocmai pentru că am fost întotdeauna fascinați de lumea viselor, misterioasa și nedumeritoare ”, spune tânărul de 25 de ani. Coacerea pielii de găină Această fascinație pentru misterios este, de asemenea, asupra căreia cei patru frați pot fi de acord.", "Deși există cu siguranță gusturi muzicale diferite în cadrul familiei, unul a ajuns întotdeauna rapid la un acord în studio. Dar cât de greu este să te ții de trei frați?", "„De fapt nu este atât de dificil\", spune Anna și râde. „Mă descurc destul de bine.\" Acest lucru se datorează probabil asului pe care îl are în mânecă: vocea ei cu mai multe fațete. Acesta este întotdeauna accentul în cântece - de asemenea, în tristul și frumosul \"All Again\".", "Este însoțită de o chitară reconfortantă și o melodie pentru pian, care, pe de o parte, emană dor și, pe de altă parte, și-a dat seama de mult de la rămas bun. Aceasta este o baladă de talie mondială.", "Un cântec pe care nici măcar un superstar ca Lana Del Rey nu l-ar fi putut face mai bine: emoționant, sfâșietor, suferind, armonios și atrăgător, dar niciodată prea pop. Acest lucru se aplică și celorlalte melodii din EP, care este plină de momente de găină.", "Desigur, vor să le prezinte în curând în direct. Dar, din moment ce oricum concertele datorate coronei nu sunt o problemă, mai întâi înregistrează mai multe melodii. Restul vine în mod natural la marile premise pe care Wallenii le aduc cu ele.", "Noii veniți Wallners - patru tineri frați din Viena. © Imagine: Tim Cavadini" ]
}