{
  "id" : "VYqXrQyL",
  "url" : "https://kurier.at/kultur/albertina-chef-schroeder-ich-baue-nicht-auf-einen-lotto-zwoelfer/401103186",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T15:11:45Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Albertina-Chef auf YouTube zur Corona-Lage: \"Baue nicht auf Lotto-Sechser\"",
  "articleTitleTranslated" : "Șefa Albertinei de pe YouTube despre situația Corona: „Nu vă bazați pe șase loterii”",
  "articleContent" : [ "Vor einer Woche wandte sich Klaus Albrecht Schröder, der Direktor der Albertina, in sorgenvoller Bundespräsidentenmanier an die Bevölkerung.  Der wirkliche Renner ist das Erklärstück über den Lockdown und die Auswirkungen auf die Museumslandschaft aber nicht: Auf YouTube wurden bis Donnerstagnachmittag gerade einmal 957 Aufrufe registriert.", "Dennoch legte Schröder nun mit Teil zwei nach.  Und es dürften noch Beiträge folgen.  Denn die Albertina kündigte eine Video-Reihe mit „Klaus Albrecht Schröder über ...\" an.", "Im aktuellen Video erklärt Schröder, dass es angesichts der exponentiell steigenden Infektionen keine Alternative zum Zusperren gegeben habe.  Und er glaube auch, dass zumindest ein weiterer Lockdown folgen könne.", "Er verlasse sich nicht darauf, dass es noch im Winter einen Impfstoff geben werde: „Ich kann nicht auf einen Lotto-Sechser bauen.“ Daher rechne er nicht damit, „dass wir vor Ende des nächsten Jahres normale Zustände haben werden.“ Folglich werde es in den nächsten zwölf bis 18 Monaten ein „sehr flexibles“ Ausstellungsprogramm geben.", "Auch an ein Ende des harten Lockdowns am 7.  Dezember will Schröder nicht recht glauben – jedenfalls nicht für die Kultureinrichtungen.  Er prognostiziert eine Wiedereröffnung der Albertina wie der Dependance Albertina modern im Künstlerhaus erst kurz vor Weihachten." ],
  "articleContentTranslated" : [ "În urmă cu o săptămână, Klaus Albrecht Schröder, directorul Albertina, s-a adresat populației într-o manieră îngrijorătoare de președinte federal. Adevăratul hit nu este piesa explicativă despre blocare și efectele asupra peisajului muzeului: doar 957 de vizionări au fost înregistrate pe YouTube până joi după-amiază.", "Cu toate acestea, Schröder a urmat acum partea a doua. Și ar trebui să existe în continuare contribuții. Pentru că Albertina a anunțat un serial video cu „Klaus Albrecht Schröder despre ...”.", "În videoclipul actual, Schröder explică faptul că, având în vedere infecțiile în creștere exponențială, nu exista o alternativă la blocare. Și el crede, de asemenea, că ar putea urma cel puțin un alt blocaj.", "El nu se bazează pe faptul că va exista un vaccin în timpul iernii: „Nu pot conta pe o loterie șase.” Prin urmare, nu se așteaptă „că vom avea condiții normale înainte de sfârșitul anului viitor”. va exista un program de expoziție „foarte flexibil” în următoarele douăsprezece până la 18 luni.", "De asemenea, Schröder nu vrea să creadă că blocarea dură se va încheia pe 7 decembrie - cel puțin nu pentru instituțiile culturale. El prezice că dependența modernă Albertina și Albertina din Künstlerhaus se vor redeschide doar cu puțin înainte de Crăciun." ]
}