{
  "articleContent" : [ "\"Ein echtes Hammer-Urteil\", \"absolut bahnbrechend\", frohlockte FPÖ-Klubobmann Herbert Kickl auf seiner Facebook-Seite. Auch auf querdenkerischen und rechtsextremen Websites wird landauf, landab gejubelt.", "Es sei nun \"amtlich\", dass \"PCR-Tests völlig ungeeignet\" seien und die \"Corona-Politik ohne Basis\", liest man dort etwa.", "Den STANDARD erreichen zahlreiche Zuschriften, wonach die Redaktion nun gefälligst aufhören solle, über die offiziellen Infektionszahlen zu berichten, weil das Gericht diese doch als irreführend verworfen habe.", "Es geht um ein 13-seitiges Erkenntnis des Landesverwaltungsgerichts Wien, das am Mittwoch zugunsten der Blauen ausfiel. Die Untersagung einer von der FPÖ in Wien angemeldeten Corona-Demo am 30.  Jänner ist demnach seitens der Landespolizeidirektion Wien \"zu Unrecht\" erfolgt.", "Das ist an sich nicht besonders überraschend, denn die Abwägung zwischen dem Recht auf Versammlungsfreiheit und dem öffentlichen Gesundheitsschutz ist notorisch heikel.", "Das behördliche Verbot einer Versammlung stellt einen tiefen Eingriff in die Grundrechte dar, den die Gerichte bei Beschwerden streng überprüfen müssen.", "Außergewöhnlich ist allerdings die Art und Weise, mit der sich der Richter zum Corona-Experten aufschwingt und ohne Beiziehung von Fachleuten seine Sicht der Dinge als virologische Wahrheit verkauft.", "Der Corona-Kommission im Gesundheitsministerium attestiert er im Handumdrehen eine falsche Definition der Infektionszahlen. Beim Wiener Gesundheitsdienst – auf den sich die Polizei berief – ortet er \"zum Seuchengeschehen keine validen und evidenzbasierten Aussagen\".", "Außerdem schreibt der Spezialist für Rückführungen und Lenkberechtigungen, \"dass ein PCR-Test nicht zur Diagnostik geeignet ist\".", "Als Quelle hierfür dient ihm unter anderem ein zweiminütiges reißerisches Youtube-Video mit markant hervorgehobenen Botschaften: In den zusammengestückelten Sequenzen des Videos werden aus dem Zusammenhang gerissene Aussagen des Chemikers und Erfinders der PCR-Methode, Kary Mullis, dargeboten.", "Inhaltlicher Aufhänger seiner Ausführungen ist, dass Mullis entgegen dem wissenschaftlichen Konsens den Zusammenhang von HIV und Aids in Abrede stellt. Sars-CoV-2 hat Mullis übrigens nicht mehr erlebt, der US-Amerikaner starb Mitte 2019 vor Ausbruch der Pandemie.", "Die Videomacher danken ihm für die \"Wahrheit aus dem Jenseits\".", "Der Innsbrucker Verfassungsrechtler Peter Bußjäger sagte dem STANDARD am Mittwoch, es sei \"kühn\" und \"erstaunlich\", dass sich der Richter mit seiner Corona-Beurteilung weit aus dem Fenster lehnt, ohne offenbar das Gutachten eines Sachverständigen eingeholt zu haben.", "Beim Verwaltungsgericht hieß am Donnerstag, man kommentiere das Urteil nicht – zum Richter wird man telefonisch nicht durchgestellt. Befragt man wissenschaftliche Experten zur virologischen Argumentation des \"Hammer-Urteils\", bleibt von dieser nicht viel übrig.", "\"Der PCR-Test ist der beste Test, um eine momentane Infektion auszuschließen oder eine akute bzw. vor kurzem erfolgte Infektion nachzuweisen\", sagt der Molekularbiologe und RNA-Experte Julius Brennecke.", "Der hochsensitive und hochspezifische PCR-Test ist laut Brennecke auch der derzeit beste Test, um eine Diagnose zu stellen.", "Was ist zudem wissenschaftlich von des Richters Einlassung auf Seite 9 des Urteils zu halten, wonach \"bei CT-Werten über 24 kein vermehrungsfähiger Virus mehr nachweisbar und ein PCR-Test nicht dazu geeignet ist, die Infektiosität zu bestimmen\"?", "Brennecke, der an der Österreichischen Akademie der Wissenschaften forscht, nennt den angeblichen Schwellenwert 24 \"unwissenschaftlich\".", "Im Einklang einer Studie des Berliner Virologen Christian Drosten erklärt er, dass bei einer Viruslast von etwa 1.000 Kopien pro Mikroliter Abstrich eine Infektiosität der betroffenen Person wahrscheinlich ist – das entspricht je nach Verfahren etwa einem CT-Wert von 30 und bedeutet rund 60-fach weniger Virusmenge als bei einem CT-Wert von 24.  Mit einem CT-Wert von 24 und der britischen Virusvariante könne man demnach \"hochansteckend\" sein, sagt der Molekularbiologe, der auch den Gurgeltest mitentwickelt hat.  ", "Im Bescheid, mit dem die Polizei die FPÖ-Demo untersagt hat und den der Richter aufgehoben hat, wurde auch explizit mit der höheren Ansteckungsgefahr der Mutante B.1.1.7 argumentiert – mittlerweile macht diese in Österreich übrigens 84 Prozent aller Corona-Infektionen aus.", "Der Richter verbreitet seine Thesen zur Pandemie indes nicht nur per Urteil, sondern auch mittels privater Stellungnahmen zu Corona-Gesetzen. Das zeigt eine Recherche auf der Homepage des Parlaments.", "Gemeinsam mit einer Frau gleichen Nachnamens, die ebenfalls am Wiener Verwaltungsgericht als Richterin aktiv ist, protestierte er gegen die Novelle des Epidemiegesetzes und Covid-Maßnahmengesetzes, die im Jänner kurz vor der untersagten FPÖ-Demo in Kraft trat.", "Darin findet sich auch die in \"querdenkerischen\" Kreisen populäre Vokabel der \"Testpandemie\". Gegen die aktuell vom Bundesrat blockierte Corona-Novelle formulierte er Anfang März bloß einen widerständischen Zweizeiler.", "Die Abfassung eines längeren Schriftstücks zum erstinstanzlichen Urteil könnte auf den Verwaltungsgerichtshof (VwGH) zukommen – jedenfalls wenn es nach der Landespolizeidirektion Wien geht. Diese will eine außerordentliche Revision einlegen und in die nächste Instanz gehen.", "Ob ein Höchstgericht in dem Fall aber überhaupt tätig werden kann, ist noch nicht klar. VwGH-Richter Hans Peter Lehofer schreibt, für den Kernbereich des Versammlungsrechts sei der Verfassungsgerichtshof (VfGH) zuständig.", "Die juristische Crux daran: Die Landespolizeidirektion könne keine VfGH-Beschwerde vorbringen. (Theo Anders, 2.4.2020)" ],
  "articleContentTranslated" : [ "„O adevărată judecată de ciocan”, „absolut inovatoare”, s-a bucurat președintele clubului FPÖ Herbert Kickl pe pagina sa de Facebook. Chiar și pe site-urile de gândire laterală și extremiste de dreapta, oamenii înveselesc și coborî țara.", "Acum este „oficial” că „testele PCR sunt complet nepotrivite” și „politica coroanei fără bază”, se citește acolo.", "STANDARDUL a primit numeroase scrisori, potrivit cărora redactorii ar trebui să înceteze să raporteze cifrele oficiale ale infecției, deoarece instanța le-a respins ca înșelătoare.", "Este vorba despre o hotărâre de 13 pagini pronunțată de Curtea Administrativă Provincială din Viena, care a căzut în favoarea albastrului miercuri. Interzicerea unei demonstrații de coroană înregistrată de FPÖ la Viena la 30 ianuarie a fost, așadar, efectuată „în mod greșit” de către Departamentul de Poliție de Stat din Viena.", "Acest lucru în sine nu este deosebit de surprinzător, întrucât compromisul dintre dreptul la libertatea de întrunire și sănătatea publică este notoriu delicat.", "Interzicerea oficială a unei ședințe reprezintă o încălcare profundă a drepturilor fundamentale, pe care instanțele trebuie să le examineze strict în cazul plângerilor.", "Ceea ce este neobișnuit, totuși, este modul în care judecătorul se ridică pentru a deveni expert în coroană și își vinde punctul de vedere al lucrurilor ca adevăr virologic fără implicarea experților.", "În cel mai scurt timp, el atestă Comisia Corona din Ministerul Sănătății că numărul infecțiilor este incorect definit. La Serviciul de Sănătate din Viena - la care a făcut apel poliția - el nu localizează „declarații valide și bazate pe dovezi cu privire la epidemie”.", "În plus, specialistul pentru repatriere și autorizațiile de conducere scrie „că un test PCR nu este potrivit pentru diagnosticare”.", "Sursa pentru acest lucru este un videoclip senzațional YouTube de două minute, cu mesaje evidențiate clar: în secvențele fragmentate ale videoclipului, afirmațiile chimistului și inventatorului metodei PCR, Kary Mullis, sunt prezentate în afara contextului.", "Conținutul remarcilor sale se bazează pe faptul că Mullis, contrar consensului științific, neagă legătura dintre HIV și SIDA. De altfel, Mullis nu a experimentat Sars-CoV-2, americanul a murit la mijlocul anului 2019 înainte de izbucnirea pandemiei.", "Producătorii de videoclipuri îi mulțumesc pentru „adevărul de dincolo”.", "Avocatul constituțional de la Innsbruck, Peter Bußjäger, a declarat miercuri pentru STANDARD că este „îndrăzneț” și „uimitor” faptul că judecătorul s-a aplecat departe de fereastră cu evaluarea sa de coroană, fără să fi obținut aparent un aviz de expert.", "Instanța administrativă a declarat joi că nu se va comenta asupra hotărârii - nu va fi trimis judecătorului prin telefon. Dacă întrebați experți științifici despre argumentarea virologică a „judecății ciocanului”, nu rămâne mult din acest lucru.", "\"Testul PCR este cel mai bun test pentru a exclude o infecție actuală sau pentru a detecta o infecție acută sau recentă\", spune Julius Brennecke, biolog molecular și expert în ARN.", "Potrivit lui Brennecke, testul PCR extrem de sensibil și extrem de specific este în prezent cel mai bun test pentru stabilirea unui diagnostic.", "Ce se poate face și din punct de vedere științific din declarația judecătorului de la pagina 9 a hotărârii, potrivit căreia „cu valori CT peste 24 nu poate fi detectat niciun virus capabil de replicare și un test PCR nu este potrivit pentru determinarea infectivității”?", "Brennecke, care efectuează cercetări la Academia Austriecă de Științe, numește pretinsa valoare de prag 24 ca fiind „neștiințifică”.", "În conformitate cu un studiu al virologului berlinez Christian Drosten, el explică faptul că, cu o încărcătură virală de aproximativ 1.000 de exemplare pe microlitru de frotiu, persoana afectată este susceptibilă să fie infecțioasă - în funcție de procedură, aceasta corespunde unei valori CT de 30 și mijloace în jurul valorii de 60 de ori mai mică decât cantitatea de virusi cu o valoare CT 24. cu o valoare CT de 24 , iar varianta a virusului britanic, ar putea fi „extrem de contagioasă“, spune biologul molecular, care , de asemenea , a dezvoltat testul gargară.", "În decizia prin care poliția a interzis demo-ul FPÖ și pe care judecătorul a ridicat-o, s-a argumentat în mod explicit că riscul de infectare cu mutantul B.1.1.7 era mai mare - apropo, acest lucru reprezintă acum 84% din totalul coroanei infecții în Austria.", "Judecătorul își răspândește tezele asupra pandemiei nu numai prin judecată, ci și prin declarații private cu privire la legile corona. Acest lucru este demonstrat de cercetările efectuate pe pagina de pornire a Parlamentului.", "Împreună cu o femeie cu același nume de familie care activează și ca judecător la Curtea Administrativă din Viena, el a protestat împotriva modificării Legii epidemiilor și a Legii măsurilor Covid, care a intrat în vigoare în ianuarie cu puțin înainte de demo-ul FPÖ interzis.", "De asemenea, conține termenul „pandemie de testare”, care este popular în cercurile „gândirii laterale”. La începutul lunii martie, el a formulat doar o rezistență pe două linii împotriva amendamentului Corona blocat în prezent de Consiliul Federal.", "Redactarea unui document mai lung cu privire la hotărârea de primă instanță ar putea ajunge la Curtea Administrativă (VwGH) - cel puțin dacă vine la Direcția de Poliție de Stat din Viena. Aceasta vrea să facă o revizuire extraordinară și să treacă la următoarea instanță.", "Nu este încă clar dacă o instanță supremă poate acționa chiar în acest caz. Judecătorul VwGH Hans Peter Lehofer scrie că Curtea Constituțională (VfGH) este responsabilă pentru domeniul de bază al dreptului de întrunire.", "Esența juridică a acesteia: Direcția Poliției de Stat nu a putut aduce o plângere VfGH. (Theo Anders, 2 aprilie 2020)" ],
  "articleId" : "VYsO38xB",
  "articleTitle" : "Als sich ein Richter zum Jubel der FPÖ als Corona-Experte inszenierte",
  "articleTitleTranslated" : "Când un judecător s-a înscenat ca expert în coroane pentru a înveseli FPÖ",
  "author" : "Theo Anders",
  "category" : "CHRONICLE",
  "id" : "VYsO38xB",
  "publishedOn" : "2021-04-02T09:21:49Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125520048/als-sich-ein-richter-zum-jubel-der-fpoe-als-corona?ref=rss"
}