{
  "id" : "VySQ8vTb",
  "url" : "https://kurier.at/sport/wintersport/19-jaehriges-eishockey-talent-starb-in-russland-nach-puck-treffer-an-kopf/401220174",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T13:36:11Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/5004486/46-175926447.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Christian Petersen / Christian Petersen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "19-Jähriges Eishockey-Talent starb nach Puck-Treffer an Kopf",
  "articleTitleTranslated" : "Talentul de hochei pe gheață de 19 ani a murit după ce a fost lovit de un puck în cap",
  "articleContent" : [ "Ein junger Eishockey-Spieler ist in Russland von einem Puck am Kopf getroffen worden und Tage später in einem Krankenhaus gestorben. \"Die Ärzte kämpften drei Tage lang um sein Leben\", teilte der Verein Dynamo St.", "Petersburg am Dienstag mit. Der 19-jährige Verteidiger Timur Faisutdinow war am Freitag bei einem Jugendliga-Spiel gegen eine Mannschaft aus Jaroslawl verletzt worden. Medienberichten zufolge soll der Puck die Halsschlagader des jungen Mannes getroffen haben.", "Daraufhin habe er das Bewusstsein verloren. Im Krankenhaus sei er künstlich beatmet worden. Dem Verein zufolge soll bei den nun anstehenden Viertelfinalspielen mit einer Schweigeminute an den tragischen Vorfall erinnert werden." ],
  "articleContentTranslated" : [ "Un tânăr jucător de hochei pe gheață a fost lovit în cap de un puck în Rusia și a murit zile mai târziu într-un spital. „Doctorii s-au luptat pentru viața lui timp de trei zile”, a spus Dynamo St.", "Petersburg marți. Fundașul Timur Faisutdinov, în vârstă de 19 ani, a fost rănit vineri într-un meci din liga tinerilor împotriva unei echipe din Iaroslavl. Potrivit rapoartelor mass-media, se spune că pucul a lovit artera carotidă a tânărului.", "Apoi și-a pierdut cunoștința. În spital, a fost ventilat artificial. Potrivit clubului, incidentul tragic ar trebui amintit cu un minut de tăcere în viitoarele sferturi de finală." ]
}