{
  "id" : "VYuddzjl",
  "url" : "https://kurier.at/politik/inland/wegen-corona-schulen-sollen-auf-freien-zwickeltag-verzichten/401112150",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T14:32:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wegen Corona: Schulen sollen auf freien Zwickeltag verzichten",
  "articleTitleTranslated" : "Din cauza Coronei: școlile ar trebui să renunțe la un Zwickeltag gratuit",
  "articleContent" : [ "\"Um für die Schülerinnen und Schüler so früh wie möglich den Wiedereinstieg ins Schulgeschehen sicherzustellen, ist es aus Sicht des Bildungsministeriums sinnvoll, auch diesen Zwickeltag dafür zu nutzen, sofern nicht andere Gründe wie z.", "B. Internatsbetrieb oder Berufsschulspezifika dagegen sprechen\", heißt es in dem am Donnerstag versandten Schreiben von Sektionschef Klemens Riegler-Picker.", "Ein entsprechender Beschluss mit Schüler-, Eltern- und Lehrervertretern könne dabei laut Covid-19-Schulverordnung auch auf virtuellem Weg erfolgen, betont er in dem Brief und dankt den Schulpartnern für das \"gemeinsame Bemühen, auch unter schwierigen Bedingungen für unsere Schüler/innen möglichst viel Präsenzunterricht sicher zu stellen\".  ", "Gleichzeitig wird allerdings hervorgehoben, dass \"die Kompetenz der schulpartnerschaftlichen Gremien mit diesem Ersuchen keineswegs eingeschränkt werden soll\". Schulen können also auch beim freien 7. Dezember bleiben." ],
  "articleContentTranslated" : [ "„Pentru a se asigura că elevii se întorc la școală cât mai devreme posibil, Ministerul Educației consideră că este logic să se folosească această zi specială și pentru aceasta, cu excepția cazului în care alte motive, cum ar fi", "B. specificul internatului sau al școlii profesionale se opune \", spune scrisoarea trimisă joi de șeful secției Klemens Riegler-Picker.", "Conform ordonanței școlare Covid-19, o decizie corespunzătoare cu reprezentanții elevilor, părinților și cadrelor didactice ar putea fi, de asemenea, luată virtual, subliniază el în scrisoare și le mulțumește partenerilor școlari pentru „eforturile lor comune, chiar și în condiții dificile pentru elevii noștri cât mai mult posibil pentru a asigura o mulțime de predare față în față ”.", "În același timp, cu toate acestea, se subliniază că „competența comitetelor de parteneriat școlar nu este în niciun caz menită să fie restricționată de această cerere”. Școlile pot rămâne pe 7 decembrie." ]
}