{
  "id" : "Vz43eOat",
  "url" : "https://kurier.at/wirtschaft/karriere/ein-tag-im-hoteloffice-im-ritz-carlton-vienna/401110647",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zu Gast im Ritz Carlton: Ein Tag im Hoteloffice",
  "articleTitleTranslated" : "Ca oaspete la Ritz Carlton: o zi în biroul hotelului",
  "articleContent" : [ "Acht Stunden in der Suite des 5-Sterne-Hotels Ritz Carlton Vienna zum Arbeiten – ein Erfahrungsbericht. Ich checke in mein Büro ein. Meine Executive Suite ist 72 Quadratmeter groß und damit größer als meine Wohnung.", "Sie befindet sich in dem Palais vom Ritz Carlton, das ehemals dem Verein Adeliges Casino gehörte. Die damalige feine Wiener Gesellschaft ging hier lustvoll ihren Partys nach. Ein Hauch von Champagner liegt in der Luft.", "Ein Korb mit frischem Obst steht bereit, Säfte, Kaffee und Tee ebenfalls, das Internet läuft auf Highspeed. Am Schreibtisch liegen Kugelschreiber, Notizzetteln, Leuchtstifte. „Wollen Sie noch einen Drucker dazu“, fragt mich das Servicepersonal.", "Ich glaube, das hat mich in meinen 37-Lebensjahren noch nie jemand gefragt. Bei der Video-Konferenz mit den Kolleginnen  © Bild: Kurier/Juerg Christandl Sobald ich alleine bin, ziehe ich meine Schuhe aus, ich mache es mir bequem, komme an.", "Ein Blick in die Minibar, das Staunen über das traumhafte Bad, ein herzhaftes Fallenlassen ins 5-Sterne-Bett: meine Routineabläufe beim Ankommen in Hotels. So wie ich es von meinen Reisen kenne. Und nun wartet die fremde Stadt darauf, erkundet zu werden.", "Ach ja, die Stadt kenn ich ja schon und Urlaub ist auch nicht angesagt, sondern arbeiten. Ich beginne am Laptop meine Mails zu beantworten und ein Interview fertigzuschreiben. Das unpassende Gefühl von Freizeit bleibt, da Hotelaufenthalte unweigerlich mit Urlaub konnotiert sind.", "Unter fünf anderen Mittags Video-Konferenz mit den Kolleginnen. Danach folgt das 2-Gänge-Menü, das mir aufs Zimmer serviert wird. Orangen-Fenchel-Salat und Penne mit Bolognese. An dieses Kochservice könnte ich mich gewöhnen.", "Daheim oder im Büro muss ich mir mein Essen selbst servieren. Anschließend treibt mich die Neugierde zu einem Spaziergang durch das Hotel. Es ist weihnachtlich geschmückt, aufgrund der derzeitigen Situation aber weitestgehend leer.", "Ich zähle fünf weitere Gäste. Geschäftsreisende aus Deutschland und Österreich. Ich gehe zurück in mein Zimmer und arbeite weiter. Mittags gibt es Fenchel-Orangen-Salat und Penne mit Bolognese  © Bild: Claudia Weber Ich gönne mir eine kurze Pause im Doppelbett.", "Herrlich flauschig, ein Nickerchen muss sein. Immerhin ist, da bin ich mir sicher, in irgendeiner Studie bewiesen, dass sich ein kurzes Schläfchen in einem 5-Sterne-Bett nur positiv auswirken kann. So ist dem auch: Wie eine Königin wache ich auf und stürze mich wieder in die Arbeit.", "Einen weiteren Tee vom Servicepersonal serviert und schon ist der Tag im Hoteloffice zu Ende. Mein Fazit: Schön war es, umsorgt habe ich mich gefühlt, produktiv war ich, ein bisschen Urlaubsgefühl war da, aber den Luxus muss man sich auch leisten können. ", "Das Hoteloffice-Angebot vom Ritz Carlton \"Executive Office“ Darin enthalten ist die Tagesnutzung einer Junior Suite von 9: 00 bis 17:", "00 Uhr, ein 2-Gang-Mittagsmenü, serviert auf das Zimmer, die Minibar mit Erfrischungsgetränken sowie Kaffee und Tee, Highspeed-Internet, Büromaterial einschließlich eines Druckers, großer LCD-Fernseher mit HDMI-Anschluss für Präsentationen, Schallschutzfenster und ein luxuriöses Marmorbad.  :", "Nach dem Lockdown hat man zusätzlich wieder Zugang zum Spa mit Pool, Sauna und Fitnessstudio. Preis: 245 Euro.  " ],
  "articleContentTranslated" : [ "Opt ore de lucru în suita hotelului de 5 stele Ritz Carlton Vienna - un raport de teren. Mă bag în biroul meu. Suita mea Executive are 72 de metri pătrați, ceea ce este mai mare decât apartamentul meu.", "Acesta este situat în Palatul Ritz Carlton, care a aparținut anterior asociației Adeliges Casino. Buna societate vieneză din acea vreme mergea la petreceri aici cu poftă. Există un indiciu de șampanie în aer.", "Este gata un coș cu fructe proaspete, precum și sucuri, cafea și ceai, iar internetul rulează la viteză mare. Pixurile, blocnotele și pixurile ușoare sunt așezate pe birou. „Doriți să adăugați o imprimantă”, întreabă personalul de service.", "Nu cred că cineva m-a întrebat vreodată în cei 37 de ani din viața mea. La videoconferința cu colegii © Imagine: Kurier / Juerg Christandl De îndată ce sunt singur, mă descalț, mă fac confortabil, ajung.", "O privire în minibar, uimirea față de baia de vis, o picătură copioasă în patul de 5 stele: rutina mea când ajung la un hotel. După cum o știu din călătoriile mele. Și acum orașul ciudat așteaptă să fie explorat.", "O, da, știu deja că orașul și vacanța nu sunt nici șolduri, ci muncă. Încep să-mi răspund la e-mailuri pe laptop și termin un interviu. Sentimentul nepotrivit al timpului liber rămâne, deoarece sejururile la hotel sunt inevitabil asociate cu vacanța.", "Printre alte cinci conferințe video la prânz cu colegii. Acesta este urmat de meniul cu 2 feluri care este servit în camera mea. Salată de portocale și fenicul și penne cu Bolognese. M-aș putea obișnui cu acest serviciu de bucătărie.", "Acasă sau în birou trebuie să-mi servesc mâncarea. Apoi curiozitatea mă determină să fac o plimbare prin hotel. Este decorat de Crăciun, dar în mare parte gol din cauza situației actuale.", "Număr alți cinci invitați. Călătorii de afaceri din Germania și Austria. Mă întorc în camera mea și lucrez în continuare. La prânz există salată de fenicul și portocale și penne cu bolognese © Imagine: Claudia Weber Îmi permit o scurtă pauză în patul dublu.", "Minunat pufos, un pui de somn este o necesitate. La urma urmei, sunt sigur că unele studii au dovedit că un pui de somn scurt într-un pat de 5 stele poate avea doar efecte pozitive. La fel: mă trezesc ca o regină și mă repez la muncă.", "Un alt ceai servit de personalul de serviciu și ziua în biroul hotelului s-a încheiat. Concluzia mea: A fost frumos, m-am simțit îngrijit, am fost productiv, a existat un mic sentiment de vacanță, dar trebuie să vă puteți permite luxul.", "Oferta de birou a hotelului de la Ritz Carlton \"Executive Office\" include utilizarea în timpul zilei a unei suite junior între orele 9:00 - 17:00:", "00:00, un meniu de prânz cu 2 feluri de mâncare, servit în cameră, minibarul cu băuturi răcoritoare, precum și cafea și ceai, internet de mare viteză, articole de birou, inclusiv o imprimantă, TV LCD mare cu conexiune HDMI pentru prezentări, ferestre izolate fonic și o baie de marmură de lux. :", "După blocare, aveți și acces la centrul spa cu piscină, saună și sală de fitness. Preț: 245 euro." ]
}