{
  "id" : "VZ47geg1",
  "url" : "https://sport.orf.at/stories/3070169/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T20:00:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Traumtor bringt WAC Aufstieg nahe",
  "articleTitleTranslated" : "Traumtor apropie promovarea WAC",
  "articleContent" : [ "Dem Kroaten gelang in der trotz der Coronavirus-Pandemie mit 7.500 Zuschauern besetzten ZSKA Arena mit einem sehenswerten Weitschuss, der via Querlatte im Tor einschlug, in der 22.  Minute der einzige und entscheidende Treffer der Partie.", "Eliel Peretz hatte bei teils heftigem Schneetreiben in der russischen Haupstadt zudem für die Gäste die Stange getroffen. Für die Wolfsberger war es nach dem 4:1 bei Feyenoord nicht nur der zweite Sieg im Bewerb, sondern auch die zweite Überraschung in der Fremde.", "Mit dem zweiten Sieg bei einem Remis, dem 1:1 zum Auftakt daheim gegen ZSKA, erhöhte der WAC sein Punktekonto auf insgesamt sieben Zähler.", "Weil Feyenoord bei Dinamo Zagreb gleichzeitig mit 0:2 verlor, genügt den Kärntnern am Donnerstag in Klagenfurt im direkten Duell mit den Niederländern ein Remis, um es erstmals in die K. -o. -Runde eines Europacup-Bewerbes zu schaffen.", "WAC siegt dank Traumtor Die Wolfsberger konnten sich am Donnerstag im Schneegestöber bei ZSKA Moskau mit 1:0 durchsetzen und sind damit auf Aufstiegskurs.", "Zwei Entscheidungen sind in Gruppe K jedenfalls schon vor dem sechsten und letzten Spieltag gefallen: Dinamo Zagreb, das mit dem dritten Sieg bei zwei Unentschieden weiterhin unbesiegt ist, steht vorzeitig als Gruppensieger und Aufsteiger fest.", "ZSKA Moskau ist hingegen nach der Niederlage gegen den WAC bereits aus dem Rennen.", "Vizingers Weitschuss sitzt Dabei machte ZSKA bei frischen vier Grad unter null zunächst das Spiel und hatte auch die erste Großchance im Spiel: Nach Flanke von Konstantin Maradischwili kam Mittelstürmer Fedor Tschalow zum Hechtkopfball, der knapp an der Stange vorbeizischte (11.).", "Auffälligster Akteur der Gastgeber war aber der kroatische Spielmacher Nikola Vlasic, der jüngere Bruder der ehemaligen Welt- und Europameisterin im Hochsprung Blanka Vlasic. Nach einem Solo des 23-Jährigen fiel aber der Abschluss von Ivan Obljakow zu schwach aus (14.).", "Ein schwacher Abschluss war auch das Ergebnis auf der Gegenseite, als Peretz den ersten Torschuss für die Gäste aus dem Kärntner Lavanttal abgab (20.). Nur zwei Minuten später hieß es dann 0:1: Vizinger wurde nicht bedrängt und hielt deshalb aus 25 Metern voll drauf.", "Der perfekte Schuss des 22-jährigen Kroaten landete via Lattenunterkante im Netz, Russlands Tormannroutinier Igor Akinfejew war trotz Flugeinlage machtlos.", "In der 27.  Minute hatte der WAC die erste Möglichkeit auf den zweiten Treffer: Nach Pass von Kapitän Michael Liendl konnte ZSKA-Innenverteidiger Hördur Magnusson einen Abschluss von Vizinger im Strafraum gerade noch an der Stange vorbei in den Corner abfälschen.", "Und in der 40.  Minute rettete nach einem schönen Konter beim Schuss aus 20 Metern die Stange für den geschlagenen Akinfejew.", "Der WAC war nun richtig drin in der Partie.Kofler hält Sieg fest Unmittelbar vor dem Pausenpfiff hatte Novak noch eine Chance nach einem Corner und Faustabwehr des ZSKA-Goalies, jagte den Ball aber in die Wolken (45.).", "Auf der Gegenseite ließen die Gäste wenig zu. Lediglich ein Schuss von Linksverteidiger Giorgi Schennikow (36.), der knapp drüber ging, und eine Chance von Tschalow im Strafraum (42.), dessen Abschluss aber direkt auf Tormann Alexander Kofler ausfiel, sorgten vor dem Wechsel noch für Gefahr.", "Gleich nach Wiederbeginn, als das Schneetreiben immer stärker wurde, entschärfte Akinfejew mit einer Glanzparade einen Peretz-Schuss, der wohl perfekt gepasst hätte (46.).", "ZSKA fand dagegen weiter kaum ein Rezept gegen die diszipliniert spielenden Wolfsberger, die sich nun ganz auf Konter verlagerten.", "Einzig „Joker“ Kristijan Bistrovic war mit seinen Weitschüssen gefährlich, doch Alexander Kofler im WAC-Tor war beide Mal auf dem Posten (74. und 78.) und hielt den zweiten WAC-Sieg im Bewerb fest.Stimmen zum Spiel:", "Ferdinand Feldhofer (WAC-Trainer): „Wir haben gewusst, dass wir ZSKA von Anfang an bestmöglich unter Druck setzen müssen.  : Denn wenn man ihnen Zeit und Raum lässt, dann wird es schwierig. Das ist uns sehr gut gelungen, vor allem in den ersten zehn Minuten sind wir perfekt in das Spiel gekommen.", "Wir haben in der ersten Hälfte generell eher nur Halbchancen des Gegners zugelassen und hätten sogar noch höher in Führung gehen können.“ „In der zweiten Halbzeit sind wir gleich wieder mit einer guten Chance ins Spiel gestartet von Eli Peretz, die Akinfejew sehr gut gehalten hat.", "Und dann haben wir wirklich fast gar nichts mehr zugelassen. Dementsprechend war das für uns natürlich ein Riesenerfolg und eine ganz große Topleistung.“ Viktor Gontscharenko (ZSKA-Trainer): „Wir haben nun schon im dritten Spiel in Folge kein Tor geschossen, das ist katastrophal.", "Wir machen bis zum Strafraum alles richtig, agieren dann aber viel zu ideenlos. Dabei haben wir genau das in der Vorbereitung angesprochen.“ UEFA Europa-League, fünfte Runde Gruppe KZSKA Moskau – WAC 0:1 (0:1) ZSKA Arena, 7.500, SR Dabanovic (MNE) Tor: 0:1 Vizinger (22.)", "ZSKA: Akinfejew – Maradischwili, Diwejew, Magnusson, Schennikow (63. /Tiknizjan) – Obljakow (76. /Sigurdsson), Achmetow (64. /Bistrovic) – Kutschajew (46. /Ejuke), Vlasic, Zainutdinov – Tschalow (46. /Gaich) WAC: Kofler – Novak, Baumgartner, Lochoshvili, Scherzer – Leitgeb – Taferner (61.", "/Stratznig), Liendl (81. /Wernitznig), Sprangler (82. /Rnic) – Vizinger (70. /Joveljic), Peretz Gelbe Karten: Keine bzw. Baumgartner, Peretz, Kofler Die Besten: Vlasic, Bistrovic bzw. Liendl, Leitgeb, Peretz, Lochoshvili" ],
  "articleContentTranslated" : [ "În Arena CSKA, care a fost ocupată de 7.500 de spectatori, în ciuda pandemiei de coronavirus, croatul a marcat singurul și decisiv gol al jocului în minutul 22 cu un remarcabil șut la distanță care a lovit bara transversală în poartă.", "Eliel Peretz a lovit și bara pentru oaspeți în timpul furtunii uneori grele din capitala Rusiei. Pentru Wolfsberger nu a fost doar a doua victorie în competiție după 4-1 la Feyenoord, ci și a doua surpriză în străinătate.", "Cu cea de-a doua victorie la egalitate, victoria cu 1-1 acasă împotriva ZSKA, WAC și-a mărit contul de puncte la un total de șapte puncte.", "Deoarece Feyenoord a pierdut cu 2-0 la Dinamo Zagreb în același timp, carintenii au avut nevoie doar de o remiză joi la Klagenfurt într-un duel direct cu olandezii pentru a intra în knockout pentru prima dată. -Creați runda unei competiții a Cupei Europene.", "WAC câștigă datorită unui obiectiv visat Wolfsbergerii au reușit să se impună 1-0 în furtuna de zăpadă de la CSKA Moscova joi și sunt astfel pe drumul spre promovare.", "În orice caz, au fost luate două decizii în grupa K înainte de a șasea și ultima zi de meci: Dinamo Zagreb, care este încă neînvinsă cu cea de-a treia victorie în două remize, este confirmat devreme ca câștigător al grupei și promovat.", "CSKA Moscova, pe de altă parte, este deja în afara cursei după înfrângerea sa împotriva WAC.", "Lovitura la distanță a vizierului este că CSKA a făcut inițial jocul cu patru grade sub zero proaspete și a avut, de asemenea, prima mare șansă în joc: După o centrare a lui Konstantin Maradishvili, atacantul central Fedor Tschalow a ajuns la colțul șutului, care a suflat chiar după pol (11).", "Cel mai vizibil jucător al gazdelor a fost jucătorul croat Nikola Vlasic, fratele mai mic al fostei campioane mondiale și sărituri în înălțime, Blanka Vlasic. După un solo al tânărului de 23 de ani, gradul lui Ivan Obljakow a fost prea slab (al 14-lea).", "Un final slab a fost, de asemenea, rezultatul de pe partea cealaltă, când Peretz a tras primul șut la poartă pentru oaspeții din valea Carintianului Lavant (20). Doar două minute mai târziu a fost apoi 0: 1: Vizinger nu a fost împins și, prin urmare, a fost complet pe el de la 25 de metri.", "Lovitura perfectă a tânărului în vârstă de 22 de ani a aterizat în plasă prin marginea inferioară a barei, portarul rus Igor Akinfejew a fost neputincios în ciuda zborului.", "În minutul 27, WAC a avut prima șansă pentru cel de-al doilea gol: După o pasă a căpitanului Michael Liendl, fundașul central al ZSKA, Hördur Magnusson, a reușit să devieze un șut al lui Vizinger în zona de penalizare, imediat după stâlpul din corner.", "Și în minutul 40, după un frumos contraatac la tragerea de la 20 de metri, bara l-a salvat pe învinsul Akinfejew.", "WAC era acum cu adevărat în joc. Kofler își menține victoria Imediat înainte de fluierul de pauză, Novak a avut o altă șansă după un corner și o apărare a pumnului de către portarul CSKA, dar a alungat mingea în nori (45).", "Pe de altă parte, oaspeții nu au permis prea multe. Doar o lovitură a fundașului stânga Giorgi Schennikow (36), care a trecut puțin peste ea, și o șansă a lui Tschalow în zona de penalizare (42), care a ajuns direct la portarul Alexander Kofler, au cauzat pericol înainte de schimbare.", "Imediat după repornire, când deriva zăpezii a devenit din ce în ce mai puternică, Akinfejew a dezamorsat un șut Peretz cu o salvare strălucitoare, care probabil s-ar fi potrivit perfect (46).", "ZSKA, pe de altă parte, nu a găsit cu greu o rețetă împotriva disciplinatului jucător Wolfsberger, care acum a trecut complet la contraatac.", "Doar „Jokerul” Kristijan Bistrovic a fost periculos cu șuturile sale la distanță, dar Alexander Kofler în poarta WAC a fost pe ambele ori (74 și 78) și a înregistrat a doua victorie WAC în competiție.", "Ferdinand Feldhofer (antrenor WAC): „Știam că trebuie să punem ZSKA sub cea mai bună presiune posibilă de la început. : Pentru că dacă le dai timp și spațiu, devine dificil. Am făcut-o foarte bine, mai ales în primele zece minute am intrat perfect în joc.", "În prima repriză am permis, în general, doar ocazii de șansă pentru adversar și am fi putut lua un avans chiar mai mare. ”„ În a doua repriză, am început din nou jocul cu o șansă bună din partea lui Eli Peretz, pe care Akinfejew l-a păstrat foarte bine. .", "Și atunci chiar nu am permis nimic. În consecință, a fost, desigur, un succes imens pentru noi și o performanță de top cu adevărat excelentă. ”Viktor Goncharenko (antrenor CSKA):„ Nu am marcat un gol pentru al treilea joc consecutiv, asta este catastrofal.", "Facem totul până la suprafața de pedeapsă, dar acționăm mult și fără idei. Și tocmai asta ne-am adresat în pregătire. ”UEFA Europa League, grupa a cincea rundă KZSKA Moscova - WAC 0: 1 (0: 1), CSKA Arena, 7.500, SR Dabanovic (MNE) Obiectiv: 0: 1 Vizinger (22. )", "CSKA: Akinfejew - Maradishvili, Diwejew, Magnusson, Schennikow (63. / Tiknizjan) - Obljakow (76. / Sigurdsson), Akhmetov (64. / Bistrovic) - Kutschajew (46. / Ejuke), Vlasic, Zainutdinov - Chalov (46. / Gaich) WAC: Kofler - Novak, Baumgartner, Lochoshvili, Scherzer - Leitgeb - Taferner (61.", "/ Stratznig), Liendl (81. / Wernitznig), Sprangler (82. / Rnic) - Vizinger (70. / Joveljic), Peretz Cartonaș galben: Nici unul sau Baumgartner, Peretz, Kofler Cele mai bune: Vlasic, Bistrovic sau Liendl, Leitgeb, Peretz, Lochoshvili" ]
}