{
  "id" : "Vz6BT6tk",
  "url" : "https://kurier.at/wirtschaft/handelskonflikt-biden-kritisiert-china/401185882",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T17:01:38Z[UTC]",
  "author" : "konrad.kramar@kurier.at (Konrad Kramar)",
  "imageUrl" : "https://image.kurier.at/images/original/4933204/46-175639061.jpg",
  "imageCopyright" : "REUTERS/POOL New",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Handelskonflikt: Biden kritisiert China",
  "articleTitleTranslated" : "Conflict comercial: Biden critică China",
  "articleContent" : [ "Der Tonfall mag unter Biden freundlicher sein, die wirtschaftlichen Frontlinien bleiben verhärtet. Das zeigte das erste Telefonat des US-Präsidenten mit seinem chinesischen Gegenüber Xi Jinping.", "Sofort kamen heikle Themen wie Minderheitenrechte, die Demokratiebewegung in Hongkong, aber auch Handelsfragen auf den Tisch. Gegenüber Journalisten erklärte Biden, er habe gegenüber Xi offen Chinas „erpresserische und unfaire wirtschaftliche Praktiken“ angesprochen.", "Der chinesische Staatschef wiederum ließ ausrichten, er habe klar gemacht, dass die USA und China nur kooperieren könnten, „eine Konfrontation wäre ein Desaster für beide Länder und die ganze Welt“. Diese Kooperation verlief unter Trump ungeachtet der großen Töne eher schleppend.", "China willigte zumindest in die „erste Phase“ eines Handelsvertrags ein. Wichtigstes Zugeständnis an Washington: Man steigerte den Ankauf von Agrarprodukten – das wichtigste US-Exportgut – um 200 Mrd. Dollar.", "Die Aussicht auf die nächste Phase des Handelsabkommens blieb vage. Es wird an Biden liegen, konkrete Verhandlungen einzuleiten. Die Themen reichen von Chinas Währungsmanipulation bis zum Schutz geistigen Eigentums bei einer Zusammenarbeit mit den oft sehr kopierfreudigen chinesischen Firmen. " ],
  "articleContentTranslated" : [ "Tonul vocii poate fi mai prietenos printre Biden, dar fronturile economice rămân întărite. Acest lucru a fost demonstrat de primul telefon al președintelui SUA cu omologul său chinez Xi Jinping.", "Probleme sensibile precum drepturile minorităților, mișcarea democrației din Hong Kong, dar și problemele comerciale au venit imediat pe masă. Biden le-a spus jurnaliștilor că s-a adresat deschis „practicilor economice exorbitante și neloiale” ale Chinei către Xi.", "La rândul său, șeful statului chinez a anunțat că a clarificat faptul că SUA și China pot coopera doar, „o confruntare ar fi un dezastru atât pentru țări, cât și pentru întreaga lume”. Această cooperare a fost destul de lentă sub Trump, indiferent de tonurile mari.", "China a fost de acord cu cel puțin „prima fază” a unui acord comercial. Cea mai importantă concesie către Washington: Achiziționarea de produse agricole - cel mai important bun de export din SUA - a crescut cu 200 de miliarde de dolari.", "Perspectiva următoarei faze a acordului comercial a rămas vagă. Depinde de Biden să inițieze negocieri concrete. Subiectele variază de la manipularea monedei Chinei la protecția proprietății intelectuale, în cooperare cu companiile chineze, deseori foarte prietenoase copiatorilor." ]
}