{
  "id" : "Vzk43CBr",
  "url" : "https://kurier.at/wirtschaft/zahl-der-lehrlinge-ging-im-corona-jahr-2020-auf-108416-zurueck/401154201",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T06:59:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4120890/81731350853151064_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zahl der Lehrlinge ging im Corona-Jahr 2020 auf 108.416 zurück",
  "articleTitleTranslated" : "Numărul ucenicilor a scăzut la 108.416 în anul Corona 2020",
  "articleContent" : [ "Die Zahl der Lehrlinge ist in Österreich im von der Corona-Krise geprägten Jahr 2020 um 0,6 Prozent auf 108.416 zurückgegangen. Die Zahl der Lehrlinge im ersten Ausbildungsjahr sank stärker, nämlich um 5,6 Prozent auf 31.989.", "Ohne die überbetriebliche Lehrausbildung, wo heuer um 20 Prozent mehr Jugendliche einen Ausbildungsplatz fanden, wäre das Minus bei den Lehranfängern mit 8,2 Prozent noch größer gewesen, geht aus Zahlen der Wirtschaftskammer hervor.", "Vor allem in Wien, wo es viele überbetriebliche Lehrlingswerkstätten gibt, hat sich in den Lehrlingsstatistiken zum Jahresschluss noch einiges getan. So ist die Bundeshauptstadt nun das einzige Bundesland, in dem es ein Plus bei den Lehrlingen im ersten Lehrjahr gibt.", "Die Zahl stieg zum Stichtag 31.12.2020 um 7,7 Prozent auf 5.971. Aus Sicht der Wirtschaftskammer ist die befürchtete Katastrophe mit einem Einbruch von bis zu einem Drittel ausgeblieben. Der Lehrlingsbonus habe dabei mitgeholfen.", "Insbesondere in der Sparte Gewerbe & Handwerk, wo fast die Hälfte der Lehrlinge ausgebildet wird, ging die Zahl der Lehranfänger mit einem Minus von 5,7 Prozent unterdurchschnittlich stark zurück. Auch der Handel erwies sich als stabilisierender Faktor mit einem Rückgang von 5,8 Prozent.", "In der Industrie lag das Minus mit 12,5 Prozent über dem Schnitt, einen regelrechten Einbruch um 32,5 Prozent gab es in der Freizeitwirtschaft. Der Rückgang bei den Lehrlingen ist aber nicht nur auf die Coronakrise zurückzuführen.", "Experten der Wirtschaftskammer schätzen, dass gut die Hälfte des Minus coronabedingt ist. Die Zahl der Lehrlinge sei schon in den Jahren davor gesunken, hieß es. Nach geburtenstarken Jahrgängen sei die Zahl der 15-Jährigen zuletzt rückläufig gewesen.", "Dazu sei ein Sondereffekt gekommen, der indirekt mit der Corona-Pandemie zusammenhängt. Viele Schüler durften heuer nämlich trotz Fünfer aufsteigen. Damit habe es am Lehrlingsmarkt weniger Schulabbrecher gegeben.", "Normalerweise beginnen die meisten 15-Jährigen im September ihre Lehre. Aufgrund der Coronapandemie und der im Frühjahr ausgefallenen Berufsorientierung an den Schulen kam es 2020 zu Verzögerungen." ],
  "articleContentTranslated" : [ "Numărul ucenicilor din Austria a scăzut cu 0,6 la sută, până la 108.416 în 2020, care a fost marcat de criza Corona. Numărul ucenicilor din primul an de formare a scăzut mai puternic, și anume cu 5,6 la sută, până la 31.989.", "Fără pregătirea inter-companie de ucenicie, unde anul acesta cu 20 la sută mai mulți tineri și-au găsit o poziție de ucenicie, scăderea uceniciei ar fi fost și mai mare la 8,2 la sută, potrivit cifrelor Camerei de Comerț.", "Mai ales în Viena, unde există multe ateliere de ucenici între companii, s-au întâmplat multe în statistica ucenicilor de la sfârșitul anului. Capitala federală este acum singurul stat în care există o creștere a numărului de ucenici în primul an.", "Numărul a crescut cu 7,7%, până la 5.971 la 31 decembrie 2020. Din perspectiva Camerei de Comerț, temuta catastrofă nu s-a concretizat cu o scădere de până la o treime. Bonusul de ucenic a ajutat.", "În special în divizia de comerț și artizanat, unde aproape jumătate din ucenici sunt instruiți, numărul de ucenici noi a scăzut cu o cifră sub media de 5,7 la sută. De asemenea, comerțul s-a dovedit a fi un factor stabilizator, cu un declin de 5,8%.", "În industrie, minusul a fost cu 12,5 la sută peste medie, a existat o scădere reală de 32,5 la sută în industria de agrement. Scăderea numărului de ucenici nu se datorează numai crizei coroanei.", "Experții de la Camera de Comerț estimează că o jumătate bună din minus este legată de coroană. Numărul ucenicilor a scăzut deja în anii anteriori, a spus acesta. După baby boomers, numărul copiilor de 15 ani a scăzut recent.", "În plus, a existat un efect special care este indirect legat de pandemia coroanei. Mulți studenți au avut voie să avanseze anul acesta, în ciuda faptului că au cinci ani. Aceasta înseamnă că au existat mai puține abandon școlar pe piața uceniciei.", "Majoritatea tinerilor de 15 ani își încep de obicei ucenicia în septembrie. Din cauza pandemiei coroanei și a lipsei de orientare profesională la școli în primăvară, au existat întârzieri în 2020." ]
}