{
  "id" : "VzLcGHdU",
  "url" : "https://kurier.at/wirtschaft/verbotene-preisabsprachen-bundeswettbewerbsbehoerde-beantragt-geldbussen/401103849",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T08:59:38Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Preisabsprachen am Bau: Wettbewerbsbehörde beantragt Geldbußen",
  "articleTitleTranslated" : "Fixarea prețurilor pe șantier: autoritatea concurenței solicită amenzi",
  "articleContent" : [ "Die illegalen Absprachen betreffen einen Zeitraum von zumindest 2002 bis 2017.  Rund 60 Bauunternehmen sollen jahrelang Aufträge und Preise im Hoch- und Tiefbau abgesprochen haben, im Frühjahr 2017 kam es zu tagelangen Hausdurchsuchungen durch die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) und die Bundeswettbewerbsbehörde.", "Jetzt liegt ein erstes Ergebnis vor.  \"Die BWB hat am 29.  Oktober 2020 gegen vier Unternehmen (eine Muttergesellschaft und drei Tochtergesellschaften) einen Antrag auf Verhängung einer Geldbuße beim Kartellgericht gestellt.", "Es besteht der Verdacht, dass die Unternehmen Vereinbarungen getroffen haben sowie ihre Verhaltensweisen im Wettbewerb bei Ausschreibungen von Hoch- und Tiefbauprojekten abgestimmt haben\", heißt es in einer Aussnedung der BWB.", "Die mutmaßlichen Zuwiderhandlungen sollen etwa Preisabsprachen, Marktaufteilungen, Austausch von wettbewerbssensiblen Informationen sowie die Bildung von kartellrechtswidrigen Arbeits- und Bietergemeinschaften umfassen.", "Die Absprachen betreffen einen Zeitraum von zumindest 2002 bis 2017.  Die Zuwiderhandlungen betreffen eine hohe Zahl an Ausschreibungen mit Auftragsvolumen von 50.000 bis zu 60 Millionen Euro.", "Der betroffene Wirtschaftszweig umfasst Planungs- und Ausführungsleistungen an Bauwerken im Hoch- und Tiefbau.  \"Öffentliche Auftraggeber wie bspw.  Bund, Länder und Gemeinden vergeben im Rahmen von Ausschreibungen, welche dem Vergaberecht unterliegen, Aufträge an Bauunternehmen.", "Diese Bauaufträge werden von den Steuerzahlern und Steuerzahlerinnen mitfinanziert.  Kartellabsprachen führen generell zu Ausschaltung bzw.  Minimierung des Wettbewerbs\", heißt es weiter.", "\"Dadurch besteht die Gefahr, dass Auftraggeber höhere Preise für Aufträge bezahlen müssen.  Die erhöhten Ausgaben führten zu höheren Staatsausgaben.  Dies wiederrum belastet den Steuerzahler und Steuerzahlerin.\"", "Die BWB unter ihrem Chef Theodor Thanner führte im Frühjahr 2017 mehrere Hausdurchsuchungen in der Baubranche durch.  Bei den Hausdurchsuchungen wurden Papierunterlagen sowie IT Daten im großen Umfang sichergestellt.", "Gegen weitere Unternehmen laufen Ermittlungen, die zeitnah zu weiteren Anträgen an das Kartellgericht führen werden.  Nach dem Kartellgesetz sind Handlungsweisen verboten, die den Wettbewerb behindern oder verfälschen.", "Dazu zählen etwa Preisabsprachen oder die Aufteilung von Märkten bzw.  Gebieten.  Bei einem festgestellten Verstoß kann das Kartellgericht auf Antrag der BWB Geldbußen bis zu 10 Prozent des des Gesamtumsatzes vom vorausgegangenen Geschäftsjahr verhängen." ],
  "articleContentTranslated" : [ "Acordurile ilegale se referă la o perioadă de cel puțin 2002 până în 2017. Se spune că aproximativ 60 de companii de construcții negociază contracte și prețuri în domeniul ingineriei civile de ani de zile;", "Un prim rezultat este acum disponibil. „La 29 octombrie 2020, BWB a depus o cerere împotriva a patru companii (o companie-mamă și trei filiale) pentru a impune o amendă instanței de cartel.", "Există suspiciunea că companiile au încheiat acorduri și și-au coordonat comportamentul în cadrul concursului pentru licitații pentru proiecte de construcții și construcții civile \", se spune într-un miros al BWB.", "Presupusele încălcări ar trebui să includă, de exemplu, stabilirea prețurilor, partajarea pieței, schimbul de informații sensibile la concurență și formarea grupurilor de lucru și de ofertare care încalcă legea antitrust.", "Acordurile acoperă o perioadă de cel puțin 2002 până în 2017. Încălcările se referă la un număr mare de oferte cu volume de comenzi cuprinse între 50.000 și 60 de milioane de euro.", "Ramura industriei afectate include servicii de planificare și execuție pentru structuri din ingineria civilă. „Clienții publici precum guvernul federal, statele și municipalitățile atribuie contracte companiilor de construcții în cadrul licitațiilor care fac obiectul legii privind achizițiile publice.", "Aceste contracte de construcție sunt cofinanțate de contribuabili. Acordurile de cartel conduc în general la eliminarea sau la minimizarea concurenței \", continuă acesta.", "\"Acest lucru înseamnă că există riscul ca clienții să fie nevoiți să plătească prețuri mai mari pentru comenzi. Cheltuielile crescute au condus la cheltuieli guvernamentale mai mari. Acest lucru, la rândul său, pune presiunea asupra contribuabililor.\"", "În primăvara anului 2017, BWB, sub conducerea șefului său, Theodor Thanner, a efectuat mai multe percheziții la domiciliu în industria construcțiilor. În timpul perchezițiilor domiciliare, au fost confiscate cantități mari de documente pe hârtie și date IT.", "Investigațiile sunt în desfășurare împotriva altor companii, ceea ce va duce cu promptitudine la alte cereri în fața instanței de cartel. Conform Legii cartelului, acțiunile care împiedică sau denaturează concurența sunt interzise.", "Acestea includ, de exemplu, stabilirea prețurilor sau divizarea piețelor sau a zonelor. Dacă se constată o încălcare, instanța pentru cartel poate, la cererea BWB, să impună amenzi de până la 10% din vânzările totale din exercițiul financiar anterior." ]
}