{
  "id" : "VzR5MNzO",
  "url" : "https://kurier.at/chronik/oesterreich/2668-neue-corona-infektionen-in-oesterreich/401208466",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T09:37:39Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2.668 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "2.668 noi infecții cu coroană în Austria",
  "articleContent" : [ "Abermals steigt die Zahl der Neuinfektionen im Lauf dieser Woche. Von Donnerstag auf Freitag sind 2.688 neue Corona-Infektionen gemeldet worden. Im Vergleich zum Beginn der Woche sind das im Tagesverlauf mehr als 1.200 Neuinfektionen pro Tag mehr.", "Im Vergleich zum vergangenen Freitag sind es ebenfalls etwa 600 Neuinfektionen mehr. Damit steigt auch die 7-Tages-Inzidenz auf 173,62. Zudem gibt es 1.899 neue Genesene. Damit steigt auch die Zahl der aktiven Fälle auf 22.544.", "Zuletzt gab es so viele aktive Fälle am 27.  Dezember, also einen Tag nach Beginn des dritten Lockdowns.", "Wien: 814 Niederösterreich: 580 Oberösterreich: 411 Salzburg: 233 Kärnten: 171 Steiermark: 155 Tirol: 127 Burgenland: 100 Kärnten: 77 Zwar gibt es heute 28 weniger Patienten auf Normalstation, dafür aber ein Plus von 24 Patienten auf den Intensivstationen in Österreich.", "Damit sind 1.095 Normal- und 326 Intensivbetten belegt. Derzeit sind noch 3.801 Betten für Corona-positive Patienten auf Normalstation frei. Auf den Intensivstationen sind es 431.  Derzeit befinden sich 1.097 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.", "Davon werden 313 auf Intensivstationen betreut. Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“. ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Încă o dată, numărul de noi infecții crește săptămâna aceasta. De joi până vineri, au fost raportate 2.688 de noi infecții coronare. Comparativ cu începutul săptămânii, adică peste 1.200 de infecții noi pe zi pe parcursul zilei.", "Comparativ cu vinerea trecută, mai există și aproximativ 600 de infecții noi. Acest lucru crește, de asemenea, incidența de 7 zile la 173,62. Există, de asemenea, 1.899 de noi convalescenți. Acest lucru mărește, de asemenea, numărul cazurilor active la 22.544.", "Ultima dată când au existat atât de multe cazuri active a fost pe 27 decembrie, la o zi după ce a început al treilea blocaj.", "Viena: 814 Austria Inferioară: 580 Austria Superioară: 411 Salzburg: 233 Carintia: 171 Stiria: 155 Tirol: 127 Burgenland: 100 Carintia: 77 Astăzi sunt 28 de pacienți mai puțini în secția normală, dar o creștere de 24 de pacienți în terapie intensivă unități în Austria.", "Aceasta înseamnă că sunt ocupate 1.095 paturi normale și 326 paturi de terapie intensivă. În prezent, în sala normală sunt disponibile 3.801 de paturi pentru pacienții corona-pozitivi. În unitățile de terapie intensivă sunt 431. 1.097 de persoane primesc în prezent tratament spitalicesc din cauza virusului corona.", "Dintre acestea, 313 sunt îngrijite în unități de terapie intensivă. Vaccinările au loc și în Austria din 27 decembrie. Începutul vaccinării a dat multor oameni speranța că vor putea în curând să se întoarcă la vechea lor viață. Dar până când vaccinarea atinge o masă critică, este necesară puțină răbdare.", "Acest lucru este demonstrat de cifrele de vaccinare publicate zilnic de către Ministerul Sănătății, care au fost publicate zilnic de la jumătatea lunii ianuarie. Cu toate acestea, numărul comunicat în prezent nu arată starea precisă a persoanelor vaccinate în prezent, ci doar o „valoare aproximativă”.", "Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare. Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și aceasta, de obicei, timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat în spitalele din fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după raion. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. La opt luni de la începerea pandemiei globale de coroană, Austria se află în cel mai înalt domeniu global de infecție." ]
}