{
  "id" : "vZuhdjVL",
  "url" : "https://sport.orf.at/stories/3071796/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-16T08:12:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Herzog sieht bei EM kaum Medaillenchance",
  "articleTitleTranslated" : "Herzog vede puține șanse de medalie la EM",
  "articleContent" : [ "Grund dafür sind die CoV-Auswirkungen auf das Training der Tirolerin. „Mir fehlen ein wenig die Stunden auf der Inlinebahn und auf dem Eis, im Vergleich zur Konkurrenz aus Holland, Russland etc.", "Die EM nehme ich aus dem Training mit, ohne große Medaillenchancen und will dabei zwei, drei gute Strecken laufen“, sagte Herzog, die hofft, schon bei den Weltcups besser in Form zu sein und anschreiben zu können, ehe die Weltmeisterschaften der Höhepunkt für sie sind.", "„Da hole ich hoffentlich eine Medaille über die 500 m.“ Ehemann und Manager Thomas Herzog erklärte den Trainingsrückstand: „Bei der holländischen Qualifikation haben wir böse erlebt, wie sehr wir noch aufholen müssen nach der schwierigen Vorbereitung.", "Andere haben trainiert, wir haben permanent improvisiert. Der Unterschied zwischen den Topnationen und kleineren Ländern ist durch Corona vergrößert worden.", "Der Formaufbau bei uns ist auf die WM ausgerichtet, und Vanessas Performance hat sich in den Wochen hier in Holland gut entwickelt.“ Seit Ende November in den Niederlanden Die Anreise nach Heerenveen erfolgte bereits Ende November.", "Der Grund dafür leuchtet ein. „Wir wollen den Vorteil, in einem holländischen Team zu sein, nützen“, hatte Thomas Herzog die frühe Anreise begründet, „und uns auf dem Eis, auf dem alles entschieden wird, vorbereiten“", "Nach wochenlanger Unterkunft in einem gemieteten Häuschen ging es am Montag in eine sechs Wochen dauernde „Blase“.  “ Der Start und die Rundenzeiten seien kontinuierlich verbessert worden.", "„Von den Zeiten her bin ich jetzt so schnell wie in meiner besten Saison“, verriet die 500-m-Weltmeisterin von 2019 und vermittelte damit Zuversicht für den weiteren Saisonverlauf.Bereits 19.  EM-Medaillen für Österreich Österreichs Sportlerin des Jahres 2019 ist auf kontinentaler Ebene besonders erfolgsverwöhnt.  ", "Vor drei Jahren holte sie im Einzelstrecken-Format Gold, Silber und Bronze, im Jahr danach Gold im Sprint-Vierkampf und im Vorjahr immerhin Silber über ihre Paradedistanz 500 m.", "Nun geht es gemäß dem Wechselrhythmus wieder um Vierkampf-Ehren bzw. um Österreichs insgesamt 20.  Medaille in der 130-jährigen EM-Geschichte. Neben Vanessa Herzog wird Gabriel Odor die österreichischen Farben bei den Europameisterschaften vertreten.", "Die Startzeiten am Samstag über 500 bzw. 1.000 m lauten 15.35 und 16.35 Uhr, am Sonntag, 15.25 und 16.30 Uhr (durchwegs live in ORF Sport +)." ],
  "articleContentTranslated" : [ "Motivul pentru aceasta este efectele CoV asupra antrenamentului tirolezului. „Îmi este puțin dor de orele de pe pista în linie și de pe gheață comparativ cu competiția din Olanda, Rusia etc.", "Eu iau Campionatul European cu mine de la antrenament, fără nicio șansă mare de medalie și vreau să alerg două sau trei trasee bune ”, a spus Herzog, care speră să fie într-o formă mai bună la Cupele Mondiale și să le poată scrie înainte ca Campionatele Mondiale să fie punctul culminant pentru ea. sunteți.", "„Sperăm că voi câștiga o medalie la cei 500 m.” Soțul și managerul Thomas Herzog au explicat lipsa pregătirii: „În calificarea olandeză, am văzut cât de rău trebuie să ne recuperăm după pregătirea dificilă.", "Alții s-au antrenat, am improvizat tot timpul. Diferența dintre țările de top și țările mai mici a fost crescută de Corona.", "Structura de aici este orientată către Cupa Mondială, iar performanța Vanessei s-a dezvoltat bine de-a lungul săptămânilor aici, în Olanda. ”În Olanda de la sfârșitul lunii noiembrie Călătoria către Heerenveen a avut loc la sfârșitul lunii noiembrie.", "Motivul pentru acest lucru este evident. \"Vrem să folosim avantajul de a fi într-o echipă olandeză\", justificase Thomas Herzog sosirea devreme, \"și să ne pregătim pe gheață, unde totul este decis\"", "După săptămâni de cazare într-o casă închiriată, luni a început un „balon” de șase săptămâni. „Timpii de start și de tur au fost îmbunătățiți continuu.", "\"Din punct de vedere al timpului, sunt acum la fel de rapid ca în cel mai bun sezon al meu\", a dezvăluit campioana mondială de 500 m din 2019, transmitând încredere pentru restul sezonului. A 19-a medalie la Campionatul European pentru Austria Sportiva austriacă a anului 2019 a crescut mai ales răsfățat pentru succes la nivel continental.", "În urmă cu trei ani a câștigat aur, argint și bronz în formatul la distanță simplă, anul următor a câștigat aurul în lupta în patru sensuri sprint și anul trecut a câștigat argint pe distanța de paradă de 500 m.", "Acum, în funcție de ritmul schimbărilor, este din nou vorba de onoare în patru sensuri sau de a 20-a medalie a Austriei în istoria Campionatului European de 130 de ani. Pe lângă Vanessa Herzog, Gabriel Odor va reprezenta culorile austriece la Campionatele Europene.", "Orele de plecare sâmbătă peste 500 sau 1.000 m sunt 15:35 și 16:35, duminică, 15:25 și 16:30 (toate în direct pe ORF Sport +)." ]
}