{
  "id" : "vzV1g1Md",
  "url" : "https://www.diepresse.com/5955501/Covid19_Krisengipfel-fuer-Ostoesterreich?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T19:04:00Z[UTC]",
  "author" : "Anna Thalhammer Martin Fritzl von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/a/d/5955501/7FF2DF9D-930B-4CB8-A274-DD81DC8868DF_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Krisengipfel für Ostösterreich",
  "articleTitleTranslated" : "Summit de criză pentru Austria de Est",
  "articleContent" : [ "Die Überlastung der Intensivstationen soll verhindert werden. Im Westen und Süden bleibt vorerst alles beim Alten: Es gibt weder Lockerungen noch Verschärfungen.", "Gesundheitsminister Rudolf Anschober hat in den vergangenen Tagen unerwartet starke Signale gesendet: Die „Notbremse“ wolle er ziehen, angesichts der sich abzeichnenden Überlastung der Intensivstationen.", "Davon war am Montag, nach der Sitzung der Regierung mit Experten, Landeshauptleuten und der Opposition, wenig zu merken. Die angekündigte Öffnung der Schanigärten zu Ostern bleibt nun zwar aus, doch ansonsten bleibt es weitgehend bei den bestehenden Maßnahmen.", "Vor drei Wochen hatte es erste regionale Öffnungsschritte in Vorarlberg gegeben, für Ostern waren weitere Lockerungen in Diskussion.", "Doch daraus wird nichts: Die Infektionszahlen sind in allen Bundesländern mit Ausnahme Vorarlbergs deutlich gestiegen, was auf die starke Verbreitung der britischen Mutation zurückzuführen ist.", "Die Sieben-Tage-Inzidenz lag am Montag bei 240.  In Ostösterreich und in Salzburg sind die Zahlen noch etwas schlechter, vor allem aber sind die Intensivstationen im Osten an der Kapazitätsgrenze angelangt.", "In Tirol ist die Inzidenz vergleichsweise niedrig – allerdings kämpft man mit der Südafrika-Variante, deren Ausbreitung die Impfpläne Europas bedroht. Weil die Gemengelage diffus ist, will man auf regionale Maßnahmen setzen.", "Noch am Wochenende hat der Wiener Gesundheitsstadtrat Peter Hacker (SPÖ) auf die angekündigte Öffnung der Schanigärten gepocht. Ähnliche Aussagen gab es auch aus Niederösterreich und dem Burgenland.", "Das war am Montag vom Tisch, die drei Bundesländer sind angesichts der nun ausgelasteten Intensivstationen nun auch bereit, weitere Maßnahmen zu setzen.", "Welche das sein werden, war aber noch nicht klar, man wird diese in den kommenden Tagen ausarbeiten und auf einem Ostgipfel gemeinsam mit Gesundheitsminister Anschober beschließen.", "All zu kräftige Einschnitte werden die drei Länder aber nicht vorschlagen, der Wiener Bürgermeister Michael Ludwig sprach sich bei der Pressekonferenz nach der Sitzung mit der Regierung sowohl gegen ein Schließen des Handels als auch der Schulen aus.", "Man betreibe ein erfolgreiches Contact Tracing und wisse daher, dass das Infektionsrisiko in den Geschäften gering sei, so Ludwig, der sich mit dieser Begründung auch gegen Zutrittstests für den Handel aussprach.", "Auch die Schulen will der Wiener Bürgermeister offen lassen, wohl aber könne man im Falle von Infektionen einzelne Klassen und Schulen schneller sperren. In den restlichen Bundesländern bleibt vorerst alles beim Alten.", "Das heißt: Lockerungen wird es vorerst keine geben, aber auch keine Verschärfungen. Etliche Landespolitiker hatten sich im Vorfeld für Lockerungen ausgesprochen, „um der Bevölkerung eine Perspektive zu geben“, wie es beispielsweise der Oberösterreichische Landeshauptmann, Thomas Stelzer, formulierte.", "Es geht da um die Gastronomie, wobei in einem ersten Schritt die Schanigärten geöffnete werden sollten, sowie um Sport- und Kulturveranstaltungen.", "Bundeskanzler Sebastian Kurz begründete das Ausbleiben von Öffnungen etwa der Gastgärten damit, dass die Experten entsprechende Einschätzungen abgegeben hätten. Nur in Vorarlberg wird man den Pilotversuch fortführen.", "Die Landeshauptleute wurden auf die Zeit nach Ostern vertröstet: Wenn da die Lage in den Intensivstationen stabil ist, könne es dann doch noch zu Lockerungen kommen. Kurz versprach „Normalität“ im Sommer und Öffnungsschritte noch deutlich davor.", "Abhängig werde das von den Impfungen sein: Im April soll es Impfangebote für alle über 65 geben, im Mai für alle über 50.  Das Konzept der Regionalisierung soll weiter verfolgt werden.", "Erreicht ein Bezirk eine Sieben-Tage-Inzidenz von 400, werden zwischen dem Bundesland und dem Gesundheitsministerium maßgeschneiderte Maßnahmen vereinbart. Die werden nicht für jeden Bezirk gleich sein.", "Während man zum Beispiel den Kärntner Bezirk Hermagor mit seinen sieben Zufahrtsstraßen problemlos absperren konnte, wäre dies bei einem Bezirk wie Hartberg-Fürstenfeld mit 158 Zufahrtsstraßen kaum möglich.", "Wobei in Zukunft bei der Bewertung der Lage nicht nur der Inzidenzwert herangezogen wird, sondern vor allem auch die Auslastung der Intensivstationen und die Impfquote bei den über 50-Jährigen. Auch an den Schulen wird es neue Regelungen geben.", "Die Infektionszahlen unter Minderjährigen waren zuletzt rasant gestiegen. Das Bildungsministerium plant ein ganzes Bündel an Verschärfungen: Schulen und Klassen sollen bei Positivfällen schneller geschlossen werden.", "Die Quarantäne soll von zehn auf 14 Tage ausgedehnt werden. Bei Positivfällen sollen Klassenkollegen trotz Maske als K1 und nicht wie bisher als K2 gelten. Lehrer sollen verpflichtend getestet werden.", "Keine Sonderregeln wird es übrigens für Ostern geben – im Gegensatz zu Weihnachten, als sich bis zu zehn Personen treffen durften, bleiben zu Ostern die allgemeinen Besuchsregeln aufrecht. (\"Die Presse\", Print-Ausgabe, 23.03.2021)" ],
  "articleContentTranslated" : [ "Supraîncărcarea unităților de terapie intensivă trebuie prevenită. În vest și sud, totul va rămâne la fel pentru moment: nu va fi nici slăbire, nici strângere.", "Ministrul Sănătății, Rudolf Anschober, a trimis semnale puternic neașteptate în ultimele zile: vrea să tragă „frâna de urgență”, având în vedere suprasolicitarea emergentă din unitățile de terapie intensivă.", "Puține dintre acestea s-au remarcat luni, după întâlnirea guvernului cu experți, guvernatori de stat și opoziție. Deschisul anunțat al grădinilor pubului de Paști nu va avea loc, dar altfel va rămâne în mare parte cu măsurile existente.", "Primii pași de deschidere regională din Vorarlberg avuseseră loc în urmă cu trei săptămâni, iar relaxarea era în discuție pentru Paști.", "Dar nimic nu rezultă: numărul de infecții a crescut semnificativ în toate statele federale, cu excepția Vorarlberg, care se datorează răspândirii pe scară largă a mutației britanice.", "Incidența de șapte zile de luni a fost de 240. În estul Austriei și Salzburg, numărul este puțin mai rău, dar mai ales unitățile de terapie intensivă din est au atins limita capacității lor.", "În Tirol, incidența este relativ scăzută - cu toate acestea, se luptă cu varianta sud-africană, a cărei răspândire amenință planurile de vaccinare în Europa. Deoarece situația mixtă este difuză, se dorește să se bazeze pe măsuri regionale.", "La sfârșit de săptămână, consilierul pentru sănătate al orașului Viena, Peter Hacker (SPÖ), a insistat asupra deschiderii anunțate a grădinilor pubului. Au existat declarații similare din Austria de Jos și din Burgenland.", "Asta a fost dezactivat luni, cele trei state federale sunt acum gata să ia măsuri suplimentare, având în vedere unitățile de terapie intensivă care sunt acum pline.", "Nu a fost încă clar ce vor fi acestea, acestea vor fi elaborate în zilele următoare și luate împreună cu ministrul sănătății Anschober la un Summit de Est.", "Cu toate acestea, cele trei țări nu vor propune reduceri prea severe. La conferința de presă de după întâlnirea cu guvernul, primarul din Viena, Michael Ludwig, s-a pronunțat împotriva închiderii atât a magazinelor, cât și a școlilor.", "Puteți urmări cu succes contactele și, prin urmare, știți că riscul de infecție în magazine este scăzut, a spus Ludwig, care, de asemenea, s-a pronunțat împotriva testelor de acces pentru comerț din acest motiv.", "Primarul din Viena dorește, de asemenea, să mențină școlile deschise, dar cursurile individuale și școlile pot fi închise mai repede în caz de infecții. În restul statelor federale, totul va rămâne la fel pentru moment.", "Asta înseamnă: nu va exista o relaxare pentru moment, dar nici nu va exista nicio strângere. O serie de politicieni de stat s-au pronunțat în favoarea relaxării situației în prealabil, „pentru a oferi populației o perspectivă”, după cum a spus guvernatorul austriac superior, Thomas Stelzer.", "Este vorba despre gastronomie, prin care grădinile pubului ar trebui deschise ca prim pas, precum și despre evenimente sportive și culturale.", "Cancelarul federal Sebastian Kurz a justificat lipsa de deschideri, de exemplu în grădinile oaspeților, cu faptul că experții au dat evaluări adecvate. Testul pilot va fi continuat doar în Vorarlberg.", "Guvernatorii provinciali au fost amânați până după Paște: dacă situația din unitățile de terapie intensivă este stabilă, ar putea exista o ușurare. A promis pe scurt „normalitatea” vara și a deschis pașii cu mult înainte.", "Acest lucru va depinde de vaccinări: în aprilie ar trebui să existe oferte de vaccinare pentru toți cei peste 65 de ani, în mai pentru toți cei peste 50 de ani. Conceptul de regionalizare trebuie urmărit în continuare.", "Dacă un district atinge o incidență de șapte zile de 400, măsurile personalizate sunt convenite între stat și Ministerul Sănătății. Nu vor fi la fel pentru fiecare district.", "De exemplu, în timp ce cartierul carintian Hermagor cu cele șapte căi de acces ar putea fi înconjurat fără probleme, acest lucru nu ar fi posibil într-un cartier precum Hartberg-Fürstenfeld cu 158 de căi de acces.", "În viitor, la evaluarea situației, va fi utilizată nu numai valoarea incidenței, ci mai ales utilizarea unităților de terapie intensivă și rata de vaccinare în rândul celor peste 50 de ani. Vor exista și noi reglementări în școli.", "Numărul infecțiilor în rândul minorilor a crescut recent rapid. Ministerul Educației planifică un întreg pachet de înăspriri: școlile și cursurile vor fi închise mai repede în cazuri pozitive.", "Carantina urmează să fie prelungită de la zece la 14 zile. În cazuri pozitive, colegii de clasă ar trebui să numere K1 și nu ca K2 ca înainte, în ciuda măștii. Profesorii ar trebui testați în mod obligatoriu.", "De altfel, nu vor exista reguli speciale pentru Paști - spre deosebire de Crăciun, când până la zece persoane li s-a permis să se întâlnească, regulile generale de vizitare rămân în vigoare la Paște. („Die Presse”, ediția tipărită, 23.03.2021)" ]
}