{
  "id" : "W0AMJcPU",
  "url" : "https://sport.orf.at/stories/3069998/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T15:53:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eggestein lässt LASK gegen Altach jubeln",
  "articleTitleTranslated" : "Eggestein lasă LASK să înveselească împotriva lui Altach",
  "articleContent" : [ "Die Mannschaft von Dominik Thalhammer konnte aus ihrer permanenten Feldüberlegenheit und einigen guten Chancen lange kein Kapital schlagen. Ein frühes Tor von Reinhold Ranftl wurde wegen Abseitsstellung von Andreas Gruber zu Recht aberkannt (9.).", "Als die Linzer mit Fortdauer der Partie noch druckvoller und gefährlicher wurden, fiel ein Kopfball von Andres Andrade zu zentral aus, kurz darauf konnte Altachs Alain Wiss gerade noch einschreiten.", "In der 34.  Minute entschied Schiedsrichter Markus Hameter nach einem Zweikampf von Daniel Maderner mit Gernot Trauner auf Elfmeter. Den umstrittenen und von Eggestein schwach geschossenen Strafstoß konnte Torhüter Martin Kobras parieren, ebenso den Nachschuss von Andrade.", "Kurz vor der Pause vergab Trauner die nächste Chance.Doppelschlag entscheidet Partie Altach versuchte, mit Kampfkraft und Aggressivität dagegenzuhalten, wurde selbst aber nicht gefährlich.", "Bei einem wohl falschen Abseitspfiff hatten die Vorarlberger auch Pech, ehe Eggestein für die Entscheidung sorgte. Der Deutsche traf zunächst aus rund 20 Metern genau ins Eck und profitierte sechs Minuten später von einem Fehler von Anderson.", "Im Finish verwertete Bundesliga-Debütant Karamoko den zweiten Foulelfmeter souverän zum Endstand. Die Linzer sind damit seit dem Wiederaufstieg 2017 gegen Altach weiter unbesiegt (sieben Siege, zwei Remis) und hielten mit dem fünften Sieg im fünften Saisonheimspiel mit Salzburg Schritt.", "Der Vorletzte Altach, der sich zu Wochenmitte im Cup gegen Viertligisten Vienna blamiert hatte, hält weiter bei einem Saisonsieg und einem Punkt Vorsprung auf Schlusslicht Flyeralarm Admira.Stimmen zum Spiel:", "Dominik Thalhammer (LASK-Trainer): „Vor allem in der ersten Halbzeit haben wir aus unserer Überlegenheit viel zu wenig Kapital geschlagen, einen Elfmeter nicht verwandelt, Torchancen ausgelassen.  : Trotzdem war es ein ganz klar verdienter Sieg.", "Ich denke, das gibt uns Zuversicht und ist wichtig aufgrund der letzten beiden Spiele, vor allem gegen Hartberg, als wir aus der Überlegenheit kein Kapital schlagen konnten. Daher war es ein wichtiger Sieg für uns.“ Alex Pastoor (Altach-Trainer): „Defensiv waren wir großteils gut organisiert.", "Nach vorne haben wir nicht so viel bringen können, und als es einmal gelungen ist, ist es schade, dass mit einer Fehlentscheidung abgepfiffen wird. Das tut dann weh. Wichtig war, auf uns selber zu schauen.", "Wir haben im Cup eine Leistung gezeigt, die war unterklassig. Heute haben wir gezeigt, wie ein Profi sich verhalten soll: als Einheit in einer Mannschaft.", "Auf das können wir bauen.“ Tipico-Bundesliga, neunte RundeLASK – Altach 3:0 (0:0) Stadion der Stadt Linz, SR Hameter Torfolge: 1:0 Eggestein (65.) 2:0 Eggestein (71.) 3:0 Karamoko (90. /Elfmeter) LASK: Schlager – Wiesinger, Trauner, Andrade – Ranftl, Holland, Michorl (66.", "/Madsen), Renner (77. /Tscheberko) – Gruber (70. /Reiter), Eggestein, Goiginger (66. /Karamoko) Altach: Kobras – Anderson, Bumberger, Edokpolor – Thurnwald, Oum Gouet, Wiss (76. /Fischer), Stefel (81. /Casar), Schreiner (46.", "/Karic) – Maderner (76. /Babil), D. Nussbaumer (66. /Obasi) Gelbe Karten: Keine bzw. Wiss, Maderner, Edokpolor, Bumberger Die Besten: Eggestein, Trauner, Michorl, Andrade bzw. Kobras" ],
  "articleContentTranslated" : [ "Echipa lui Dominik Thalhammer nu a reușit să valorifice mult timp superioritatea permanentă pe teren și câteva șanse bune. Un gol timpuriu al lui Reinhold Ranftl a fost refuzat pe bună dreptate din cauza poziției de ofside a lui Andreas Gruber (9).", "Când echipa lui Linz a devenit și mai puternică și periculoasă pe măsură ce jocul continua, o lovitură de cap a lui Andres Andrade a căzut prea central, iar la scurt timp după aceea, Alain Wiss, de Altach, a reușit să intervină.", "În minutul 34, arbitrul Markus Hameter a decis un penalty după un duel între Daniel Maderner și Gernot Trauner. Portarul Martin Kobras a reușit să pară controversatul lovitură de pedeapsă slab de către Eggestein, la fel ca și marja lui Andrade.", "Cu puțin înainte de pauză, Trauner a ratat următoarea șansă.După lovitură decide că Partie Altach a încercat să o contracareze cu forță de luptă și agresivitate, dar nu a fost el însuși periculos.", "În cazul unui fluierat greșit în ofsaid, Vorarlbergers au avut, de asemenea, ghinion înainte ca Eggestein să ia decizia. Germanul a lovit inițial la colț de la aproximativ 20 de metri și a beneficiat de o greșeală a lui Anderson șase minute mai târziu.", "În final, debutantul Bundesliga, Karamoko, a folosit cu siguranță a doua lovitură de pedeapsă până la scorul final. Linzerii au rămas neînvinși de la reapariția lor în 2017 împotriva lui Altach (șapte victorii, două egaluri) și au ținut pasul cu cea de-a cincea victorie în al cincilea lor meci cu Salzburg.", "Penultimul Altach, care s-a jenat în Cupă împotriva diviziei a patra Viena la jumătatea săptămânii, deține încă o victorie a sezonului și cu un punct înaintea Flyeralarm Admira, lumină de jos.", "Dominik Thalhammer (antrenor LASK): „Mai ales în prima repriză nu am valorificat superioritatea noastră, nu am transformat un penalty și am ratat oportunități de scor. : Totuși a fost un câștig clar meritat.", "Cred că asta ne dă încredere și este important având în vedere ultimele două jocuri, în special împotriva lui Hartberg, când nu am putut valorifica superioritatea. Așadar, a fost un câștig important pentru noi. ”Alex Pastoor (antrenor Altach):„ Apărător, am fost în mare parte bine organizați.", "Nu am reușit să aducem atât de mult înainte și, odată ce am făcut-o, este păcat că s-a încheiat cu o decizie proastă. Atunci doare. Era important să ne uităm la noi înșine.", "Am arătat o performanță în cupă sub-par. Astăzi am arătat cum ar trebui să se comporte un profesionist: ca unitate într-o echipă.", "Putem construi pe asta. ”Tipico-Bundesliga, a noua rundă LASK - Altach 3: 0 (0: 0) Stadion al orașului Linz, SR Hameter Secvența obiectivelor: 1: 0 Eggestein (65) 2: 0 Eggestein (71) 3: 0 Karamoko (90. / penalizare) LASC: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Olanda, Michorl (66.", "/ Madsen), Renner (77. / Tscheberko) - Gruber (70. / Reiter), Eggestein, Goiginger (66. / Karamoko) Altach: Kobras - Anderson, Bumberger, Edokpolor - Thurnwald, Oum Gouet, Wiss (76. / Fischer ), Stefel (81. / Casar), tâmplar (46.", "/ Karic) - Maderner (76. / Babil), D. Nussbaumer (66. / Obasi) Cartonaș galben: Nici unul sau Wiss, Maderner, Edokpolor, Bumberger Cele mai bune: Eggestein, Trauner, Michorl, Andrade și Kobras" ]
}