{
  "id" : "W0mQVkLC",
  "url" : "https://kurier.at/chronik/oesterreich/bewegungsdaten-oesterreicher-im-zweiten-lockdown-mehr-unterwegs-trump-sohn-infiziert/401104974",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T11:17:03Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doskozil positiv getestet; Putin bietet der Welt seinen Impfstoff an",
  "articleTitleTranslated" : "Austriecii sunt mai în mișcare în al doilea blocaj; Fiul lui Trump infectat",
  "articleContent" : [ "Die italienische Regierung hat in der Nacht auf Samstag ein Hilfspaket für jene Berufsgruppen und Wirtschaftssektoren verabschiedet, die besonders stark von einem vor zwei Wochen in Kraft getretenen Teil-Lockdown in mehreren Regionen betroffen sind.", "Die Maßnahmen in der Größenordnung von zwei Milliarden Euro stützen vor allem die Gastronomie, die Kultur und den Tourismus.  Es handelt sich um das dritte Hilfspaket seit Beginn der zweiten Corona-Epidemiewelle im Herbst.", "Das Kabinett werde niemanden im Stich lassen, versicherte Regierungschef Giuseppe Conte.  Er gab jedoch zu, dass dem Land weitere harte Monate bevorstehen.  Er hoffe, dass die Anti-Covid-Maßnahmen schnell greifen werden, sodass der Konsum zumindest vor den Weihnachtsfeiertagen wieder steigen könne.", "Seit Samstag ist auch die Apennin-Region Abruzzen eine \"rote Zone\" mit einem Teil-Lockdown und geschlossenen Geschäften.  Geprüft wird, ob Kärntens Nachbarregion Friaul Julisch Venetien, die als orange Zone eingestuft wurde, zur \"roten Region\" werden soll.", "Gesundheitsminister Roberto Speranza verabschiedete am Freitag eine Verordnung, laut der die Maßnahmen, die für die \"roten Regionen\" Lombardei, Piemont, Aostatal, Apulien, Kalabrien und Sizilien gelten, bis zum 3.", "Dezember ausgedehnt werden.  " ],
  "articleContentTranslated" : [ "Sâmbătă seara, guvernul italian a adoptat un pachet de ajutor pentru acele grupuri profesionale și sectoare economice care sunt deosebit de afectate de un blocaj parțial în mai multe regiuni care a intrat în vigoare în urmă cu două săptămâni.", "Măsurile de ordinul mărimii a două miliarde de euro susțin în primul rând gastronomia, cultura și turismul. Acesta este al treilea pachet de ajutor de la al doilea val de epidemii de coroană din toamnă.", "Premierul Giuseppe Conte a asigurat că cabinetul nu va dezamăgi pe nimeni. Cu toate acestea, el a recunoscut că țara are luni mai grele în față. El speră că măsurile anti-Covid vor intra în vigoare rapid, astfel încât consumul să poată crește din nou cel puțin înainte de sărbătorile de Crăciun.", "De sâmbătă, regiunea Apenin din Abruzzo a fost, de asemenea, o „zonă roșie”, cu un blocaj parțial și magazine închise. Se examinează dacă regiunea vecină Carintia, Friuli Venezia Giulia, care a fost clasificată ca zonă portocalie, ar trebui să devină o „regiune roșie”.", "Ministrul Sănătății, Roberto Speranza, a adoptat vineri o ordonanță, conform căreia măsurile care se aplică „regiunilor roșii” Lombardia, Piemont, Valea Aosta, Apulia, Calabria și Sicilia, până la 3.", "Decembrie va fi prelungit." ]
}