{
  "id" : "W0SOY8SZ",
  "url" : "https://kurier.at/wirtschaft/deutsche-bank-koppelt-vorstandsgehaelter-an-oeko-ziele/401121099",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T14:40:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutsche Bank koppelt Vorstandsgehälter an Öko-Ziele",
  "articleTitleTranslated" : "Deutsche Bank leagă salariile consiliului de administrație de obiectivele ecologice",
  "articleContent" : [ "Die Deutsche Bank koppelt die Gehälter der Vorstände künftig an die Erreichung von Nachhaltigkeitszielen. Das geht aus einem internen Schreiben hervor, das Reuters am Sonntag vorlag und über das zuerst die \"Frankfurter Allgemeine Zeitung\" berichtete.", "Die Vergütung der Top-Führungskräfte der Bank solle sich ab 2021 an konkreten Nachhaltigkeitskriterien ausrichten.", "\"Es ist unsere Ambition, ein Vorbild für Nachhaltigkeit in der Finanzbranche zu werden und so zu einer umweltverträglicheren, sozialeren und besser geführten Wirtschaft beizutragen\", erklärte Deutsche-Bank-Chef Christian Sewing.", "Der Erfolg werde künftig daran gemessen, dass die Bank das jährliche Volumenziel an nachhaltigen Finanzierungen und ESG-Anlagen erreiche sowie Fortschritte bei Nachhaltigkeits-Ratings von fünf führenden Ratingagenturen mache, hieß es in dem Brief.", "Künftig gebe es ein Nachhaltigkeitskomitee, das von Sewing geleitet werde. Die Kürzel \"ESG\" beschreiben drei Verantwortungsbereiche und stehen für Umwelt (Environment), Soziales wie Gesundheitsschutz und Diversity (Social) sowie nachhaltige Unternehmensführung (Governance)." ],
  "articleContentTranslated" : [ "În viitor, Deutsche Bank va lega salariile membrilor consiliului de administrație de realizarea obiectivelor de durabilitate. Acest lucru reiese dintr-o scrisoare internă pe care Reuters a primit-o duminică și care a fost raportată pentru prima dată de „Frankfurter Allgemeine Zeitung”.", "Remunerația directorilor superiori ai băncii ar trebui să se bazeze pe criterii specifice de sustenabilitate din 2021.", "\"Ambiția noastră este să devenim un model pentru sustenabilitatea în sectorul financiar și, astfel, să contribuim la o economie mai prietenoasă cu mediul, mai socială și mai bine gestionată\", a declarat șeful Deutsche Bank Christian Sewing.", "În viitor, succesul va fi măsurat prin faptul că banca atinge obiectivul anual de volum pentru finanțare durabilă și investiții ESG și realizează progrese cu ratinguri de sustenabilitate de la cinci agenții de rating de top, se spunea în scrisoare.", "În viitor, va exista un comitet de sustenabilitate condus de Sewing. Abrevierile „ESG” descriu trei domenii de responsabilitate și susțin mediul înconjurător, aspecte sociale precum protecția sănătății și diversitatea (socială) și managementul corporativ durabil (guvernanță)." ]
}