{
  "id" : "W0wO44dr",
  "url" : "https://kurier.at/kultur/buch/anna-baar-und-ihr-unmoegliches-buch/401215761",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4995699/46-175535496.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anna Baar und ihr \"unmögliches\" Buch",
  "articleTitleTranslated" : "Anna Baar și cartea ei „imposibilă”",
  "articleContent" : [ "Bei „Nil“ aber sagt man: Schön ist das. Schön ist Baars Sprache, schön ist die Idee, schön ist es, wenn man sich völlig darauf einlassen muss und langsam besser versteht.", "Eine Geschichtenerfinderin hat das Problem, dass ihre jüngste Fortsetzungsgeschichte, abgedruckt in einer Zeitung, nicht gut ankommt. Der Chefredakteur wünscht deshalb in der nächsten Folge ein jähes Ende.", "Es ist eine Liebesgeschichte. Aber man kann nicht so tun, als sei das Erfundene harmlos. Anna Baar grübelt: Der Schreiber ist, was er schreibt. Weil nichts aus einem Autor kommen kann, was nicht in ihm geschlummert hat.", "Der Schreiber ist manchmal Narr, manchmal Hund, sogar Gott – soll er Mörder auch noch werden? So geht das Gedankenspiel weiter: Die Personen, von der die Geschichtenerfinderin erzählt, das sind doch ihre Freunde geworden; die wurden zu ihrem zweiten Ich.", "Man wächst zusammen. Soll sie ihr Liebespaar jetzt in einem Steinbruch in den Abgrund springen lassen, damit der Chefredakteur zufrieden ist? Dann stürzt sie sich doch eigentlich selbst ... Denn am Ende trifft alles zu, auch das Ausgedachte.", "Etwas später halt. Denn der Schreiber hält die Zukunft fest. „Unmögliche“ Bücher sind selten geworden. Ganz behutsam muss man umblättern. Anna Baar: „Nil“ Wallstein Verlag. 150 Seiten. 20,60 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Dar cu „Nil” se spune: este frumos. Limba lui Baar este frumoasă, ideea este frumoasă, este plăcut atunci când trebuie să te angajezi pe deplin și să înțelegi încet mai bine.", "Un scriitor de poveste are problema că ultima sa poveste serializată, tipărită într-un ziar, nu este bine primită. Redactorul-șef își dorește, așadar, următorul episod un sfârșit brusc.", "Este o poveste de dragoste. Dar nu se poate pretinde că ceea ce este inventat este inofensiv. Anna Baar se gândește: Scriitorul este ceea ce scrie. Pentru că nimic nu poate veni de la un autor care nu a adormit în el.", "Scriitorul este uneori un prost, alteori un câine, chiar Dumnezeu - ar trebui să devină și el un criminal? Așa continuă jocul minții: oamenii despre care vorbește povestea au devenit prieteni până la urmă; au devenit al doilea lor sine.", "Crești împreună. Ar trebui să-și lase iubiții să sară în prăpastie într-o carieră, astfel încât redactorul-șef să fie mulțumit? Apoi, ea se prăbușește singură ... Pentru că în cele din urmă totul se aplică, inclusiv ceea ce s-a gândit.", "Un pic mai târziu. Pentru că scriitorul înregistrează viitorul. Cărțile „imposibile” au devenit rare. Trebuie să întoarceți pagina cu mare atenție. Anna Baar: „Nil” Wallstein Verlag. 150 pagini. 20,60 euro Evaluare CURIER: **** și jumătate de stea" ]
}