{
  "id" : "W1PKDoUR",
  "url" : "https://kurier.at/wirtschaft/boersianer-kehren-techaktien-den-ruecken/401093403",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Börsianer kehren Techaktien den Rücken",
  "articleTitleTranslated" : "Agenții de bursă își întorc spatele acțiunilor tehnologice",
  "articleContent" : [ "Impfstoff-Meldung sorgt für Verlagerung in konjunkturabhängige Branchen.  Aufwärtstrend intakt, aber Rückschläge jederzeit möglich.  Die Aussicht auf einen Corona-Impfstoff kann dem Institut für Weltwirtschaft (IfW) zufolge der Konjunktur auf die Sprünge helfen.", "„Ein wirksamer und nebenwirkungsarmer Impfstoff ändert alles“, sagte IfW-Präsident Gabriel Felbermayr.  „Dann könnte man in vielen Bereichen des sozialen Lebens zur Situation im Sommer zurückkehren“, sagte der aus Österreich stammende Experte.", "Sobald die Bevölkerung zu 50 bis 60 Prozent durchgeimpft sei, wären wohl gar keine Einschränkungen mehr notwendig.  Bisher gehen die Prognosen des IfW davon aus, dass die Pandemie ab dem Frühjahr zurückgedrängt werden kann.", "Diese positiven Aussichten haben sich, wie bereits gestern berichtet, auch sofort auf die Finanzwelt ausgewirkt.  „Die Märkte nehmen wie immer die Zukunft vorweg“, sagt Anlageexperte Nikolaus Jilch vom wirtschaftsliberalen Thinktank Agenda Austria zum KURIER.", "Aktien erlebten einen unglaublichen Auftrieb, vor allem die besonders unter der Pandemie leidenden Sektoren wie etwa die Reisebranche oder auch Banken und Ölwerte.", "Es gibt aber auch Verlierer.  Insbesondere Technologiewerte, die in den vergangenen Monaten vor allem infolge des Social Distancing und Homeworking hohe Zugewinne verzeichnen konnten, mussten am Montag Federn lassen.", "Auch am Dienstag ging es weiter nach unten, wie die Technologiebörse Nasdaq mit minus 1,55 Prozent belegte.  Warnung vor Einstieg „Die Fantasie weicht aus den Sektoren, die von der Pandemie profitiert haben“, so Comdirect-Experte Andreas Lipkow.", "„Investoren suchen nach den Unternehmen und Branchen, die nun Konjunkturfantasie besitzen und von einer Wiederbelebung der Wirtschaftsaktivitäten profitieren werden.“ Jilch warnt jedenfalls Privatanleger, jetzt groß einzusteigen.", "Derzeit sehe der Kursaufschwung zwar nicht wie eine Eintagsfliege aus, es werde noch einige Tage so weiter gehen.  Und Sektoren, die besonders stark gelitten haben, hätten viel Luft nach oben.", "Aber: Die Realwirtschaft bleibe noch angeschlagen.  „Und Dinge wie ein europaweiter Lockdown würden die Börsen wieder schocken . “" ],
  "articleContentTranslated" : [ "Notificarea vaccinului asigură trecerea la industriile ciclice. Tendință ascendentă intactă, dar contracarări posibile în orice moment. Potrivit Institutului pentru Economia Mondială (IfW), perspectiva unui vaccin corona poate da economiei un impuls.", "„Un vaccin eficient cu puține efecte secundare schimbă totul”, a declarat președintele IfW, Gabriel Felbermayr. „Atunci ai putea reveni la situația din vară în multe domenii ale vieții sociale”, a spus expertul născut în Austria.", "De îndată ce populația a fost vaccinată la 50-60 la sută, restricțiile probabil că nu ar mai fi necesare. Până în prezent, prognozele IfW presupun că pandemia poate fi împinsă înapoi din primăvară.", "După cum sa raportat deja ieri, aceste perspective pozitive au avut imediat un impact asupra lumii financiare. „Ca întotdeauna, piețele anticipează viitorul”, spune expertul în investiții Nikolaus Jilch de la think-tank-ul liberal economic Agenda Austria către KURIER.", "Stocurile au cunoscut un impuls incredibil, în special acele sectoare care au fost afectate în mod deosebit de pandemie, cum ar fi industria turismului sau băncile și stocurile de petrol.", "Dar există și pierzători. În special, stocurile de tehnologie, care au înregistrat câștiguri mari în ultimele luni, în principal ca urmare a distanțării sociale și a muncii la domiciliu, au trebuit să renunțe luni.", "Tot marți a scăzut mai mult, întrucât schimbul de tehnologie Nasdaq a arătat cu minus 1,55 la sută. Avertisment înainte de intrare „Imaginația cedează loc sectoarelor care au profitat de pandemie”, spune Andreas Lipkow, expert în Comdirect.", "\"Investitorii caută companii și industrii care au acum o revenire economică și vor beneficia de o revigorare a activității economice.\"", "În acest moment, ascensiunea nu arată ca un fulger în tigaie, va continua încă câteva zile. Și sectoarele care au suferit în mod deosebit de rău au mult loc de îmbunătățire.", "Dar: Economia reală este încă bolnavă. „Și lucruri precum blocarea la nivel european ar șoca din nou piețele bursiere. \"" ]
}