{
  "id" : "W22a1ACq",
  "url" : "https://kurier.at/chronik/oesterreich/3289-neue-corona-infektionen-in-oesterreich/401329743",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T09:00:17Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "3.289 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "3.289 de noi infecții coronare în Austria",
  "articleContent" : [ "Die Corona-Situation verschärft sich weiter - vor allem im Osten Österreichs. Dort sollen noch am Mittwoch neue Maßnahmen verkündet werden. Wie die Zahlen von Innen- und Gesundheitsministerium zeigen, sind diese auch erforderlich.", "Wien und Niederösterreich verzeichneten deutliche Zuwächse an Intensivpatienten. Österreichweit stieg die Zahl der Patienten auf Intensivstationen seit Dienstag um zehn auf 447 an. Außerdem meldeten die Behörden 3.289 Neuinfektionen.", "In der Bundeshauptstadt kamen seit Dienstag acht Intensivpatienten hinzu. Somit benötigen in Wien bereits 176 Covid-19-Erkrankte intensivmedizinische Versorgung, so viele wie noch nie seit Beginn der Pandemie vor mehr als einem Jahr.", "In Niederösterreich mussten seit Dienstag sechs weiter Patienten auf Intensivstationen aufgenommen werden, in Summe werden dort 91 Infizierte betreut. Der bisherige Höchststand wurde am 25.  November mit 115 erreicht.", "Weiter gestiegen ist auch insgesamt die Zahl der Menschen im Krankenhaus. So lagen am Mittwoch österreichweit 2.086 Menschen in Spitälern, um 37 mehr als am Dienstag. Innerhalb einer Woche wurden es 235 Infizierte mehr, was eine Steigerung von 13 Prozent bedeutet.", "Bei den Intensivbetten kamen in den vergangenen sieben Tagen 47 Schwerkranke hinzu, vor einer Woche waren noch exakt 400 Covid-19-Erkrankte intensivmedizinisch versorgt worden. Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Dienstag österreichweit auf 247,7 (Dienstag: 247,1) an.", "Innerhalb der vergangenen Woche waren 22.045 Neuinfektionen verzeichnet worden. Im Schnitt infizierten sich in der vergangenen Woche täglich 3.149 Menschen mit SARS-CoV-2. Am Mittwoch waren österreichweit 33.521 Menschen bestätigte aktive Fälle - um 602 mehr als am Dienstag.", "Täglich kamen in der vergangenen Woche somit 710 weitere aktive Fälle hinzu. Seit Dienstag wurden weitere 30 Todesopfer verzeichnet. Österreichweit sind somit bisher 9.151 Personen an den Folgen einer Coronavirus-Infektion gestorben.", "Innerhalb der vergangenen Woche wurden 195 Todesfälle registriert. Pro 100.000 Einwohner sind seit Beginn der Pandemie bereits 102,8 Menschen an oder mit Covid-19 gestorben. In Österreich wurden bisher 523.269 Menschen positiv getestet. 480.597 gelten als wieder genesen.", "Rechnet man die mehr als 9.100 Todesopfer weg, haben sich somit bereits 5,8 Prozent der Österreicher mit dem Virus infiziert. Den 3.289 Neuinfektionen standen am Mittwoch wieder deutlich weniger - 2.657 - neu genesene Menschen gegenüber.", "Vor genau einem Jahr - Österreich befand sich damals im ersten, damals auch tatsächlich hartem Lockdown - wurden übrigens 875 Neuinfektionen gemeldet. Das gesamte Land verzeichnete bis zu diesem Zeitpunkt 50 Coronavirus-Todesfälle.", "Die Zahl der bestätigten aktiven Fälle lag bei damals sehr wenigen Tests bei 4.876. Genau 166 SARS-CoV-2-Infizierte lagen in Krankenhäusern. Davon benötigten am 24.  März 2020 insgesamt 17 intensivmedizinische Versorgung.", "Am Mittwoch wurden wieder hohe Testzahlen gemeldet. Insgesamt wurden in den vergangenen 24 Stunden 300.842 PCR- und Antigenschnell-Tests eingemeldet. Davon waren 61.750 aussagekräftige PCR-Tests, die Positivrate lag bei 5,3 Prozent.", "Im Schnitt waren in der vergangenen Woche täglich 53.884 zuverlässliche PCR-Abstriche - untersucht worden, davon fielen 5,8 Prozent positiv aus. Mehr als eine Million Menschen in Österreich wurden zumindest einmal geimpft.", "Die 1,013.332 Personen entsprechen somit 11,4 Prozent der Gesamtbevölkerung. Von Montag auf Dienstag kamen 30.017 Impfungen hinzu. Voll immunisiert wurden bisher 341.362 Menschen, was 3,8 Prozent ausmacht.", "Die Teilgeimpften und bereits bestätigten Infizierten machen somit 17,2 Prozent der Bevölkerung aus. Laut Experten dürfte die Dunkelziffer der Immunisierten aber deutlich höher liegen.", "Burgenland: 167 Kärnten: 148 Niederösterreich: 683 Oberösterreich: 526 Salzburg: 284 Steiermark: 394 Tirol: 262 Vorarlberg: 28 Wien: 797 Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Situația coroanei se înrăutățește - în special în estul Austriei. Miercuri vor fi anunțate noi măsuri acolo. După cum arată cifrele de la Ministerul de Interne și Ministerul Sănătății, acestea sunt, de asemenea, necesare.", "Viena și Austria de Jos au înregistrat creșteri semnificative la pacienții cu terapie intensivă. În toată Austria, numărul pacienților din unitățile de terapie intensivă a crescut cu zece la 447 de marți. De asemenea, autoritățile au raportat 3.289 de noi infecții.", "În capitala federală, de marți au fost adăugați opt pacienți cu terapie intensivă. Drept urmare, 176 de persoane cu Covid 19 din Viena au nevoie deja de îngrijiri medicale intensive, mai mult ca niciodată de când a început pandemia cu mai mult de un an în urmă.", "În Austria Inferioară, încă șase pacienți au trebuit să fie internați în unitățile de terapie intensivă începând de marți, iar un total de 91 de persoane infectate sunt îngrijite acolo. Maximul anterior a fost atins pe 25 noiembrie la 115.", "Numărul total de persoane din spitale a crescut, de asemenea, în continuare. Miercuri au existat 2.086 de persoane în spitale din Austria, cu 37 mai multe decât marți. Într-o săptămână au existat 235 de persoane infectate, ceea ce înseamnă o creștere de 13%.", "În paturile de terapie intensivă au fost adăugate 47 de bolnavi grav în ultimele șapte zile, în urmă cu o săptămână, exact 400 de bolnavi de Covid 19 primiseră terapie intensivă. Incidența de șapte zile la 100.000 de locuitori a crescut la 247,7 în toată Austria marți (marți: 247,1).", "În ultima săptămână, au fost înregistrate 22.045 de noi infecții. În medie, în săptămâna trecută, 3.149 de persoane au fost infectate cu SARS-CoV-2 în fiecare zi. Miercuri, 33.521 de persoane din toată Austria au fost confirmate cazuri active - cu 602 mai multe decât marți.", "În ultima săptămână, au fost adăugate 710 cazuri mai active în fiecare zi. Încă de 30 de decese au fost înregistrate de marți. Deci 9.151 de persoane au murit în toată Austria ca urmare a unei infecții cu coronavirus.", "În ultima săptămână s-au înregistrat 195 de decese. La 100.000 de locuitori, 102,8 persoane au murit din cauza sau cu Covid-19 de când a început pandemia. Până în prezent, 523.269 de persoane au dat rezultate pozitive în Austria. Se consideră că 480.597 s-au recuperat.", "Dacă țineți cont de cele peste 9.100 de decese, 5,8% dintre austrieci au fost deja infectați cu virusul. Cele 3.289 de noi infecții au fost din nou semnificativ mai puține - 2.657 - persoane nou recuperate miercuri.", "Exact în urmă cu un an - Austria era în primul blocaj, la momentul respectiv, cu adevărat dificil - au fost raportate 875 de infecții noi. Întreaga țară a avut 50 de decese prin coronavirus până atunci.", "Numărul de cazuri active confirmate a fost de 4.876 în foarte puține teste la momentul respectiv. Exact 166 de persoane infectate cu SARS-CoV-2 se aflau în spitale. La 24 martie 2020, 17 dintre ei au necesitat terapie intensivă.", "Un număr mare de teste au fost raportate din nou miercuri. În ultimele 24 de ore au fost înregistrate în total 300.842 teste PCR și antigen rapid. Dintre acestea, 61.750 au fost teste PCR semnificative, rata pozitivă a fost de 5,3 la sută.", "În medie, 53.884 frotiuri PCR fiabile au fost examinate în fiecare zi în ultima săptămână, dintre care 5,8 la sută au fost pozitive. Peste un milion de persoane din Austria au fost vaccinate cel puțin o dată.", "Cei 1.013.332 de persoane corespund astfel 11,4% din totalul populației. De luni până marți, s-au adăugat 30.017 vaccinări. Până în prezent, 341.362 de persoane au fost complet imunizate, ceea ce reprezintă 3,8%.", "Cei parțial vaccinați și infectați deja confirmați reprezintă 17,2% din populație. Potrivit experților, numărul cazurilor neraportate de imunizare este probabil să fie semnificativ mai mare.", "Burgenland: 167 Carintia: 148 Austria Inferioară: 683 Austria Superioară: 526 Salzburg: 284 Stiria: 394 Tirol: 262 Vorarlberg: 28 Viena: 797 De la 27 decembrie, vaccinările au fost și în Austria. Începutul vaccinării a dat multor oameni speranța că vor putea în curând să se întoarcă la vechea lor viață.", "Dar până când vaccinarea atinge o masă critică, este necesară puțină răbdare. Acest lucru este demonstrat de cifrele de vaccinare publicate zilnic de către Ministerul Sănătății, care au fost publicate zilnic de la jumătatea lunii ianuarie.", "Cu toate acestea, numărul comunicat în prezent nu arată starea precisă a persoanelor vaccinate în prezent, ci doar o „valoare aproximativă”. Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "La opt luni de la începerea pandemiei globale de coroană, Austria se află în cel mai înalt domeniu global de infecție." ]
}