{
  "id" : "W3BxAe6Z",
  "url" : "https://kurier.at/sport/tennis/tennis-star-dominic-thiem-nach-australian-open-aus-das-hinterliess-spuren/401209915",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T11:04:23Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/4984237/46-175712753.jpg",
  "imageCopyright" : "REUTERS / JAIMI JOY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tennis-Star Dominic Thiem: \"Das hinterließ Spuren\"",
  "articleTitleTranslated" : "Vedeta de tenis Dominic Thiem: „Asta și-a lăsat amprenta”",
  "articleContent" : [ "Knapp drei Wochen ist es her, dass Österreichs Tennis-Star Dominic Thiem sich im Achtelfinale der Australian Open überraschend klar geschlagen geben musste. Gegen den Bulgaren Grigor Dimitrow unterlag der Niederösterreicher mit 4:6, 4:6 und 0:6.", "Zudem verlor er den dritten Platz in der ATP-Weltrangliste. Nach einer etwas längeren Verschnaufpause meldete sich Thiem nun auf seinem eigenen Blog zu Wort. \"Keine Frage, das Aus im Achtelfinale der Australian Open hinterließ Spuren.", "Ein rabenschwarzer Tag beendete meinen Grand-Slam-Traum in Melbourne brutal\", so Thiem, \"Ich habe einiges aufarbeiten müssen, alles genau analysiert, nach der Heimreise schaltete ich ein paar Tage komplett ab.", "Das tat gut.\" Die nächsten Aufgaben warten in den Vereinigten Arabischen Emiraten. Erst in Doha, dann in Dubai. \"An Doha habe ich eigentlich keine guten Erinnerungen.", "Bei meinen bisherigen drei Starts blieben die großen Highlights aus\", schreibt Thiem. 2018 erreichte er zumindest das Halbfinale, das er allerdings wegen einer Verkühlung aufgeben musste.  Die sportliche Verfassung ist nach dem Aus in Melbourne jedenfalls noch etwas fraglich.", "\"Ehrlich – ich kann es nicht genau sagen, wo ich stehe. Ich will möglichst rasch meinen Rhythmus finden, mit Siegen Selbstvertrauen tanken und gute Matches abliefern\", sagt Thiem.", "Dafür gibt es zumindest eine gute Nachricht: Trainer Nicolas Massu, der nach einer Corona-Infektion nicht nach Australien durfte, wird wieder mit dabei sein." ],
  "articleContentTranslated" : [ "Au trecut aproape trei săptămâni de când vedeta de tenis din Austria, Dominic Thiem, a fost în mod surprinzător bătută în optimile de finală ale Australian Open. Împotriva bulgarului Grigor Dimitrov, austriacul de jos a pierdut cu 4: 6, 4: 6 și 0: 6.", "De asemenea, a pierdut locul trei în clasamentul mondial ATP. După o pauză ceva mai lungă, Thiem a vorbit pe propriul său blog. „Fără îndoială, finalul optimilor de finală de la Australian Open și-a lăsat amprenta.", "O zi de culoare neagră a încheiat brutal visul meu de Grand Slam la Melbourne \", a spus Thiem,\" A trebuit să lucrez mult, am analizat totul în detaliu, după ce m-am întors acasă am oprit complet câteva zile.", "S-a simțit bine. \"Următoarele sarcini așteaptă în Emiratele Arabe Unite. Mai întâi la Doha, apoi la Dubai.\" Nu am amintiri bune despre Doha.", "Cele mai importante momente nu au fost văzute până acum în cele trei starturi ale mele \", scrie Thiem. În 2018 a ajuns cel puțin în semifinale, la care a trebuit să renunțe din cauza frigului. Starea atletică este încă puțin discutabilă după finalul din Melbourne.", "\"Sincer - nu pot spune exact unde sunt. Vreau să-mi găsesc ritmul cât mai repede posibil, să câștig încredere cu victorii și să dau meciuri bune\", spune Thiem.", "Există cel puțin o veste bună pentru asta: antrenorul Nicolas Massu, căruia nu i s-a permis să meargă în Australia după o infecție cu coroană, va fi din nou acolo." ]
}