{
  "id" : "w4TQ4aGS",
  "url" : "https://kurier.at/wirtschaft/miet-rueckstaende-werden-bis-maerz-2021-gestundet/401116347",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T07:27:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Miet-Rückstände werden bis März 2021 gestundet",
  "articleTitleTranslated" : "Restanțele chiriei vor fi amânate până în martie 2021",
  "articleContent" : [ "Wer wegen Corona in finanzielle Schwierigkeiten geraten ist und seine Miete nicht mehr bezahlen kann, erhält einen weiteren Aufschub.  Die ursprüngliche Frist mit Jahresende wird bis Ende März ausgedehnt, kündigt  Justizministerin Alma Zadic (Grüne) im Vorfeld des heutigen Justizausschusses an.", "Vor Delogierung geschützt sind Mieter unverändert bis ins Jahr 2022 hinein. Die Mietzinsrückstände aus dem Frühjahr können konkret bis 30.  Juni 2022 nicht dazu führen, dass Mieter deswegen ihre Wohnung verlieren.", "Dies und die Stundung beziehen sich auf Personen, die aufgrund corona-bedingter Einkommensverluste zwischen 1. April und 30.  Juni Schwierigkeiten hatten, ihre Wohnungsmiete zu zahlen.", "Keine Räumungen Darüber hinaus können Räumungsexekutionen auf Antrag der Mieter bis zum 30.  Juni kommenden Jahres weiterhin erleichtert aufgeschoben werden. Das soll ihnen mehr Zeit geben, eine neue Unterkunft zu finden.", "Räumungen werden nur in absoluten Ausnahmefällen durchgeführt. Die verlängerten Regelungen sollen für alle Wohnraummieten gelten, nicht aber für Geschäftsräume oder Pacht. Die Bestimmung kommt freilich nur zur Anwendung, wenn die Nichtzahlung auf den Auswirkungen von Corona beruht.", "\"Wir lassen es nicht zu, dass jemand unverschuldet vor die Türe gesetzt wird, denn Wohnen ist ein Grundrecht\", so Zadic in einer schriftlichen Stellungnahme." ],
  "articleContentTranslated" : [ "Oricine are dificultăți financiare din cauza Corona și nu își mai poate plăti chiria va primi o altă întârziere. Termenul inițial de sfârșit de an va fi prelungit până la sfârșitul lunii martie, a anunțat ministrul justiției Alma Zadic (verzi) înaintea Comisiei de justiție de astăzi.", "Locatarii sunt protejați de evacuare până în 2022. Restanțele chiriei din primăvară nu pot duce în mod specific la pierderea apartamentului de către chiriași până la 30 iunie 2022.", "Aceasta și amânarea se referă la persoanele care au avut dificultăți în plata chiriei apartamentelor în perioada 1 aprilie - 30 iunie din cauza pierderilor de venituri legate de coroană.", "Fără evacuări În plus, execuțiile de evacuare pot fi amânate până la 30 iunie anul viitor, la cererea locatarilor. Acest lucru ar trebui să le ofere mai mult timp pentru a găsi noi locuri de cazare.", "Evacuările se efectuează numai în cazuri absolut excepționale. Reglementările extinse ar trebui să se aplice tuturor închirierilor rezidențiale, dar nu și spațiilor comerciale sau contractelor de leasing. Desigur, prevederea se aplică numai dacă neplata se bazează pe efectele Corona.", "\"Nu permitem ca cineva să fie aruncat în afara ușii, fără vina sa, pentru că trăirea este un drept fundamental\", a spus Zadic într-o declarație scrisă." ]
}