{
  "id" : "w50hkMZX",
  "url" : "https://kurier.at/wissen/gesundheit/hutter-auch-juengere-sollten-mehr-geimpft-werden/401222094",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T09:20:45Z[UTC]",
  "author" : "elisabeth.gerstendorfer@kurier.at (Elisabeth Gerstendorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4657690/46-164730808.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hutter: \"Auch Jüngere sollten mehr geimpft werden\"",
  "articleTitleTranslated" : "Hutter: „Chiar și tinerii ar trebui să fie mai mult vaccinați”",
  "articleContent" : [ "Die Infektionszahlen in Österreich steigen. Anders als im vergangenen Jahr verschiebt sich nun jedoch das Alter der Erkrankten nach unten. Während die Infektionszahlen bei den Betagten und Hochbetagten zurückgehen, stiegen sie in den letzten Wochen bei den jungen Erwachsenen an.", "Inzwischen ist das Durchschnittsalter der Infizierten auf 38,3 Jahre gesunken. Zu Jahresbeginn lag das Mittel noch bei 46,7 Jahren, Mitte April des Vorjahrs bei 56,7 Jahren.", "Wie Mediziner Hans-Peter Hutter diesen Anstieg beurteilt und was es für eine Verbesserung der Zahlen bräuchte, erklärt er im KURIER-Interview. KURIER: Wie erklären Sie sich den Anstieg bei jüngeren und mittelalten Erwachsenen?", "Hans-Peter Hutter: Aus meiner Sicht steigen die Zahlen bei Jüngeren jetzt aus zwei Gründen: Fast alle, aber insbesondere Jüngere, halten sich nicht mehr akribisch an die Maßnahmen. Ein bisschen scheint der Geduldsfaden gerissen zu sein.", "Egal, wo man hinschaut, die Leute wollen sich treffen und sie tun es auch. Das Problem ist aber, dass Leute, die die Maßnahmen nicht mehr ganz beachten, sich nicht nur untereinander treffen, sondern auch Kontakt zu Risikogruppen haben.", "Das betrifft nicht nur Jugendliche, sondern auch alle anderen. Es zeigt sich, dass jetzt nicht nur die Hochbetagten, sondern auch die Mittelalten im Krankenhaus liegen und auch längere Krankenhausaufenthalte haben.", "Das liegt neben dem Verhalten, dass also sich viele nicht mehr so ganz an die Maßnahmen halten, auch an einer höheren Infektiösität des Virus durch die verschiedenen Varianten. Das ist zu berücksichtigen, wenn es um die Frage nach der Verteilung des Impfstoffes geht.", "Sollte die Verteilung des Impfstoffes, hin dazu, dass vor allem Jüngere drankommen, überdacht werden? Der Blick beim Impfen ist immer auf die Bevölkerungsimmunität gerichtet. Es war jedoch von Anfang an klar, dass es nicht genug Dosen gibt, um dieses Ziel zu erfüllen.", "Daraus folgt, dass man aufgrund plausibler Überlegungen eine Prioritätenreihung erstellt. Das wurde natürlich immer nachgeschärft, sodass nicht nur Risikogruppen eine Rolle spielen, sondern jetzt auch z.B.", "Umfeldimpfungen stattfinden, also etwa das Impfen von Angehörigen Schwangerer. Das ist ein nachvollziehbares Vorgehen aufgrund eines Engpasses. Jetzt sollten wir aber auch andere Altersgruppen diskutieren – in Abhängigkeit davon, wie viele Seren verfügbar sind.", "Das betrifft viele, die im Arbeitsleben stehen und auch berücksichtigt werden sollten. Es ist aber keine Ja-/Nein-Frage, also nur die eine oder die andere Gruppe, sondern rein die Frage, wie der Impfstoff möglichst rasch zu mehreren Gruppen gebracht werden kann, auch zu Jüngeren.", "Sollten sich Jüngere vermehrt für Restdosen melden können? Es ist nicht so einfach, übriggebliebene Dosen zu vergeben, aber man kann überlegen, eine Alternative zu finden, falls Personen doch nicht geimpft werden wollen, damit die nächsten Gruppen schneller drankommen.", "Man darf aber nicht vergessen, dass dahinter ein enormer Organisationsaufwand steckt. Bei aller Nachvollziehbarkeit des Wunsches – auch hier braucht es wieder eine Reihung und Überlegungen dazu. Wie kann es gelingen, junge Erwachsene aus der Pandemiemüdigkeit zu holen?", "Jugendliche sind nicht eine homogene Gruppe, es braucht ein sehr differenziertes Bild. Man muss sich auch überlegen, wie man die Verbreitung innerhalb dieser Gruppe bremsen kann. Wenn es das Verhalten ist, eine gewisse „Angefressenheit“, dann muss man überlegen, wie man damit umgeht.", "Wenn sich z.B. Jugendliche an öffentlichen Plätzen treffen, ist es natürlich die Aufgabe der Polizei, da einzugreifen. Aber man muss auch überlegen, welche Folgen das lang- und mittelfristig hat für die Compliance.", "Die Menschen treffen sich deswegen ja nicht nicht mehr, aber es passiert dann vielleicht eher zu Hause. Das ist eine wichtige Frage, die man jetzt stellen muss, bevor das einreißt und eine Art Schattengesellschaft entsteht." ],
  "articleContentTranslated" : [ "Numărul infecțiilor în Austria crește. Spre deosebire de anul trecut, însă, vârsta bolnavilor se schimbă acum în jos. În timp ce numărul infecțiilor în rândul persoanelor în vârstă și foarte în vârstă scade, în ultimele săptămâni a crescut în rândul adulților tineri.", "Vârsta medie a celor infectați a scăzut acum la 38,3 ani. La începutul anului media era de 46,7 ani, la mijlocul lunii aprilie a anului precedent era de 56,7 ani.", "Într-un interviu cu KURIER, el explică modul în care medicul Hans-Peter Hutter evaluează această creștere și ce este nevoie pentru a îmbunătăți numărul. KURIER: Cum explicați creșterea adulților mai tineri și de vârstă mijlocie?", "Hans-Peter Hutter: Din punctul meu de vedere, numărul persoanelor mai tinere crește acum din două motive: Aproape toată lumea, dar mai ales persoanele mai tinere, nu mai aderă la măsuri meticulos. Firul răbdării pare să fi fost rupt un pic.", "Indiferent unde te uiți, oamenii vor să se întâlnească și la fel. Totuși, problema este că persoanele care nu mai respectă pe deplin măsurile nu numai că se întâlnesc între ele, dar au și contacte cu grupurile de risc.", "Acest lucru nu afectează doar tinerii, ci și pe toți ceilalți. Se pare că acum nu numai cei foarte bătrâni, ci și cei de vârstă mijlocie sunt în spital și au, de asemenea, sejururi mai lungi în spital.", "În plus față de comportamentul pe care mulți nu mai aderă la măsuri, se datorează și infecțiozității mai mari a virusului datorită diferitelor variante. Acest lucru trebuie luat în considerare atunci când vine vorba de distribuirea vaccinului.", "Ar trebui reconsiderată distribuția vaccinului, astfel încât să fie în principal persoane mai tinere? La vaccinare, accentul se pune întotdeauna pe imunitatea populației. Cu toate acestea, a fost clar de la început că nu au fost suficiente doze pentru a atinge acest obiectiv.", "Din aceasta rezultă că, pe baza unor considerații plauzibile, se creează un clasament al priorităților. Desigur, acest lucru a fost întotdeauna rafinat, astfel încât nu numai grupurile de risc joacă un rol, ci și acum", "Vaccinările locale au loc, de exemplu vaccinarea rudelor femeilor însărcinate. Aceasta este o procedură ușor de înțeles datorită unui blocaj. Dar acum ar trebui să discutăm și alte grupe de vârstă - în funcție de câte seruri sunt disponibile.", "Acest lucru îi afectează pe mulți care se află în viața profesională și ar trebui, de asemenea, să fie luat în considerare. Cu toate acestea, nu este o întrebare da / nu, adică doar unul sau celălalt grup, ci pur și simplu problema cum poate fi adus vaccinul la mai multe grupuri cât mai repede posibil, inclusiv la cele mai tinere.", "Ar trebui ca persoanele mai tinere să poată intra în contact mai des pentru dozele rămase? Nu este atât de ușor să se administreze doze rămase, dar se poate lua în considerare găsirea unei alternative dacă oamenii nu vor să fie vaccinați, astfel încât grupurile următoare să poată pune mâna pe ea mai devreme.", "Dar nu trebuie să uităm că există un efort organizatoric enorm în spatele acestuia. Cu toată trasabilitatea dorinței - și aici sunt necesare o clasare și considerații. Cum pot tinerii adulți să iasă din oboseala pandemiei?", "Tinerii nu sunt un grup omogen; au nevoie de o imagine foarte diferențiată. De asemenea, trebuie să ne gândim cum să încetinim răspândirea în cadrul acestui grup. Dacă este comportamentul, o anumită „meschinătate”, atunci trebuie să vă gândiți cum să faceți față acestuia.", "Dacă, de exemplu, tinerii se întâlnesc în locuri publice, este, desigur, sarcina poliției să intervină. Dar trebuie, de asemenea, să luați în considerare ce consecințe va avea acest lucru asupra conformității pe termen lung și mediu.", "Din această cauză, oamenii nu se mai întâlnesc, dar s-ar putea să se întâmple mai mult acasă. Aceasta este o întrebare importantă care trebuie pusă acum înainte ca aceasta să se defecteze și să apară un fel de societate umbră." ]
}