{
  "id" : "w57KRDzK",
  "url" : "https://kurier.at/wirtschaft/nord-stream-2-will-baugenehmigung-in-deutschland-sofort-umsetzen/401195561",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T14:18:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4955129/46-143602702.jpg",
  "imageCopyright" : "APA/AFP/JOHN MACDOUGALL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nord Stream 2 will Baugenehmigung in Deutschland sofort umsetzen",
  "articleTitleTranslated" : "Nord Stream 2 dorește să implementeze imediat autorizația de construire în Germania",
  "articleContent" : [ "Nord Stream 2 - an der Finanzierung der Pipeline ist unter anderem die österreichische OMV beteiligt - reagierte damit auf den früheren Widerspruch der Deutschen Umwelthilfe (DUH) und des Naturschutzbunds Deutschland (Nabu).", "Diese sind der Ansicht, dass bei der Entscheidung des BSH im Jänner, den sofortigen Weiterbau der Pipeline in deutschen Gewässern zu erlauben, Natur- und Klimaschutzargumente unbeachtet geblieben sind.", "Nach Angaben von Nord Stream 2 ist der Abschnitt in der deutschen ausschließlichen Wirtschaftszone (AWZ), in dem noch Arbeiten an der Pipeline nötig sind, 16,5 Kilometer lang.", "Das BSH war zu dem Schluss gekommen, dass die verbleibende Strecke zwar durch den Randbereich eines Vogelschutzgebietes verlaufe. Das habe aufgrund der Wassertiefe allerdings \"eher geringe Bedeutung für bestimmte Rastvogelarten\".", "Außerdem handle es sich teilweise ohnehin um ein häufig befahrenes Gebiet." ],
  "articleContentTranslated" : [ "Nord Stream 2 - OMV austriac, printre altele, este implicat în finanțarea conductei - a răspuns contradicției anterioare a Deutsche Umwelthilfe (DUH) și a Naturschutzbund Deutschland (Nabu).", "Ei sunt de părere că atunci când BSH a decis în ianuarie să permită construirea imediată ulterioară a conductei în apele germane, argumentele pentru protecția naturii și a climei au fost ignorate.", "Conform Nord Stream 2, secțiunea din Zona Economică Exclusivă Germană (ZEE) în care este încă nevoie de lucrări la conductă are o lungime de 16,5 kilometri.", "BSH a ajuns la concluzia că porțiunea rămasă a trecut prin marginea unui sanctuar de păsări. Cu toate acestea, datorită adâncimii apei, aceasta are „o semnificație destul de mică pentru anumite specii de păsări odihnite”.", "În plus, este parțial o zonă frecvent călătorită oricum." ]
}