{
  "id" : "w5eU8r8l",
  "url" : "https://www.derstandard.at/story/2000125168103/frauen-auf-der-fluchtgekommen-um-zu-bleiben?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T11:00:01Z[UTC]",
  "author" : "Lukas Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Frauen auf der Flucht: Gekommen, um zu bleiben",
  "articleTitleTranslated" : "Femeile pe fugă: vino să stai",
  "articleContent" : [ "Monika Alizada bringt aus der Küche drei Teller, auf die sie Kuchen und süßes Gebäck aufgetürmt hat. Sie bietet ihren Gästen die Couch an und kniet sich selbst mit einer Tasse Tee auf den Boden. \"Das ist mir lieber\", sagt sie, \"so bin ich es gewohnt.\"", "Alizada trägt einen blauen Hosenanzug und ein dunkles Kopftuch. Sie ist ungefähr 31 Jahre alt, genau weiß sie ihr Geburtsdatum selbst nicht, in ihrem Dokument steht 1.", "Jänner 1990.  \"Das Jahr sollte stimmen\", sagt sie. 2015 ist die Afghanin mit ihrer Familie nach Österreich geflohen, so viel ist gewiss. Auf ihrer Couch sitzen nun drei Gäste, ein Fotograf, ein Reporter, ein Dolmetscher.", "Kuchen hat Frau Alizada allerdings mindestens für zehn gebacken. Auf diese Weise zeigt man sich vielleicht gastfreundlich, wenn einem die Worte fehlen. \"Ich bin nie zur Schule gegangen\", berichtet Alizada fast beiläufig.", "\"Ich kann nicht lesen, nicht schreiben.\" Alizada erzählt von ihrem alten Leben in einer kleinen afghanischen Stadt namens Baglan und von ihrem neuen Leben in der noch kleineren Stadt Bruck an der Leitha.", "In 31 Jahren hat sie schon einiges erlebt – Fluchten, Geburten, Abschiede. Im Dezember 2015 kam Alizada mit ihrem Ehemann und drei Kindern in Österreich an. Mittlerweile ist die zweijährige Sarah hinzugekommen.", "Ihr Ehemann Samad hat Arbeit bei einer Baufirma gefunden. Die Familie wohnt zu sechst in einer Wohnung am Stadtrand von Bruck. Die vier Kinder schlafen alle im selben Zimmer, sogar im selben Bett. \"Es ist ein großes Bett\", erklärt Monika Alizada.", "Die deutsche Kanzlerin Angela Merkel sprach im August 2015 erstmals die Worte: \"Wir schaffen das.\" Der Satz hat zwischen die politischen Lager in Europa eine breite Schneise geschlagen, auch in Österreich.", "\"Wir schaffen das nicht\", meinten viele Österreicher. Nach der großen Fluchtbewegung im Jahr 2015 war nur eins für die meisten klar: Die Menschen sind nun da, viele würden bleiben. Aktuell steht die rigorose Flüchtlingspolitik der heimischen Regierung wieder in der Kritik.", "Vor wenigen Monaten behaupteten die ÖVP-Minister Karl Nehammer und Susanne Raab noch, Österreich habe im Vorjahr mehr als 5.000 unbegleitete Minderjährige aufgenommen.", "Nun weiß man: Es waren tatsächlich nur 186 unbegleitete Minderjährige, die im Jahr 2020 in Österreich Schutz fanden, wie eine parlamentarische Anfrage der Neos ergab. Fest steht: Ein Land kann es natürlich nur \"schaffen\", wenn es die Geflüchteten schaffen.", "Wie läuft es nach mehr als fünf Jahren in Österreich für sie? Wobei es ja kein \"sie\" gibt. Die Geschichten sind so verschieden wie die Herkunftsländer der Geflüchteten. In ihrer Altbauwohnung in Wien-Alsergrund fährt Fatemeh Bakhtiari gerade ihren Laptop hoch.", "Die 22-jährige Iranerin verbringt ihre Vormittage derzeit mit Leuten wie Professor Andreas Limbeck. In einem Video auf ihrem Bildschirm doziert der Wissenschaftler vor einer Schreibtafel in einem Hörsaal der TU Wien.", "Bakhtiari, Kapuzenpulli, blau lackierte Fingernägel, studiert Technische Chemie – wie ihre Kollegen derzeit virusbedingt ohne das Uni-Gebäude im vierten Bezirk zu besuchen. 2014 ist Bakhtiari aus der iranischen Großstadt Ahvaz über die Türkei nach Österreich geflohen.", "Die genauen Hintergründe will sie lieber nicht nennen. \"Familiäre Gründe\", so formuliert sie es. Ihre Mutter habe ihr aber beim Weglaufen geholfen. Noch auf der Flucht, damals gerade in Athen, konvertierte Bakhtiari vom Islam zum Christentum.", "\"Das war jetzt nicht die größte Entscheidung meines Lebens\", sagt Bakhtiari, \"aber ich habe mir davon zumindest mehr Freiheit versprochen.\" Bakhtiari spricht fließend Deutsch, 2019 hat sie in Wien maturiert.", "Auch sie hat zwar so ihre Probleme, in Österreich voranzukommen. Das Geld ist knapp, Bakhtiari arbeitet deshalb nebenbei als Sprechstundenhilfe einer Ärztin, vorübergehend saß sie auch an einer Supermarktkassa.", "Der Weg zum Studienabschluss als Bachelor kommt ihr noch schrecklich weit vor. Aber ihre Probleme sind ganz anderer Natur als jene von Monika Alizada.", "Bei der Mutter aus Afghanistan geht es nicht wie bei Bakhtiari um einen Abschluss an einer Hochschule, nicht um einen möglichen Aufstieg, sondern erst einmal um einen Einstieg. Sie wolle möglichst schnell Deutsch lernen, versichert Alizada.", "Für mehrere Kurse war sie schon angemeldet, dann kamen Dinge dazwischen. Sie wurde mit ihrem vierten Kind schwanger, später gab es keinen Deutschkurs in Bruck mehr. Ohnehin müsste Alizada das Projekt Deutschlernen mit einem sogenannten A0-Kurs beginnen, da sie Analphabetin ist.", "Damit falle sie aus AMS-Maßnahmen heraus, erzählt der Flüchtlingshelfer Peter Windholz, der die Familie gut kennt. \"Sie will das wirklich, aber es gab ein paar Widrigkeiten\", sagt er. Windholz‘ Lebensgefährtin brachte Alizada eine Zeit lang privat das Lesen und Schreiben bei.", "Dann kam Corona. Alizada hat gelernt, Texte zu verschicken, ohne schreiben zu können. Auf dem Teppich kniend zieht sie lächelnd ihr Smartphone hervor und erklärt: \"Mit Google Translate.\" Dann zeigt sie vor, wie sie dies anstellt.", "Sie kopiert den deutschen Text \"Hallo, wie geht’s\", den sie auf Whatsapp geschickt bekommen hat, auf die Website von Google Translate und tippt auf das Lautsprecher-Symbol. Damit lässt sich Alizada von Google vorlesen.", "Wenn sie zurückschreibt, macht sie dasselbe, nur umgekehrt. Sie spricht die Worte \"Danke, gut\" ins Handy, die Google dann für sie aufschreibt, und kopiert diese in Whatsapp. Als Alizada in Afghanistan aufwuchs, war es ihr als Frau verboten, alleine rauszugehen.", "Das Leben blieb begrenzt auf das Haus und den Garten. Wenn Alizada erzählt, sie mache nun mit ihren Kindern Ausflüge nach Wien und gehe beim Hauptbahnhof Pizza essen, ist das für sie nicht selbstverständlich.", "Frau Alizada bemüht sich um die Ausweitung ihrer Komfortzone. Fragt man sie, ob sie in Afghanistan gearbeitet hat, antwortet sie: \"Wir hatten fünf Kühe, Schafe und Esel. Ich habe zuhause gearbeitet.\" Warum Alizada und ihr Mann wegliefen?", "Sie selbst ist Paschtunin, ihr Ehepartner gehört zu den Hazara, seine Volksgruppe wird in Afghanistan verfolgt. Alizadas Eltern wollten ihrer Tochter die Beziehung verbieten. So flüchtete das junge Paar vor rund zehn Jahren zunächst in den Iran, von dort erst fünf Jahre später nach Österreich.", "\"Ich habe meine Eltern nie wiedergesehen\", erzählt Alizada. \"Ich habe sogar ihre Gesichter vergessen, und ich bin froh darüber.\" Die Ehe von Alia Nasser* aus Syrien nahm hingegen einen anderen Verlauf, nachdem sie hierher geflüchtet war.", "Die zierliche Frau, heute 35 Jahre alt, ließ sich in Österreich scheiden. Nasser wohnt nun allein mit ihren drei Söhnen, die zwischen 11 und 14 Jahre alt sind, in einer Wohnung in Langenlois.", "Sie stellt zum Gespräch arabischen Kaffee mit Kardamom auf den Tisch und erzählt, ihr Ex-Mann sei 13 Jahre älter als sie. \"Ich habe in Syrien nicht gearbeitet, ich habe geheiratet\", sagt Frau Nasser und lacht.", "Nachdem sie im Jahr 2015 nach Österreich geflüchtet war, besuchte sie hier AMS-Kurse und spielte in einem Theaterstück mit. Die Gründe, sich von ihrem Mann zu trennen, lässt Nasser lieber im Ungefähren.", "Sie merkte in Österreich wohl bald, dass hier andere Dinge möglich sind als in ihrer Heimat – dass Paare einfach auseinander gehen. Von der Familie ihres Ex-Mannes seien wegen der Scheidung über die sozialen Medien Drohungen geschickt worden, heißt es aus Nassers Umfeld.", "Ihr Ex wohnt heute in einem anderen Ort in Niederösterreich. Im April wird sie beginnen, in einer Schneiderei zu arbeiten. Mal schauen, ob es funktioniert, am liebsten würde sie ja Friseurin, Köchin oder Kindergartenpädagogin werden.", "Auch die Monika Alizada aus Afghanistan sagt, sie wolle bald arbeiten, vielleicht als Köchin oder als Schneiderin. Sobald ihre Tochter drei Jahre alt ist, möchte sie Geld verdienen. Das wäre in einem halben Jahr.", "Es lässt sich nicht klar heraushören, ob sie sich der Hürden auf dem heimischen Jobmarkt bewusst ist. Auf jeden Fall klingt es optimistisch.", "\"Die Menschen unterschätzen oft die Schwierigkeiten, auf dem österreichischen Arbeitsmarkt auch wirklich Fuß zu fassen\", stellt die Flüchtlingshelferin Helga Longin fest.", "Sie engagiert sich wie Windholz im Verein \"Unser Bruck hilft\" \"Manche Flüchtlinge haben einen idealisierten Blick auf ihre berufliche Zukunft\", sagt Longin. In Wien hat die Studentin Fatemeh Bakhtiari diese Naivität abgelegt.", "Sie merkte, dass sie Ärger bekam, wenn sie an ihren Samstagen an der Supermarktkassa nicht schnell genug arbeitete. Und sie hörte Kunden ausländerfeindliche Sätze murmeln, nur weil sie einen leichten Akzent hat.", "\"Viele Menschen aus Syrien, Afghanistan und dem Iran glauben, es ist hier wie im Paradies\", sagt Bakhtiari, \"aber das Leben in Österreich ist auch nicht einfach.\" Hier habe sie natürlich viel mehr Rechte, und es gebe größeren Wohlstand, aber man selbst müsse auch fleißig sein.", "\"Dabei hatte ich noch Glück, dass ich 17 war, als ich in Österreich angekommen bin, und zur Schule ging.\" Ihr Studium kann sich Bakhtiari auch deshalb finanzieren, weil eine ältere Dame in ihrer Wohnung ein Zimmer um 250 Euro an sie vermietet hat.", "Sprache, Wohnung, Arbeit, Freunde – all dies gilt als entscheidend für die Integration. Aber wenn man mit geflüchteten Menschen spricht, merkt man, wie wichtig auch Helfer sind, gerade am Anfang.", "Welche Menschen man nach der Ankunft trifft und was diese für einen tun, entscheidet darüber mit, ob man es \"schafft\", hier nicht nur irgendwie durchzukommen, sondern auch anzukommen. Aber was heißt, \"es zu schaffen\"?", "Nach den Maßstäben von Kanzler Sebastian Kurz und Frauenministerin Raab ist Monika Alizada vermutlich kein Musterbeispiel der Integration. Weil sie wenig Deutsch kann und bisher nicht arbeitet. Und doch führt sie ein völlig anderes Leben als in Afghanistan.", "Sie geht hinaus und versucht, in der Schule ihrer Kinder, in Ämtern oder in Ordinationen selbst ihre Probleme zu lösen, nur mit Mut und Google Translate.", "\"Es sind scheinbar kleine Schritte, dass man einmal eine Wohnung bekommt, dass die Kinder in die Schule gehen können, dass man krankenversichert ist, dass man vielleicht am Wochenende nach Wien fährt und in den Prater geht.", "Aber sie bedeuten den Menschen unglaublich viel\", sagt Flüchtlingshelfer Peter Windholz. \"Für sie sind es große Schritte.\" *Name von der Redaktion geändert (Lukas Kapeller, 20.03.2021)" ],
  "articleContentTranslated" : [ "Monika Alizada aduce din bucătărie trei farfurii pe care a îngrămădit prăjituri și produse de patiserie dulci. Ea le oferă oaspeților canapea și îngenunchează pe podea cu o ceașcă de ceai. „Prefer asta”, spune ea, „așa sunt obișnuit”.", "Alizada poartă un costum de pantaloni albastru și un batic întunecat. Are aproximativ 31 de ani, nu își cunoaște singură data nașterii, scrie documentul 1.", "Ianuarie 1990. „Anul ar trebui să fie corect”, spune ea. În 2015, afgana a fugit în Austria cu familia ei, ceea ce este sigur. Trei invitați stau acum pe canapeaua ei, un fotograf, un reporter și un interpret.", "Cu toate acestea, doamna Alizada a copt prăjituri pentru cel puțin zece. În acest fel, puteți fi ospitalier atunci când sunteți lipsit de cuvinte. „Nu am fost niciodată la școală”, spune Alizada, aproape dezinvolt.", "„Nu pot citi, nu pot scrie”. Alizada povestește despre viața ei veche într-un mic oraș afgan numit Baglan și despre viața ei nouă în orașul și mai mic Bruck an der Leitha.", "În 31 de ani a experimentat deja multe - scăpări, nașteri, rămas-bun. În decembrie 2015, Alizada a ajuns în Austria împreună cu soțul și cei trei copii. Între timp, Sarah, în vârstă de doi ani, s-a alăturat echipei.", "Soțul ei Samad și-a găsit de lucru cu o companie de construcții. Familia locuiește cu șase într-un apartament de la periferia orașului Bruck. Cei patru copii dorm cu toții în aceeași cameră, chiar și în același pat. „Este un pat mare”, explică Monika Alizada.", "Cancelarul german Angela Merkel a rostit pentru prima dată cuvintele în august 2015: „Putem să o facem”. Sentința a redus o arie largă între taberele politice din Europa, inclusiv din Austria.", "„Nu o putem face”, au spus mulți austrieci. După marea mișcare a refugiaților din 2015, un singur lucru a fost clar pentru cei mai mulți: oamenii sunt acolo acum, mulți ar rămâne. Politica riguroasă a refugiaților guvernului intern este în prezent criticată din nou.", "Cu câteva luni în urmă, miniștrii ÖVP Karl Nehammer și Susanne Raab au susținut că Austria a primit în anul precedent peste 5.000 de minori neînsoțiți.", "Acum știm: au existat de fapt doar 186 de minori neînsoțiți care au găsit protecție în Austria în 2020, potrivit unei întrebări parlamentare a lui Neos. Un lucru este sigur: o țară poate, desigur, să o „facă” doar dacă o fac refugiații.", "Cum vă merg lucrurile după mai bine de cinci ani în Austria? Deși nu există așa ceva ca „ea”. Poveștile sunt la fel de diverse ca țările de origine ale refugiaților. În vechiul ei apartament din Viena-Alsergrund, Fatemeh Bakhtiari își pornește în prezent laptopul.", "Tânără iraniană de 22 de ani își petrece în prezent diminețile cu oameni precum profesorul Andreas Limbeck. Într-un videoclip de pe ecran, omul de știință conferențiază în fața unei scrieri într-o sală de curs de la TU Wien.", "Bakhtiari, pulover cu glugă, unghii vopsite în albastru, studiază chimia tehnică - la fel ca și colegii ei, în prezent din cauza virusului, fără să viziteze clădirea universității din districtul al patrulea. În 2014, Bakhtiari a fugit din orașul iranian Ahvaz în Austria, prin Turcia.", "Ea preferă să nu dea fundalul exact. „Motive familiale”, spune ea. Dar mama ei a ajutat-o să fugă. În timp ce era pe fuga, pe atunci la Atena, Bakhtiari s-a convertit de la islam la creștinism.", "„Nu a fost cea mai mare decizie din viața mea”, spune Bakhtiari, „dar cel puțin mi-am promis mai multă libertate”. Bakhtiari vorbește fluent limba germană și a absolvit liceul din Viena în 2019.", "Și ea are probleme pentru a merge mai departe în Austria. Banii sunt strânși, așa că Bakhtiari lucrează și ca asistent de cabinet medical, temporar și la un supermarket.", "Drumul spre absolvire ca burlac i se pare încă teribil de lung. Dar problemele ei sunt de o natură foarte diferită de cele ale lui Monika Alizada.", "Cu mama din Afganistan, spre deosebire de Bakhtiari, nu este vorba despre o diplomă de la o universitate, nu despre o posibilă avansare, ci în primul rând despre a începe. Alizada o asigură că vrea să învețe germana cât mai repede posibil.", "Era deja înscrisă la mai multe cursuri, apoi lucrurile s-au împiedicat. A rămas însărcinată cu cel de-al patrulea copil și mai târziu nu a existat un curs de germană la Bruck. În orice caz, Alizada ar trebui să înceapă proiectul de învățare a limbii germane cu așa-numitul curs A0, deoarece este analfabetă.", "Acest lucru înseamnă că ea nu se încadrează în măsurile AMS, spune asistentul pentru refugiați Peter Windholz, care cunoaște bine familia. „Ea își dorește cu adevărat acest lucru, dar au existat câteva adversități”, spune el. Partenerul lui Windholz a învățat-o pe Alizada să citească și să scrie privat pentru o vreme.", "Apoi a venit Corona. Alizada a învățat să trimită texte fără să poată scrie. Îngenuncheată pe covor, își scoate smartphone-ul zâmbind și explică: „Cu Google Translate”. Apoi arată cum o face.", "Copiază textul german „Hallo, wie geht’s”, pe care l-a primit pe Whatsapp, pe site-ul web Google Translate și atinge simbolul difuzorului. Aceasta permite Alizada să fie citită cu voce tare de Google.", "Când scrie înapoi, face același lucru, doar invers. Ea spune cuvintele „Mulțumesc, bine” în telefonul mobil, pe care Google le scrie apoi pentru ea și le copiază pe Whatsapp. Când Alizada a crescut în Afganistan, i sa interzis ca femeie să iasă singură.", "Viața era limitată la casă și grădină. Când Alizada spune că merge în excursii la Viena cu copiii ei și mănâncă pizza la gara principală, nu o ia de la sine.", "Dna Alizada încearcă să-și extindă zona de confort. Dacă o întrebați dacă a lucrat în Afganistan, ea răspunde: \"Aveam cinci vaci, oi și măgari. Am lucrat acasă\". De ce au fugit Alizada și soțul ei?", "Ea însăși este paștună, soția ei este hazara, iar grupul său etnic este persecutat în Afganistan. Părinții lui Alizada au vrut să le interzică fiicei lor relația. Tânărul cuplu a fugit în Iran în urmă cu aproximativ zece ani și de acolo în Austria doar cinci ani mai târziu.", "„Nu mi-am mai văzut niciodată părinții”, spune Alizada. „Am uitat chiar fețele lor și mă bucur că am făcut-o”. Căsătoria Aliei Nasser * din Siria, pe de altă parte, a urmat un curs diferit după ce a fugit aici.", "Femeia mică, acum în vârstă de 35 de ani, a divorțat în Austria. Nasser locuiește acum singură cu cei trei fii ai săi, care au între 11 și 14 ani, într-un apartament din Langenlois.", "Pune cafea arabă cu cardamom pe masă pentru o conversație și ne spune că fostul ei soț este cu 13 ani mai în vârstă decât ea. „Nu am lucrat în Siria, m-am căsătorit”, spune doamna Nasser și râde.", "După ce a fugit în Austria în 2015, a urmat cursurile AMS aici și a luat parte la o piesă de teatru. Nasser preferă să lase vag motivele separării de soțul ei.", "În Austria, ea a observat curând că alte lucruri sunt posibile aici decât în țara ei natală - că cuplurile pur și simplu se destramă. Din familia fostului ei soț, amenințările cu privire la divorț au fost trimise prin intermediul rețelelor sociale, se spune din mediul Nasser.", "Fosta ta locuiește astăzi într-un alt loc din Austria Inferioară. În aprilie, ea va începe să lucreze într-un magazin de croitorie. Să vedem dacă funcționează, ar vrea să devină coafor, bucătar sau profesor de grădiniță.", "Monika Alizada din Afganistan mai spune că vrea să lucreze în curând, poate ca bucătar sau croitoreasă. De îndată ce fiica ei are trei ani, vrea să câștige bani. Asta ar fi peste șase luni.", "Nu este clar dacă este conștientă de obstacolele de pe piața internă a muncii. În orice caz, sună optimist.", "„Oamenii deseori subestimează dificultățile de a obține cu adevărat un punct de sprijin pe piața muncii austriece”, a spus lucrătoarea refugiată Helga Longin.", "La fel ca Windholz, ea este implicată în asociația „Bruck-ul nostru ajută” „Unii refugiați au o viziune idealizată asupra viitorului lor profesional”, spune Longin. La Viena, studentul Fatemeh Bakhtiari a vărsat această naivitate.", "A descoperit că are probleme dacă nu lucrează suficient de repede la check-out-ul supermarketului sâmbăta. Și a auzit clienții mormăind fraze xenofobe doar pentru că avea un accent ușor.", "\"Mulți oameni din Siria, Afganistan și Iran cred că este ca un paradis aici\", spune Bakhtiari, \"dar nici viața din Austria nu este ușoară\". Aici, desigur, ea are mult mai multe drepturi și există o prosperitate mai mare, dar trebuie să fii și tu harnic.", "„Am avut norocul că aveam 17 ani când am ajuns în Austria și am mers la școală”. De asemenea, Bakhtiari își poate finanța studiile pentru că o doamnă în vârstă i-a închiriat o cameră în apartamentul ei pentru 250 de euro.", "Limba, acasă, serviciu, prieteni - toate acestea sunt cruciale pentru integrare. Dar când vorbești cu refugiații, îți dai seama cât de importanți sunt ajutoarele, mai ales la început.", "Ce persoane pe care le întâlnești după sosirea ta și ce fac pentru tine vor determina dacă „reușești” nu numai să treci cumva de aici, ci și să ajungi. Dar ce înseamnă „a reuși”?", "Conform standardelor cancelarului Sebastian Kurz și ale ministrului pentru femei Raab, Monika Alizada nu este probabil un prim exemplu de integrare. Pentru că vorbește puțină germană și încă nu a lucrat. Și totuși, ea duce o viață complet diferită decât în Afganistan.", "Iese și încearcă să-și rezolve propriile probleme în școala copiilor ei, în birouri sau în rânduieli, numai cu curaj și Google Translate.", "„Păreți niște pași mici pentru a obține un apartament într-o zi, că copiii pot merge la școală, că aveți asigurări de sănătate, că s-ar putea să mergeți la Viena în weekend și să mergeți la Prater.", "Dar ele înseamnă foarte mult pentru oameni \", spune asistentul pentru refugiați Peter Windholz.„ Este un pas important pentru ei. \"* Numele schimbat de echipa editorială (Lukas Kapeller, 20 martie 2021)" ]
}