{
  "id" : "W5u7DENl",
  "url" : "https://kurier.at/politik/inland/doch-nicht-zu-zehnt-regierung-plant-aus-fuer-silvester-parties/401126454",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T11:03:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4799331/78350011457804754_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doch nicht zu zehnt? Regierung plant Aus für Silvester-Parties",
  "articleTitleTranslated" : "Dar nu zece? Guvernul intenționează să pună capăt petrecerilor de Anul Nou",
  "articleContent" : [ "Bisher: Treffen von bis zu zehn Personen Grundsätzlich gelten derzeit, die schon vor dem \"harten\" Lockdown geltenden Kontaktbeschränkungen: Nächtliche Besuche in fremden Wohnungen sind zwischen 20 und 6 Uhr untersagt.", "Tagsüber dürfen sich sechs Erwachsene (plus sechs Kinder) aus zwei Haushalten treffen. Für die Feiertage hat die Regierung aber eine großzügigere Regelung angekündigt. Am 24., 25. und 26. sowie 31.  Dezember sollten Treffen von bis zu zehn Personen aus beliebig vielen Haushalten möglich sein.", "Jetzt: Regelung nicht mehr vertretbar Am Freitagabend will die Regierung nun mit den Landeshauptleuten besprechen, welche dieser Ausnahmen angesichts der hohen Infektionszahlen vertretbar sind. Dem Vernehmen nach soll es auf jeden Fall zu Silvester schärfere Einschränkungen geben.", "Weiteres Thema sollen die Covid-Massentests sein, wo Kanzler Sebastian Kurz (ÖVP) für diese Woche eine Entscheidung über den Termin für den zweiten Durchgang angekündigt hat. Die für die Umsetzung zuständigen Länder hatten den 8. bis 10.  Jänner vorgeschlagen. ", "Details wollen Kurz und Vizekanzler Werner Kogler (Grüne) im Anschluss an die Konferenz mit den Landeshauptleuten bekannt geben. Zuletzt hatte es eine Debatte darüber gegeben, ob Österreich seinen \"harten Lockdown\" zu früh beendet hat.", "Denn die Neuinfektionen sind seit dem Höchststand Mitte November zwar gesunken, sind aber immer noch höher als in Deutschland, wo bereits weitere Verschärfungen diskutiert werden." ],
  "articleContentTranslated" : [ "Până în prezent: întâlniri de până la zece persoane În principiu, restricțiile de contact care se aplică deja înainte de blocarea „dură” se aplică în prezent: vizitele nocturne la apartamentele altor persoane sunt interzise între orele 20:00 și 06:00.", "În timpul zilei, șase adulți (plus șase copii) din două gospodării se pot întâlni. Cu toate acestea, guvernul a anunțat o reglementare mai generoasă pentru sărbători. Întâlnirile a maximum zece persoane din orice număr de gospodării ar trebui să fie posibile pe 24, 25, 26 și 31 decembrie.", "Acum: Regulamentul nu mai este justificat Vineri seară, guvernul vrea să discute cu guvernatorii de stat care dintre aceste excepții sunt justificate, având în vedere numărul mare de infecții. Potrivit rapoartelor, ar trebui să existe restricții mai stricte în ajunul Anului Nou.", "Un alt subiect ar trebui să fie testele de masă Covid, unde cancelarul Sebastian Kurz (ÖVP) a anunțat o decizie cu privire la data rundei a doua săptămâna aceasta. Statele federale responsabile de implementare propuseseră 8-10 ianuarie.", "Kurz și vicecancelul Werner Kogler (verzi) vor să anunțe detaliile după conferința cu guvernatorii de stat. Recent a avut loc o dezbatere cu privire la faptul dacă Austria și-a pus capăt „blocării” prea devreme.", "Deoarece numărul de noi infecții a scăzut de la vârf la jumătatea lunii noiembrie, dar acestea sunt încă mai mari decât în Germania, unde sunt deja discutate în continuare strângerile." ]
}