{
  "id" : "W5Znbc99",
  "url" : "https://kurier.at/kultur/the-hunt-eine-blutige-jagd-auf-vorgefertigte-meinungen/401171212",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4902211/46-175067765.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"The Hunt\": Eine blutige Jagd auf vorgefertigte Meinungen",
  "articleTitleTranslated" : "„Vânătoarea”: o vânătoare sângeroasă de opinii gata făcute",
  "articleContent" : [ "Der Film, über den in den USA bereits vielfach diskutiert wurde, steht ab heute, Freitag, auch hierzulande ganz offiziell via Sky zum Abruf bereit. Es geht um eine Gruppe US-Amerikaner, die sich nach einer Entführung auf einer Waldlichtung wiederfindet.", "Sie sind nicht freiwillig hier, sondern dienen einer anderen Gruppe als lebendige Zielscheibe. Anders als Tiere können sie sich zumindest verteidigen, mit jenen Waffen, die ihnen zur Verfügung gestellt werden.", "Schon bald sind alle Gejagten exekutiert – außer Crystal (großartig: Betty Gilpin). Hätte sich Trump „The Hunt“ vor seiner Twitter-Kritik, vor seinen Fake News angesehen, hätte er einen Film gesehen, in dem dauernd herumgeballert wird.", "Er hätte viel Blut spritzen sehen; gesehen, wie sogenannte Eliten, also reiche, überhebliche Demokraten Jagd auf sogenannte Rednecks (Südstaaten-Republikaner) machen. Aber er hätte auch gesehen, wie am Ende die Republikaner durchaus die Helden der Geschichte sind.", "„The Hunt“ ist ein extrem brutaler, überzogener, aber auch cleverer und lustiger Action-Splatter-Exploitationfilm, der den ewiggleichen gegenseitigen Schuldzuweisungen (Eliten vs. Trumpisten), eine Schrotflinte an die Schläfe hält. Und abdrückt." ],
  "articleContentTranslated" : [ "Filmul, care a fost deja discutat pe larg în SUA, este disponibil oficial pentru descărcare prin Sky de astăzi, vineri, și în această țară. Este vorba despre un grup de americani care se regăsesc într-o poieniță după ce au fost răpiți.", "Nu sunteți aici în mod voluntar, dar serviți ca țintă vie pentru un alt grup. Spre deosebire de animale, ele se pot apăra cel puțin cu armele care le sunt puse la dispoziție.", "În curând, toți vânatul sunt executați - cu excepția lui Crystal (grozav: Betty Gilpin). Dacă Trump ar fi urmărit „Vânătoarea” înainte de criticile sale de pe Twitter, înainte de știrile sale false, ar fi văzut un film care este constant bombardat.", "Ar fi văzut o mulțime de sânge răsărit; Am văzut cum așa-numitele elite, adică democrații bogați și aroganți, vânează așa-numiții gâtici roșii (republicani din sud). Dar ar fi văzut și cum în cele din urmă republicanii sunt cu siguranță eroii istoriei.", "„Vânătoarea” este un film de exploatare extrem de brutal, exagerat, dar și inteligent și amuzant, care ține o pușcă în templul acuzațiilor reciproce etern identice (elite vs. trumpiști). Și apasă pe trăgaci." ]
}