{
  "id" : "W6L7C7ZN",
  "url" : "https://kurier.at/politik/inland/verfassungsexperte-funk-ausgangsregeln-missglueckt-und-sehr-unerfreulich/401100384",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T12:56:59Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verfassungsexperte Funk: Ausgangsregeln \"missglückt\" und \"sehr unerfreulich\"",
  "articleTitleTranslated" : "Expert constituțional Funk: regulile inițiale „nereușite” și „foarte neplăcute”",
  "articleContent" : [ "\"Diese Frage stelle ich mir auch\", sagte Funk dazu.  Das Gesundheitsministerium hat dazu erklärt, dass solche Fragen im Einzelfall zu klären seien.  Einem Exekutivbeamten zuzumuten, jeden Fall einzeln zu beurteilen - ohne, dass es ein klares Reglement gibt, sei schwierig, meint der Verfassungsjurist.", "\"Eine solche Regelung halte ich für missglückt.\"  Darf man also eine Freundin besuchen, die man sonst regelmäßig trifft und die einem wichtig ist?  \"Ich würde meinen, dass das möglich ist, aber diese Bestimmung ist sehr unklar, weich und vage.\" ", "\"Man darf Klarheit erwarten\" Selbiges gilt für die Frage, ob Haushaltshilfen erlaubt sind.  \"Man könnte hier die Bestimmung anwenden, dass es sich um eine berufliche Tätigkeit handelt\", mutmaßt Funk - aber auch hier gilt: \"Es bleibt eine Unklarheit, die sehr unerfreulich ist.\"", "Der Verfassungsjurist schickte voraus, dass er die Berechtigung des Lockdowns nicht grundsätzlich in Frage stellt.  Aber: \"Je mehr in Grundrechte eingegriffen wird, desto mehr Klarheit darf man erwarten.", "Und daran hapert es in Zusammenhang mit den Ausgangsregelungen und den Kontaktbeschränkungen.\" " ],
  "articleContentTranslated" : [ "„Și eu îmi pun această întrebare”, a spus Funk. Ministerul Sănătății a declarat că astfel de întrebări trebuie clarificate de la caz la caz. Așteptarea unui ofițer executiv să judece fiecare caz în mod individual - fără reglementări clare în vigoare, este dificilă, spune avocatul constituțional.", "„Cred că o astfel de reglementare a eșuat”. Deci, poți să vizitezi un prieten pe care îl întâlnești în mod normal și care este important pentru tine? \"Aș crede că este posibil, dar această dispoziție este foarte neclară, moale și vagă.\"", "„Ne putem aștepta la claritate” Același lucru se aplică la întrebarea dacă ajutorul intern este permis. „Ați putea folosi prevederea că este o activitate profesională”, speculează Funk - dar și aici se aplică următoarele: „Rămâne o lipsă de claritate care este foarte neplăcută”.", "Avocatul constituțional a declarat că nu a pus la îndoială fundamental legitimitatea blocării. Dar: „Cu cât sunt interferate drepturile fundamentale, cu atât mai multă claritate ne putem aștepta.", "Și există o problemă cu reglementările de ieșire și restricțiile de contact. \"" ]
}