{
  "id" : "w7QmAu6r",
  "url" : "https://kurier.at/politik/inland/rochade-im-gruenen-klub-maurer-bekommt-neue-vizeklubchefin/401159430",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T10:09:40Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4761519/78350011457518708_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Rivalitäten\" im Grünen Klub: Maurer bekommt neue Vizeklubchefin",
  "articleTitleTranslated" : "„Rivalități” în Green Club: Maurer devine noul vice șef al clubului",
  "articleContent" : [ "Die Führung des Grünen Parlamentsklubs wird umgestaltet. Olga Voglauer und Meri Disoski ersetzen Ewa Ernst-Dziedzic und Astrid Rössler als Stellvertreterinnen von Fraktionschefin Sigrid Maurer. Jakob Schwarz bleibt Vize und \"geschäftsführender Parlamentarier\", also quasi Manager des Klubs.", "Die entsprechenden Wahlen finden am Dienstag via Videokonferenz des Klubs statt.", "In einer Stellungnahme an die APA schreibt Maurer, Ernst-Dziedzic und Rössler hätten als stellvertretende Klubobfrauen Verantwortung übernommen und mit ihrer Erfahrung, Expertise und unglaublichem Einsatz zum erfolgreichen Aufbau maßgeblich beigetragen.", "Nach dieser intensiven Phase würden sich die beiden künftig wieder verstärkt auf ihre Arbeit als Bereichssprecherinnen konzentrieren.", "\"Mehrere Vorfälle\" Zuvor war am Montag ein Bericht im Standard erschienen, in dem es heißt, Ernst-Dziedzic werde wegen ihrer kritischen Haltung zur Flüchtlingspolitik von Türkis-Grün abgelöst. Die Vize-Klubchefin hatte sich besonders für die Aufnahme von Flüchtlingskindern aus Moria engagiert.", "Dass diese Haltung der Grund für die Ablöse sei, dementiert Maurer gegenüber dem Standard, und auch andere Grüne, die nicht genannt werden wollen, schütteln auf KURIER-Nachfrage den Kopf. Das sei eventuell \"mit ein Grund\" - mit derlei Gerüchten mache sich Ernst-Dziedzic allenfalls zur Märtyrerin.", "Dass sie gehen muss, liege vielmehr an mehreren einzelnen Vorfällen innerhalb des Klubs, heißt es - ohne, konkreter zu werden. Mehrmals soll sie sich mit eigenen Initiativen hervorgetan haben, die der Koalitionslinie widersprochen hätten und damit aussichtslos waren - nicht nur in der Moria-Frage.", "Schon in der Zeit des Wiederaufbaus nach dem Rauswurf aus dem Nationalrat 2017 galt die damalige Bundesrätin aus Wien als extrem ehrgeizig, was intern nicht immer goutiert wurde. Bei ihrer Wahl in den Bundesvorstand bekam sie 2018 nur rund 78 Prozent Zustimmung.", "Mit Maurer, der Klubchefin, soll es intern immer wieder \"Rivalitäten\" gegeben haben. Voglauer und Disoski hingegen, die nun Vize-Klubchefinnen werden sollen, sollen mit Klubchefin Maurer intensiv zusammengearbeitet und ihr den Rücken freigehalten haben.", "Voglauer gilt als durchsetzungsstark, Disoski als \"Arbeitstier\" - gemeinsam mit Maurer bildeten sie zuletzt ein \"starkes Trio\", das durch die Rochade nun auch offiziell eingesetzt werde. Rössler muss ihren Vize-Posten ebenfalls abgeben - auf eigenen Wunsch.", "Und im Gegensatz zu Ernst-Dziedzic bleibt die Salzburgerin auch weiterhin in der Klubführung, will sich aber vermehrt ihren Themen Umwelt, Nachhaltigkeit und Biodiversität widmen. Neu in die Klubleitung rückt Gesundheitssprecher Ralph Schallmeiner auf.", "Ernst-Dziedzic weist das Gerücht, ihre Flüchtlingspolitik habe mit ihrem Abgang zu tun, ebenfalls zurück. Die gesamte Partei - vom Parteichef über die Klubobfrau bis hin zu den einzelnen Mitgliedern - habe dieselbe Position: \"Wir alle kämpfen dafür, Familien aus den Elendslagern zu holen.\"", "Sie wolle ihren Arbeitsschwerpunkt stärker von der operativen Ebene der Klubleitung auf die inhaltliche Arbeit als Sprecherin für Außenpolitik, Migration und Menschenrechte verlegen." ],
  "articleContentTranslated" : [ "Conducerea Clubului Parlamentar Verde este în curs de reproiectare. Olga Voglauer și Meri Disoski îl înlocuiesc pe Ewa Ernst-Dziedzic și Astrid Rössler în funcția de deputați ai liderului grupului parlamentar Sigrid Maurer. Jakob Schwarz rămâne vice și „parlamentar executiv”, deci cvasi manager al clubului.", "Alegerile relevante vor avea loc marți prin videoconferința clubului.", "Într-o declarație adresată APA, Maurer scrie că Ernst-Dziedzic și Rössler și-au asumat responsabilitatea ca administratori adjuncți ai clubului și că experiența lor, expertiza și angajamentul incredibil au adus o contribuție semnificativă la dezvoltarea cu succes.", "După această fază intensivă, cei doi se vor concentra mai mult pe munca lor ca purtători de cuvânt ai zonei.", "„Mai multe incidente” Anterior, luni a apărut un raport în Standard, în care se spunea că Ernst-Dziedzic era înlocuit de Turcoaz-Verde din cauza poziției sale critice cu privire la politica de refugiați. Șeful vice-clubului s-a angajat în mod special să primească copii refugiați din Moria.", "Maurer neagă că această atitudine este motivul transferului la standard, iar alți verzi, care nu vor să fie numiți, clătină din cap atunci când sunt întrebați de KURIER. Acesta ar putea fi „unul dintre motive” - cu zvonuri de genul acesta Ernst-Dziedzic s-ar putea face el însuși martir.", "Faptul că trebuie să meargă se datorează mai multor incidente individuale în cadrul clubului, se spune - fără a fi specific. Se spune că a excelat de mai multe ori cu propriile inițiative care ar fi contrazis linia coaliției și, prin urmare, nu aveau nicio speranță - nu doar în ceea ce privește problema Moria.", "Chiar și în perioada de reconstrucție după ce a fost expulzat din Consiliul Național în 2017, consilierul federal de atunci de la Viena era considerat extrem de ambițios, ceea ce nu era întotdeauna apreciat pe plan intern. Când a fost aleasă în consiliul executiv federal în 2018, ea a primit doar aproximativ 78% aprobare.", "Cu Maurer, șeful clubului, ar fi trebuit să existe „rivalități” pe plan intern. Voglauer și Disoski, pe de altă parte, care urmează să devină vice șefi ai clubului, se spune că au lucrat intens cu șeful clubului Maurer și au menținut-o liberă.", "Voglauer este văzut ca asertiv, Disoski ca un „cal de lucru” - împreună cu Maurer au format recent un „trio puternic”, care este acum desfășurat oficial prin castling. De asemenea, Rössler trebuie să renunțe la funcția de vice - la cererea ei.", "Și spre deosebire de Ernst-Dziedzic, nativul din Salzburg va continua să conducă clubul, dar dorește să se concentreze mai mult pe problemele sale de mediu, durabilitate și biodiversitate. Purtătorul de cuvânt al sănătății, Ralph Schallmeiner, este un nou membru al conducerii clubului.", "Ernst-Dziedzic respinge, de asemenea, zvonul că politica ei privind refugiații are legătură cu plecarea ei. Întregul partid - de la liderul de partid până la președinta clubului până la membrii individuali - are aceeași poziție: „Ne luptăm cu toții pentru a scoate familiile din taberele de mahala”.", "Ea dorește să își orienteze mai mult munca de la nivelul operațional al conducerii clubului la activitatea substanțială ca purtător de cuvânt pentru politică externă, migrație și drepturile omului." ]
}