{
  "id" : "w7rCfsCk",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-erwacht-aus-dem-lockdown-wollte-unbedingt-wieder-raus/401181367",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T09:02:03Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4924780/46-175529799.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich erwacht aus dem Lockdown: \"Wollte unbedingt wieder raus\"",
  "articleTitleTranslated" : "Austria se trezește din blocare: „Mi-am dorit foarte mult să ies din nou”",
  "articleContent" : [ "Dieser Artikel wird laufend aktualisiert Nach nun 12 Wochen Lockdown - zählt man die Unterbrechung um Weihnachten mit - gibt es heute eine Teil-Öffnung des Landes. Der Handel sperrt auf. Ein Ansturm, auf Baumärkte und Kleidungsgeschäfte wird erwartet. ", "Auch sogenannte „körpernahe Dienstleistungen “ – etwa Friseursalons – können wieder öffnen. Und zumindest einige Freizeit-Aktivitäten werden ab heute wieder möglich – etwa der Besuch von Tiergärten, Zoos und Museen.", "Meterlange Schlangen vor Modegeschäften Auf der Mariahilfer Straße, der Wiener Einkaufsstraße, bilden sich am Montagvormittag bereits die ersten Menschen-Schlangen vor Mode-Geschäften.  Zahlreiche Geschäfte locken mit Rabatten.", "\"Die Geschäfte hatten schon zu lange zu, es ist langweilig daheim. Aber ich gebe ihnen eine Woche, bis sie wieder zusperren, weil die Zahlen steigen werden\", sagt Marcela Grosgova. Sie steht vor dem Modegeschäft Pimkie an. ", "Hier gibt es heute bis zu Minus 70 Prozent. © Bild: Kurier Marcela Grosgova steht beim Pimkie an. Hier gibt es bis zu -70 Prozent. \"Die Geschäfte hatten schon zu lange zu, es ist langweilig daheim.", "Aber ich gebe ihnen eine Woche, bis sie wieder zusperren, weil die Zahlen steigen werden\". © Bild: Kurier © Bild: Kurier Slavka Hricovska ist hier weil sie Shopping liebt. Sie musste jetzt so lange warten, da wollte sie gleich am ersten tag herkommen.", "\"Ich hoffe, dass die Geschäfte jetzt länger offen bleiben\" © Bild: Kurier © Bild: Kurier Vor dem Geschäft TKMaxx ist wie bei den ersten Öffnungen im vergangenen Jahr, am meisten los. Dort hat sich um 10.30 Uhr bereits eine über 100 Meter lange Schlange gebildet. ", "Almaleiki Sajad ist der letzte in der Schlange. Er rechnet damit, dass er sicher eine Stunde anstehen muss, bis er in den TKMaxx kommt.  \"Ich will einfach mal wieder schaun, was es neues gibt, die nächsten Tage ist sicher noch mehr los\".", "Außerdem glaubt er, dass die Geschäfte bald wieder zusperren .   © Bild: Kurier Ahmed Hassan steht beim TKMaxx an, die Schlange sei kein Problem, weil eh Abstand gehalten wird und jeder Maske trägt.", "\"Ich war einfach schon so lange nicht mehr einkaufen\" © Bild: Kurier Almaleiki Sajad rechnet damit, dass er sicher eine Stunde anstehen muss, bis er in den TKMaxx kommt. Er ist der letzte in der Schlange.", "\"Ich will einfach mal wieder schaun, was es neues gibt, die nächsten Tage ist sicher noch mehr los\". Außerdem glaubt er, dass die Geschäfte bald wieder zusperren. Im Beautysalon von Judit Kelemen im mittelburgenländischen Oberpullendorf ist es am Montagvormittag noch ruhig.", "Eine Kundin ist zur Maniküre gekommen. „Ich wollte unbedingt wieder raus und meine Nägel lass ich hier sonst alle vier Wochen machen“, sagt Kundin Katerina Schiefer. \"Keinen Termin zum Testen bekommen\" Geschäftsführerin Judit Kelemen hatte noch am Freitagnachmittag einen vollen Terminkalender.", "„Leider haben viele den Termin abgesagt, weil sie keinen Termin zum Testen mehr bekommen haben, oder weil es für sie zu umständlich ist, zum Testen zu fahren.“ Sie habe vor allem ältere Kundinnen, für die das Registrieren für eine Testung zu kompliziert ist und die auch nicht mobil sind.", "Die Mobilität sei vor allem in ländlichen Regionen für Ältere ein Problem. Schiefer hatte Glück: „Ich hab noch einen Termin in der Teststraße bekommen - auch für meine Schwiegermutter.", "Dass ich heute hierher zu Judit kommen konnte, war mir der Aufwand wert.“ © Bild: Kurier \"Kunden scharren bereits in Startlöchern\"  Ganz genau durchgetaktet ist der Montagvormittag bei Friseurin \"Christa Krista\" in der Wiener Muthgasse.", "Ihre Kunden „scharren bereits in den Startlöchern“, wie sie erzählt. Kein Wunder, denn gerade in Zeiten von Zoom-Meetings und Online-Konferenzen sei es besonders wichtig, dass die Frisur sitzt.  ", "Aus diesem Grund hat sie während des Lockdowns auch viel Haarfarbe verkauft und ihre Stammkunden telefonisch beraten. „Aber das ist jetzt zum Glück vorbei, wir haben elf Stunden am Tag geöffnet, so haben wir für alle genug Zeit und können auch die Abstände einhalten“, erzählt die Salon-Besitzerin.", "Ihr Handy klingelt am Montagvormittag regelmäßig – alle paar Minuten will sich jemand einen Termin ausmachen.", "Das Erste, was sie von ihrer Kundschaft bei Betreten verlangt, ist ein negativer Corona-Test – auch einen Ausweis müssen sie vorlegen, obwohl sie die meisten bereits seit Jahren kennt, wie selbst sagt.", "„Das muss jetzt einfach sein. Es ärgert mich auch, wenn ich höre, dass andere Friseure nicht kontrollieren. Genau die sind es dann, die sich beschweren, wenn wir wieder zusperren müssen“", "© Bild: Kurier/Juerg Christandl © Bild: Kurier/Juerg Christandl © Bild: Kurier/Juerg Christandl © Bild: Kurier/Juerg Christandl Kunden tauschen \"Test-Erfahrungen\" aus  Typisch für diese Zeit drehen sich auch die Gespräche im Salon vor allem um das Coronavirus.  “", "Zwei Kundinnen, denen gerade die Haare gefärbt werden, tauschen „Test-Erfahrungen“ aus. Sicher sind sie, dass es noch einen weiteren Lockdown geben wird – vor allem jetzt, wo die Rabattschlachten losgehen.", "„Dass ich heute da bin, ist reiner Zufall. Ich habe mir meinen Termin noch vor Weihnachten ausgemacht. Ein paar Wochen ohne Friseur kommt man schon mal aus. Man weiß sich eben selbst zu helfen“, meint die 74-Jährige Heidrun Strasser.", "In Oberpullendorf im Burgenland hat der Salon „Seitnscheitl“ seit 8. 30 Uhr geöffnet. „Es kommen laufend Kundschaften, die sich extra für den Friseurbesuch haben testen lassen“, sagt Mitarbeiter Josef Hauser.", "Friseur Josef Hauser © Bild: Kurier In Baumärkten noch recht ruhig  Auch in den Baumärkten war ein Ansturm erwartet. Am Montagvormittag ist es in den Baumärkten in Wien und dem Burgenland jedoch noch recht ruhig. ", "Mit einer Klobürste in der Hand kommt ein glücklich grinsender Kunde aus dem Bauhaus Jägerstraße in Wien-Brigittenau.", "„Die hab ich jetzt schon seit Wochen gebraucht und im Internet bestelle ich nicht“, erklärt der Mann, der namentlich nicht genannt werden möchte – genau genommen sei er nämlich im Homeoffice.", "Heimwerker Werner wollte hingegen im Internet bestellen, die gewünschten Bretter waren aber nur in Graz lieferbar. „Man kann ja momentan eh nichts machen, drum habe ich beschlossen, dass ich mein Bad renoviere.", "Die Möbel bau ich mir selbst, dazu brauch ich allerdings Holz und das habe ich mir jetzt schnell geholt.\" Als er am Parkplatz ankam, war er unsicher, da dieser schon recht voll war. Im Geschäft hätte sich dann aber alles verlaufen.", "„Sonst hätte ich einfach umgedreht, auf die paar Tage kommt es nicht an“", "Dass sich der Andrang in Grenzen hält, bestätigt auch ein Mitarbeiter, an einem Montag sei normalerweise mehr los. © Bild: Kurier/Juerg Christandl Werner: \"Man kann ja momentan eh nichts machen, drum habe ich beschlossen, dass ich mein Bad renoviere.  “", "Die Möbel bau ich mir selbst, dazu brauch ich allerdings Holz und das habe ich mir jetzt schnell geholt.\" © Bild: Kurier/Juerg Christandl Horst: \"Ich bin beruflich viel im Ausland. Meine Frau hatte eine Schulteroperation und uns geht das Holz zum Heizen bald aus.", "Da musste ich natürlich heute noch schnell einkaufen, bevor ich wieder in den Flieger steige. Wenn ich zum Spaß einkaufen gehen würde, müsste ich ja depat sein“", "© Bild: Kurier/Juerg Christandl Verkäufer froh über Zurückhaltung  Der Verkäufer wirkt darüber nicht ganz unglücklich: „Die Leute halten sich an keine Regeln, wenn ich zurückgehe, um den Abstand einzuhalten, kommen sie einfach näher“", "Im selben Moment kommt ein Kunde vorbei, der die Maske am Kinn trägt.  “ Der Angestellte schüttelt nur den Kopf, bevor er den Mann laut auffordert: „Die Maske gehört über die Nase.", "Wir sind hier nicht im Kindergarten.“ Die meisten Kunden tragen die Masken aber richtig und haben auch einen guten Grund für ihren ersten Einkauf nach dem Lockdown-Ende. So auch Horst: „Ich bin beruflich viel im Ausland.", "Meine Frau hatte eine Schulteroperation und uns geht das Holz zum Heizen bald aus. Da musste ich natürlich heute noch schnell einkaufen, bevor ich wieder in den Flieger steige.", "Wenn ich zum Spaß einkaufen gehen würde, müsste ich ja deppat sein.“ Auch in den Baumärkten in der Wiener SCS ist es recht ruhig. Die größte Schlange ist auch hier, die vor dem Geschäft TKMaxx. ", "Vor dem Ikea hat sich eine kleine Schlange gebildet, einige Menschen bringen Sachen zurück. © Bild: Kurier/Jeff Mangione © Bild: Kurier/Jeff Mangione © Bild: Kurier/Jeff Mangione Achtung: In Geschäften dürfen sich nur wenige Personen gleichzeitig aufhalten, nach 20 Uhr gelten.", "Ausgangsbeschränkungen. Dieser Artikel wird laufend aktualisiert." ],
  "articleContentTranslated" : [ "Acest articol este actualizat constant. După 12 săptămâni de blocare - dacă numărați întreruperea în preajma Crăciunului - există acum o deschidere parțială a țării. Comerțul se deschide. Se așteaptă o grabă către magazinele de hardware și magazinele de îmbrăcăminte.", "Așa-numitele „servicii de îmbrățișare a corpului” - cum ar fi saloanele de coafură - se pot redeschide, de asemenea. Și cel puțin unele activități de agrement vor fi posibile din nou de astăzi - cum ar fi vizitarea grădinilor zoologice, grădinilor zoologice și muzeelor.", "Cozi lungi de metri în fața magazinelor de modă Pe Mariahilfer Strasse, strada comercială din Viena, primele linii de oameni se formează în fața magazinelor de modă luni dimineață. Numeroase magazine oferă reduceri.", "\"Magazinele au fost închise de prea mult timp, este plictisitor acasă. Dar le voi da cu o săptămână înainte să se închidă din nou, deoarece cifrele vor crește\", spune Marcela Grosgova. Ea stă în fața magazinului de modă Pimkie.", "Astăzi există până la minus 70 la sută. © Imagine: Curierul Marcela Grosgova așteaptă Pimkie. Aici există până la -70%. „Magazinele sunt închise de prea mult timp, este plictisitor acasă.", "Dar le voi acorda o săptămână până se vor închide din nou pentru că numerele vor crește \". © Imagine: Kurier © Imagine: Kurier Slavka Hricovska este aici pentru că iubește cumpărăturile. A trebuit să aștepte atât de mult acum încât a vrut să prima zi vin aici.", "„Sper că magazinele vor rămâne deschise mai mult timp” © Imagine: Kurier © Imagine: Kurier În fața magazinului, TKMaxx este, ca și în cazul primelor deschideri de anul trecut, cea mai aglomerată. O coadă lungă de peste 100 de metri se formase deja acolo la 10.30 a.m.", "Almaleiki Sajad este ultimul din rând. El consideră că va trebui să aștepte la coadă o oră înainte de a ajunge la TKMaxx. „Vreau doar să văd din nou noutățile, următoarele zile vor fi cu siguranță și mai aglomerate”.", "De asemenea, el crede că magazinele se vor închide din nou în curând. © Imagine: Curierul Ahmed Hassan așteaptă la TKMaxx, coada nu este o problemă, deoarece oricum își păstrează distanța și toată lumea poartă o mască.", "„Pur și simplu nu am mai cumpărat atât de mult timp” © Foto: Kurier Almaleiki Sajad consideră că va trebui să aștepte la coadă o oră înainte de a ajunge la TKMaxx. El este ultimul din rând.", "„Vreau doar să văd din nou noutățile, următoarele zile vor fi cu siguranță și mai aglomerate”. De asemenea, el crede că magazinele se vor închide din nou în curând. În salonul de înfrumusețare al Judit Kelemen din Oberpullendorf din Burgenland Central, este încă liniștit luni dimineață.", "Un client a venit pentru o manichiură. „Mi-am dorit foarte mult să ies din nou și de obicei am unghiile făcute aici la fiecare patru săptămâni”, spune clientul Katerina Schiefer. „Nu am primit o programare pentru testare”, directorul general Judit Kelemen avea încă un program încărcat vineri după-amiază.", "„Din păcate, mulți anulat numirea , deoarece acestea nu mai aveau o programare pentru a testa, sau pentru că este prea greoaie pentru ei de a conduce la încercare.“ Mai presus de toate, ea are clienți mai mari , pentru care se inregistreaza la un test este prea complicat și care sunt nici mobil.", "Mobilitatea este o problemă pentru persoanele în vârstă, în special în regiunile rurale. Schiefer a avut noroc: „Am luat o întâlnire pe strada de testare - și pentru soacra mea.", "Faptul că am putut veni aici la Judit astăzi a meritat efortul. ”© Imagine: Kurier„ Clienții deja zgârie în blocurile de plecare ”Luni dimineața la coaforul„ Christa Krista ”din Muthgasse din Viena este exact programat.", "Clienții ei „deja zgârie blocurile de pornire”, așa cum explică ea. Nu este de mirare, deoarece în perioadele de întâlniri cu zoom și conferințe online este deosebit de important ca coafura să fie corectă.", "Din această cauză, de asemenea, a vândut o mulțime de culoare a părului în timpul blocării și și-a sfătuit clienții obișnuiți prin telefon. „Dar, din fericire, acest lucru sa terminat acum, suntem deschise unsprezece ore pe zi, deci avem suficient timp pentru toată lumea și putem păstra intervalele”, spune proprietarul salonului.", "Telefonul dvs. mobil sună regulat luni dimineața - la fiecare câteva minute cineva dorește să facă o programare.", "Primul lucru pe care îl solicită clienților ei atunci când intră este un test de coroană negativ - aceștia trebuie să prezinte și un act de identitate, deși îi cunoaște pe cei mai mulți de ani de zile, așa cum spune ea însăși.", "„Trebuie să fie ușor acum. Mă enervează și când aud că alți coafori nu controlează. Tocmai ei se plâng când trebuie să ne închidem din nou \"", "© Imagine: Kurier / Juerg Christandl © Imagine: Kurier / Juerg Christandl © Imagine: Kurier / Juerg Christandl © Imagine: Kurier / Juerg Christandl Clienții care face schimb de \"experiențe de testare\" , în mod obișnuit pentru această dată, conversațiile în salon sunt , în principal despre coronavirusului. \"", "Doi clienți ale căror păr este vopsit în prezent schimbă „experiențe de testare”. Sunt siguri că va exista încă un blocaj - mai ales acum că încep războaiele de reduceri.", "„Că sunt aici astăzi este pură coincidență. Mi-am făcut programarea înainte de Crăciun. Puteți trece câteva săptămâni fără un coafor. Știi cum să te ajute ”, spune Heidrun Strasser, în vârstă de 74 de ani.", "În Oberpullendorf din Burgenland, salonul „Seitnscheitl” este deschis de la ora 8.30. „Există întotdeauna clienți care au fost testați în special pentru vizitarea coaforului”, spune angajatul Josef Hauser.", "Coaforul Josef Hauser © Imagine: Kurier Încă destul de liniștit în magazinele de bricolaj Se aștepta o grabă și în magazinele de bricolaj. Luni dimineață, totuși, este încă destul de liniștit în magazinele de hardware din Viena și Burgenland.", "Cu o perie de toaletă în mână, un client care rânjește fericit vine de la Bauhaus Jägerstrasse din Viena-Brigittenau.", "„Le folosesc de săptămâni în urmă și nu fac comenzi online”, explică omul care nu vrea să fie numit - de fapt, el se află la biroul de acasă.", "Werner, pasionat de bricolaj, pe de altă parte, a vrut să comande pe internet, dar plăcile dorite de el erau disponibile doar în Graz. „Oricum nu poți face nimic în acest moment, așa că am decis să-mi renovez baia.", "Eu construiesc singur mobilierul, dar pentru asta am nevoie de lemn și am ajuns atât de repede. \"Când a ajuns la parcare, nu era sigur pentru că era deja destul de plin. Dar totul s-ar fi pierdut în magazin.", "\"Altfel tocmai m-aș fi întors, cele câteva zile nu contează\"", "Un angajat confirmă, de asemenea, că graba este limitată; într-o zi de luni este de obicei mai aglomerată. © Imagine: Kurier / Juerg Christandl Werner: \"Oricum nu poți face nimic în acest moment, de aceea am decis să-mi renovez baia.\"", "Eu construiesc singur mobilierul, dar pentru asta am nevoie de lemn și am obținut atât de repede. \"© Image: Kurier / Juerg Christandl Horst:\" Îmi petrec mult timp în străinătate. Soția mea a fost operată pe umeri și în curând vom rămâne fără lemne pentru încălzire.", "Bineînțeles că a trebuit să fac câteva cumpărături rapide astăzi înainte să mă urc din nou în avion. Dacă aș merge la cumpărături pentru distracție, ar trebui să fiu deprimat ”", "© Imagine: Kurier / Juerg Christandl Vânzător fericit de reținere Vânzătorul nu pare complet nemulțumit de acest lucru: \"Oamenii nu respectă nicio regulă, dacă mă întorc pentru a păstra distanța, ei doar se apropie\"", "În același moment, un client vine purtând masca pe bărbie. „Angajatul scutură doar din cap înainte de a-l întreba cu voce tare:„ Masca aparține peste nas.", "Nu suntem la grădiniță aici. ”Majoritatea clienților poartă măștile corect și au un motiv întemeiat pentru prima lor achiziție după încheierea blocării. La fel și Horst: „Sunt mult peste hotare pentru muncă.", "Soția mea a fost operată pe umeri și în curând vom rămâne fără lemne pentru încălzire. Bineînțeles că a trebuit să fac câteva cumpărături rapide astăzi înainte să mă urc din nou în avion.", "Dacă aș merge la cumpărături pentru distracție, ar trebui să fiu prost. ”De asemenea, este destul de liniștit în magazinele de bricolaj din SCS din Viena. Cea mai mare linie este și aici, cea din fața magazinului TKMaxx.", "S-a format o mică coadă în fața Ikea, unii oameni aduc lucrurile înapoi. © Imagine: Kurier / Jeff Mangione © Imagine: Kurier / Jeff Mangione © Imagine: Kurier / Jeff Mangione Atenție: Doar câteva persoane au voie să fie în magazine în același timp, după ora 20:00.", "Restricții de ieșire. Acest articol este actualizat continuu." ]
}