{
  "id" : "W7tGLYok",
  "url" : "https://kurier.at/kultur/medien/5-serien-auf-die-wir-uns-im-april-bei-netflix-co-freuen/401337729",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T03:00:00Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "imageUrl" : "https://image.kurier.at/images/original/5944284/serpent5.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "5 Serien, auf die wir uns im April bei Netflix & Co freuen",
  "articleTitleTranslated" : "5 serii pe care le așteptăm cu nerăbdare în aprilie pe Netflix & Co.",
  "articleContent" : [ "Auch während der Osterruhe muss keine Langeweile aufkommen. Wir haben die wichtigsten neuen Serien im April 2021 bei Netflix, Disney & Co im Überblick. ", "Beruhend auf wahren Begebenheiten: Charles Sobhraj (Tahar Rahim) und seine Freundin Marie-Andrée Leclerc (Jenna Coleman) wickeln im Südostasien der 70er ahnungslose Backpacker um den Finger – um sie anschließend unter Drogen zu setzen, auszurauben und zu ermorden.", "Doch ein Diplomat kommt ihnen auf die Schliche. \"Die Schlange\" ist ab 2. April bei Netflix zu sehen Noch mehr wahre Begebenheiten, aber weniger mörderisch: \"Fosse/Verdon\" erzählt die Geschichte von Bob Fosse (Sam Rockwell) und Gwen Verdon (Michelle Williams).", "Er war Filmemacher, Choreograf und Theaterregisseur, sie als Tänzerin eine Broadway-Größe. Ihre berufliche wie private Beziehung war jedoch alles andere als unkompliziert. \"Fosse/Verdon\" ist ab 2.", "April bei Disney+ zu sehen Eine neue Superheldin erobert die Bildschirme: \"Stargirl\" aus dem DC-Universum.  Teenagerin Courtney Whitmore (Brec Bassinger) muss von Los Angeles aufs Land ziehen. Ihre Begeisterung hält sich in Grenzen.", "Bis sie eines Tages im Keller ihres neuen Zuhauses den kosmischen Stab von Starman entdeckt. \"Stargirl\" ist ab 11.  April bei Sky zu sehen Hier trifft Science Fiction auf Mystery, History und Drama:", "Im viktorianischen London der HBO-Serie \"The Nevers\" verfügen einige Frauen, die sogenannten \"Berührten\", über außergewöhnliche Fähigkeiten – und über so einige Feinde, gegen die sie ankämpfen müssen.  :", "\"The Nevers\" ist ab 12.  April bei Sky zu sehen Und auch bei Netflix wird es fantasylastig: Dort startet Ende April die Serie \"Shadow and Bone\", basierend auf den \"Grishaverse\"-Romanen von Leigh Bardugo.", "Im Zentrum steht Kämpferin Alina (Jessie Mei Li), die ihr vom Krieg gebeuteltes Land verlassen muss und sich einer Eliteeinheit von magischen Soldaten anschließt. \"Shadow and Bone\" ist ab 23.  April bei Netflix zu sehen Aktuelle Streaming-News und Serien-Reviews gibt's auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "Chiar și în perioada de odihnă de Paște nu este nevoie să vă plictisiți. Avem o privire de ansamblu asupra celor mai importante noi serii din aprilie 2021 pe Netflix, Disney & Co.", "Pe baza unor evenimente adevărate: Charles Sobhraj (Tahar Rahim) și iubita sa Marie-Andrée Leclerc (Jenna Coleman) învelesc rucsacii nebănuși în Asia de Sud-Est în anii '70 - doar pentru a-i droga, jefui și ucide.", "Dar un diplomat află de ele. „Șarpele” poate fi văzut pe Netflix din 2 aprilie. Evenimente chiar mai adevărate, dar mai puțin istovitoare: „Fosse / Verdon” spune povestea lui Bob Fosse (Sam Rockwell) și Gwen Verdon (Michelle Williams).", "El a fost cineast, coregraf și regizor de teatru, ea a fost vedetă pe Broadway ca dansatoare. Cu toate acestea, relația lor profesională și privată a fost orice altceva decât simplă. „Fosse / Verdon” este de la 2.", "Aprilie poate fi văzut pe Disney + Un nou supererou cucerește ecranele: „Stargirl” din universul DC. Adolescenta Courtney Whitmore (Brec Bassinger) trebuie să se mute din Los Angeles în țară. Entuziasmul tău este limitat.", "Până într-o zi ea descoperă personalul cosmic al lui Starman în subsolul noii sale case. „Stargirl” poate fi văzut pe Sky din 11 aprilie. Aici știința-ficțiune întâlnește misterul, istoria și drama:", "În Londra victoriană de pe HBO, „Nevers”, câteva femei, cunoscute sub numele de „Atinse”, au abilități extraordinare - și atât de mulți dușmani de luptat. :", "„The Nevers” poate fi văzut pe Sky începând cu 12 aprilie. Netflix va fi, de asemenea, extrem de fantezist: seria „Shadow and Bone”, bazată pe romanele „Grishaverse” de Leigh Bardugo, va începe acolo la sfârșit din aprilie.", "Accentul se pune pe luptătoarea Alina (Jessie Mei Li), care trebuie să părăsească țara ei războinică și se alătură unei unități de elită de soldați magici. „Umbra și osul” poate fi văzut pe Netflix începând cu 23 aprilie. Știrile curente și recenziile seriale sunt disponibile la KURIER.at/streaming." ]
}