{
  "id" : "w7YhkAIA",
  "url" : "https://kurier.at/sport/fussball/schimmel-foto-aus-lask-kabine-liga-kommt-zum-lokalaugenschein/401174947",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T15:30:08Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4910542/schick.jpg",
  "imageCopyright" : "Thorsten Schick Instagram",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schimmel-Foto aus LASK-Kabine: Liga kommt zum Lokalaugenschein",
  "articleTitleTranslated" : "Fotografie de mucegai din cabina LASK: Liga vine la inspecția locală",
  "articleContent" : [ "Zum Frühjahrsstart war die WSG Tirol zu Gast. Trainer Silberberger verzichtete auf eine Beschwerde: „Wir sind ähnliche Zustände aus unserem Stadion aus Wattens gewohnt. Gottseidank wird bei uns jetzt umgebaut“, sagt der Tiroler.", "Senat im Anmarsch Nach dem Schick-Posting auf Instagram wird die Bundesliga allerdings aktiv. „Auch die Gästekabinen müssen in einem ordentlichen Zustand sein, um Bundesliga-Spiele austragen zu dürfen.", "Bislang gab es von keinem Verein eine Beschwerde, die Zustände waren der Liga nicht bekannt“, wird vermeldet. Der zuständige Senat 3 ist alarmiert und macht sich schon am Dienstag auf den Weg nach Pasching.", "„Der Senat 3 hat bereits für morgen einen Lokalaugenschein angekündigt“, verkündet die Bundesliga. Es scheint so, als hätte der LASK nicht nur eine ambitionierte Baustelle auf der Gugl, sondern auch eine in der derzeitigen Heimat Raiffeisen Arena in Pasching.", "Vom LASK heißt es dazu: \"Wir arbeiten daran, diesen Zustand schnellstmöglich zu verbessern. Es ist klar, dass das so nicht bleiben darf.\" Bereits am Montag wurde in der Kabine renoviert, der Senat soll am Dienstag wieder eine Bundesliga-taugliche Unterkunft zu sehen bekommen.", "Übrigens: Im Herbst 2011 hatte Rapid mit Schimmelbefall in einem Behandlungsraum der Rapidler des schon baufälligen Hanappi-Stadions zu kämpfen.", "Nach einem KURIER-Bericht mit einem Hinweis des Umweltmediziners Hans-Petter Hutter über die Gefährdung der Spieler war die notwendige Renovierung schnell erledigt." ],
  "articleContentTranslated" : [ "WSG Tirol a fost oaspete la începutul primăverii. Antrenorul Silberberger a renunțat la o plângere: „Suntem obișnuiți cu condiții similare de pe stadionul nostru din Wattens. Slavă Domnului că acum renovăm ”, spune tirolezul.", "Senatul în marș După postarea Schick pe Instagram, Bundesliga devine activă. „Cabinele pentru oaspeți trebuie să fie, de asemenea, în stare bună pentru a putea juca jocuri din Bundesliga.", "Până în prezent nu a existat o plângere de la niciun club, situația nu era cunoscută de ligă ”, se relatează. Senatul responsabil 3 este alarmat și este deja în drum spre Pasching marți.", "„Senatul 3 a anunțat deja o inspecție locală pentru mâine”, a anunțat Bundesliga. Se pare că LASK nu numai că are un șantier ambițios pe Gugl, ci și unul în actuala sa casă, Raiffeisen Arena din Pasching.", "LASK spune: \"Lucrăm la îmbunătățirea acestei situații cât mai repede posibil. Este clar că nu poate rămâne așa\". Cabina a fost renovată luni, iar marți Senatul va vedea din nou cazare potrivită pentru Bundesliga.", "Apropo: În toamna anului 2011, Rapid a trebuit să se lupte cu mucegaiul într-o sală de tratament Rapidler din stadionul Hanappi deja ruinat.", "După un raport KURIER cu o notă a medicului de mediu Hans-Petter Hutter despre riscul pentru jucători, renovarea necesară a fost finalizată rapid." ]
}