{
  "id" : "W89CPOXg",
  "url" : "https://www.diepresse.com/5955885/Bilanz_Rekordstaende-bei-Bargeld?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T15:06:00Z[UTC]",
  "author" : "Kamil Kowalcze von Kamil Kowalcze",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/2/d/5955885/Holzmann_1616508023438111_v0_h.jpg",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rekordstände bei Bargeld",
  "articleTitleTranslated" : "Înregistrați maximuri în numerar",
  "articleContent" : [ "Die Pandemie veranlasst die Menschen dazu, mehr Bargeld zu horten als sonst. Derzeit liegen mehr als zwölf Milliarden Euro herum.", "Es war eine etwas merkwürdige Aktion, die der designierte Gouverneur der Oesterreichischen Nationalbank (OeNB) nur wenige Tage vor seinem Amtsantritt im September 2019 lieferte.", "Auf eigene Faust teilte Robert Holzmann über eine PR-Agentur mit, dass das Bargeld nicht abgeschafft werden darf – obwohl das niemand ernsthaft vorhatte. Man muss kein PR-Genie sein, um zu wissen, dass sich die Österreicher ihr Bargeld nicht nehmen lassen wollen.", "Während sich Holzmann nach einigen Anfangsproblemen mittlerweile mit den Gegebenheiten in der Notenbank arrangiert hat, ist die OeNB unter seiner Führung dieser Bargeld-Linie treu geblieben.", "„Wir sprechen uns gegen alle Einschränkungen im Bereich des Bargeldes aus“, sagt Eduard Schock, OeNB-Direktor für Zahlungsverkehr, bei der Präsentation der OeNB-Bilanz 2020.  Man sei für die Beibehaltung der Ein- und Zwei-Cent-Münzen und man wolle auch keine Einführung von Bargeldobergrenzen, gibt sich der FPÖ-nahe Schock kämpferisch.  ", "Auf einer der Folien wird sogar festgehalten: „Die Österreicherinnen und Österreicher lieben Bargeld! “ Doch Schocks Ausführungen hatten auch etwas mehr Substanz: So wurde berechnet, dass die Privaten Haushalte in Österreich derzeit zwölf bis 13 Mrd.", "Euro Bargeld horten. Seit der Krise ist dieser Wert um rund 2,5 Mrd. Euro gestiegen, so Schock. Es liegen Schätzungen vor, dass zu Beginn der Coronapandemie im März 2020 sogar rund vier Mrd. Euro mehr an Bargeld im privaten Umlauf waren. 1,5 Mrd.", "Euro davon wanderten in die Tresore der Banken, so die OeNB. Das war auch an den Behebungen zu sehen: In der Woche des ersten Lockdown wurde in Österreich das Doppelte bis Vierfache abgehoben wie normalerweise.", "In dieser Zeitspanne wurde so viel Bargeld ausgeliefert wie noch nie seit Einführung des Euro im Jahr 2002.  „Wir haben diese kritischen Wochen sehr erfolgreich gemeistert“, sagt Schock. Die gute Vorbereitung sei der Schlüssel gewesen.", "Dieses Bargeld und all die übrigen Spareinlagen könnten nun der Schlüssel für eine rasche Erholung der Wirtschaft sein – sobald wieder investiert wird. Holzmann gibt sich optimistisch und glaubt, dass die „schwerwiegendsten Folgen bereits hinter uns liegen“.", "Für heuer rechnet die OeNB mit einem BIP-Wachstum von 2,2 Prozent." ],
  "articleContentTranslated" : [ "Pandemia determină oamenii să acumuleze mai mulți bani decât de obicei. În prezent, există peste douăsprezece miliarde de euro.", "A fost o mișcare oarecum ciudată pe care guvernatorul desemnat al Oesterreichische National Bank (OeNB) a făcut-o cu doar câteva zile înainte de a intra în funcție în septembrie 2019.", "Robert Holzmann a anunțat singur prin intermediul unei agenții de PR că banii nu trebuie eliminați - deși nimeni nu intenționa serios să facă acest lucru. Nu trebuie să fii un geniu al relațiilor publice pentru a ști că austriecii nu vor ca banii lor să fie luați.", "În timp ce Holzmann s-a împăcat cu situația din banca centrală după câteva probleme inițiale, OeNB a rămas loial acestei linii de numerar sub conducerea sa.", "\"Vorbim împotriva tuturor restricțiilor în domeniul numerarului\", spune Eduard Schock, directorul OeNB pentru tranzacții de plată, la prezentarea bilanțului OeNB 2020. Sunt în favoarea păstrării monedelor de unu și doi cenți și de asemenea , ei doresc nici introducerea limitelor de numerar, șocul FPÖ-închidere în sine dă militantă.", "Unul dintre diapozitive afirmă chiar: „Austriecii adoră banii! „Dar declarațiile lui Schock au avut și ceva mai multă substanță: s-a calculat că gospodăriile private din Austria sunt în prezent între 12 și 13 miliarde.", "Acumulează euro în numerar. De la criză, această valoare a crescut cu aproximativ 2,5 miliarde de euro, potrivit lui Schock. Există estimări că la începutul pandemiei coroanei din martie 2020, în jur de patru miliarde de euro mai mulți bani erau în circulație privată. 1,5 miliarde", "Euro din aceasta a intrat în seifurile băncilor, potrivit OeNB. Acest lucru s-a putut vedea și în retrageri: în săptămâna primului blocaj, retrageri duble până la patru ori au fost făcute în Austria, ca de obicei.", "În acest timp, s-au livrat mai mulți bani decât au fost vreodată de la introducerea monedei euro în 2002. „Am stăpânit aceste săptămâni critice cu foarte mare succes”, spune Schock. Pregătirea bună a fost cheia.", "Numerarul respectiv și toate celelalte economii ar putea fi acum cheia unei redresări rapide a economiei - de îndată ce vor fi din nou investiții. Holzmann este optimist și consideră că „cele mai grave consecințe sunt deja în spatele nostru”.", "Pentru acest an, OeNB se așteaptă la o creștere a PIB de 2,2%." ]
}