{
  "id" : "W8BtIPgJ",
  "url" : "https://kurier.at/wissen/gesundheit/menschen-mit-schweren-psychischen-erkrankungen-rasch-impfen/401192677",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:03:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2605330/46-84125270.jpg",
  "imageCopyright" : "Marjan_Apostolovic/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Menschen mit schweren psychischen Erkrankungen rasch impfen",
  "articleTitleTranslated" : "Vaccinați rapid persoanele cu boli mintale severe",
  "articleContent" : [ "Menschen mit schweren psychischen Erkrankungen sollten rasch gegen das Coronavirus geimpft werden, fordern mehrere Psychiatrie-Gesellschaften.", "Studien hätten gezeigt, dass schwere und lang dauernde psychische Krankheiten die Wahrscheinlichkeit eines schweren Verlaufs von Covid-19 erhöhen, hieß es am Donnerstag in einer Aussendung.", "Die konkreten Folgen seien unter anderem gehäufte Spitalsaufnahmen, mehr maschinelle Beatmungen und eine höhere Sterblichkeit.", "In gleicher Weise priorisieren Besonders betroffen sind demnach Menschen mit schweren Verläufen von Schizophrenie, Depressionen, bipolaren Erkrankungen, Substanzabhängigkeit und Demenz.", "Diese psychischen Erkrankungen betreffen zusammen mindestens zwei Prozent der erwachsenen Bevölkerung Österreichs, wurde betont.", "Die Betroffenen müssten bei der Impfung in gleicher Weise priorisiert werden wie manche körperlich Kranke mit Diabetes mellitus, koronarer Herzkrankheit, Herzinsuffizienz oder Asthma bronchiale.", "Menschen mit schweren und chronischen psychischen Krankheiten zeigen auch ohne SARS-CoV-2 eine erhöhte Sterblichkeit, die auf die Tatsache zurück zu führen ist, dass sie häufiger auch unter Herz-Kreislauf-Erkrankungen, Bluthochdruck, Diabetes, Atemwegserkrankungen, Adipositas oder Lebererkrankungen leiden.  ", "Dies erläuterten die Gesellschaften für Psychiatrie, Psychotherapie und Psychosomatik (ÖGPP), für Sozialpsychiatrie (ÖGSP) und für Alterspsychiatrie und Alterspsychotherapie (ÖGAPP) in der gemeinsamen Stellungnahme." ],
  "articleContentTranslated" : [ "Mai multe societăți psihiatrice solicită ca persoanele cu boli mintale severe să fie vaccinate rapid împotriva coronavirusului.", "Studiile au arătat că bolile mentale grave și pe termen lung cresc probabilitatea unui curs sever de Covid-19, a declarat joi într-o emisiune.", "Consecințele concrete sunt, printre altele, creșterea internărilor în spital, o ventilație mai mecanică și o mortalitate mai mare.", "Prioritizează în același mod Persoanele cu cursuri severe de schizofrenie, depresie, boli bipolare, dependență de substanțe și demență sunt afectate în mod deosebit.", "Aceste boli mintale afectează împreună cel puțin două la sută din populația adultă din Austria, a fost subliniat.", "Cei afectați ar trebui să aibă prioritate în același mod ca unii bolnavi fizici cu diabet zaharat, boală coronariană, insuficiență cardiacă sau astm bronșic.", "Persoanele cu boli psihice severe și cronice prezintă o mortalitate crescută chiar și fără SARS-CoV-2, care poate fi atribuită faptului că suferă și mai frecvent de boli cardiovasculare, hipertensiune arterială, diabet, boli respiratorii, obezitate sau boli hepatice.", "Societățile de psihiatrie, psihoterapie și medicină psihosomatică (ÖGPP), de psihiatrie socială (ÖGSP) și de psihiatrie geriatrică și psihoterapie geriatrică (ÖGAPP) au explicat acest lucru în declarația lor comună." ]
}