{
  "id" : "W8Syite9",
  "url" : "https://kurier.at/wirtschaft/corona-steuergeld-auch-fuer-gluecksspielautomaten/401097660",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:26:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Steuergeld auch für Glücksspielautomaten",
  "articleTitleTranslated" : "Corona: impozitați bani și pentru mașinile de jocuri",
  "articleContent" : [ "Im Zuge der Corona-Förderungen müssen die Steuerzahler auch für Spieleinsätze in Österreichs Glücksspielautomaten zahlen, bestätigt das Finanzministerium einen entsprechenden Bericht des aktuellen \"profil\".", "Laut dem Nachrichtenmagazin sollen dafür 10 bis 22 Mio.  Euro an Betreiber von Automaten-Lokale fließen.  Unklarheiten Hintergrund ist die sogenannte Umsatzersatz-Regel von Anfang November.", "In ihrem Rahmen ersetzt die Bundesregierung all jenen Betrieben, die behördlich geschlossen wurden, 80 Prozent ihres Umsatzes.  Dazu zählen auch Wett- und Automatencafes.", "In Österreich laufen derzeit mehr als 5.000 lizenzierte Glücksspielautomaten.  Vom Finanzministerium hieß es dazu zur APA: \"Wir wissen nicht, ob und in welcher Höhe Anträge auf Umsatzersatz aus diesen Branchen eingereicht werden.", "Grundsätzlich gelten die Voraussetzungen für den Umsatzersatz für jedes antragsberechtigte Unternehmen, das betrifft auch die Höhe der Deckelung des Umsatzersatzes, der laut EU-Vorgaben mit 800.000 Euro pro Unternehmen gedeckelt ist.\"" ],
  "articleContentTranslated" : [ "În cadrul subvențiilor Corona, contribuabilii trebuie să plătească și mizele pentru aparatele de joc din Austria, Ministerul Finanțelor confirmă un raport corespunzător în actualul „profil”.", "Potrivit revistei de știri, între 10 și 22 de milioane de euro urmează să circule către operatorii de mașini automate. Fundalul neclar este așa-numita regulă de înlocuire a vânzărilor de la începutul lunii noiembrie.", "În acest cadru, guvernul federal înlocuiește 80% din cifra de afaceri pentru toate acele companii care au fost închise oficial. Aceasta include și pariurile și cafenelele automate.", "În prezent, există mai mult de 5.000 de mașini de joc autorizate care rulează în Austria. Ministerul Finanțelor a spus despre APA: „Nu știm dacă și în ce măsură sunt depuse cereri de compensare a vânzărilor din aceste industrii.", "În principiu, condițiile prealabile pentru compensarea vânzărilor se aplică fiecărei companii eligibile să aplice, acest lucru se aplică și cuantumul plafonului pentru compensația pentru vânzări, care, conform cerințelor UE, este plafonat la 800.000 de euro pe companie." ]
}