{
  "id" : "W9dicLkC",
  "url" : "https://www.derstandard.at/story/2000125431184/lithiumabbau-in-caceres-die-angst-um-das-kleine-paradies?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T10:00:01Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lithiumabbau in Cáceres: Die Angst um das kleine Paradies",
  "articleTitleTranslated" : "Exploatarea litiului în Cáceres: frica pentru micul paradis",
  "articleContent" : [ "\"Ich konnte es nicht glauben\", erinnert sich Manolo Sánchez an jenen Tag im Juni 2017, als Arbeiter, die Korkrinde ernteten, Alarm schlugen.", "\"Da seien ein paar Männer mit Maschinen weiter unten auf meinem Gelände und würden Bäume fällen und Sträucher entfernen\", erzählt der 71-jährige pensionierte Lehrer. Er schaute nach dem Rechten.", "Die Eindringlinge erklärten ihm, dass sie die Genehmigung hätten, hier Probebohrungen vorzunehmen und nach Lithium zu suchen. Sánchez erkundigte sich: \"Es stimmte tatsächlich, aber nur zum Teil\", sagt er.", "San José Valdeflórez, so der Name des Konsortiums des australischen Bergbauunternehmens Infinity Lithium und des spanischen Baukonzerns Sacyr, das hinter den heimlichen Arbeiten steckte, hatte die Genehmigung, die Wege eines alten, in den 1970ern stillgelegten Zinnbergwerks zu nutzen, aber nur auf dem Nachbargelände, das der ehemaligen Betreiberfirma gehört, auf seinem Gelände natürlich nicht.  ", "Sánchez informierte die Nachbarn, die hier verstreut in den Hügeln unweit der Stadt Cáceres leben. Sie stießen auf Pläne für eine riesige Lithiummine, die das Idyll der Sierra de la Mosca in eine Industrielandschaft verwandeln soll.", "Die Bürgerinitiative mit dem Namen \"Retten wir die Berge von Cáceres\" entstand. Heute hat Sánchez Besuch von Montaña Chaves. Die 52-jährige Berufsschullehrerin hat hier draußen ebenfalls ein Häuschen und ist Sprecherin der Protestbewegung.", "Die beiden sitzen im Garten über Karten gebeugt, auf denen das ganze Ausmaß des Projekts zu sehen ist. \"Klar gab es hier einst Bergbau, aber es waren ein paar Stollen und ein paar Gebäude\", erinnert sich Sánchez, der in seiner Kindheit mit dem Nachwuchs der Minenarbeiter spielte.", "Was jetzt geplant ist, hat damit nichts zu tun. Es soll ein Loch mit bis zu 800 Metern Durchmesser und mehreren hundert Metern Tiefe entstehen. Weiter unten plant das Konsortium eine Anlage zur Aufbereitung des Erzes und Platz für Abwässer und Abraum.", "Insgesamt sollen in 30 Jahren über 53 Millionen Tonnen Gestein bewegt werden, um rund 360.000 Tonnen Lithium zu gewinnen. Das Unternehmen verspricht Investitionen von 300 Millionen Euro, die Einnahmen von knapp sechs Milliarden Euro zur Folge haben sollen.", "\"Die Sierra de la Mosca ist das wichtigste Naherholungsgebiet für die Menschen aus Cáceres\", erklärt Montaña Chaves, warum ihr Kampf gegen die Mine in der Gegend populär ist. Außerdem sei die 100.000-Einwohner-Stadt, gleich hinter der Hügelkette, die einzige Großstadt Spaniens ohne Fluss.", "\"Das Wasser versickert hier in den Untergrund aus Kalkgestein und tritt dann wieder in Quellen und Lagunen hervor\", weiß Chaves. Der Tagebau könnte das fragile Gleichgewicht der städtischen Trinkwasserversorgung durcheinanderbringen.", "\"Unser Gelände würde fast völlig verschwinden\", sagt Sánchez. Ihm und seinen Geschwistern gehören rund 100 Hektar mit fünf Häusern und Stallungen, die ihre Eltern nach und nach aufgekauft haben, als viele Nachbarn in den 1950ern und 1960ern emigrierten.", "\"Ich wollte schon als Kind genau hier neben dieser riesigen Kiefer ein Haus bauen und habe es schließlich getan\", sagt er.", "Der Blick über die bewaldete Landschaft, die Weiden mit Kork- und Steineichen, über denen Adler und Geier ihre Runden drehen, zeigt, warum sich der Alte in diesen Ort vernarrt hat und nirgendwo anders leben will.", "Nach einer kurzen Pause kramt Sánchez ein Dokument hervor: \"Schließlich boten sie mir diesen Vertrag an.\" 400 Euro Entschädigung für ein Jahr Sondierungen auf einem 22 Hektar großen Gelände … \"Ist das der Reichtum, den sie uns versprechen?\"", ", fragt Sánchez, der längst zu einer Art Symbolfigur für die Bewegung gegen den Tagebau geworden ist, empört. Bei der Menschenkette gegen die Mine Ende Februar war er das erste Glied, ganz oben auf den Rathausstaffeln von Cáceres.", "Cayetano Polo will die ganze Aufregung nicht verstehen.", "\"Die Mine ist eine Chance für die Region\", beteuert der 47-Jährige, der vier Jahre für die rechtsliberalen Ciudadanos im Stadtrat von Cáceres saß und bereits dort als einer der ganz wenigen Kommunalpolitiker den Lithiumabbau verteidigte. 2019 zog der smarte Ingenieur als Spitzenkandidat seiner Partei ins extremenische Regionalparlament ein.  ", "Vergangenen September legte er dann alle seine Ämter nieder, trat aus Ciudadanos aus und heuerte bei Infinity Lithium an.", "Er soll jetzt Politik, Verwaltung, Medien und somit auch die Bevölkerung von dem Projekt überzeugen. \"1.000 direkte und indirekte Arbeitsplätze\", steht auf den grünen Plakatwänden, die Infinity Lithium überall in der Stadt hat aufstellen lassen.", "Trotz der hohen Arbeitslosigkeit in Extremadura – der ärmsten Region Spaniens – wurden sie samt und sonders mit Sprühereien gegen die Mine verziert. Polo lässt sich davon nicht irritieren. \"Nach Nordportugal ist das Lithiumvorkommen hier das zweitwichtigste in Europa\", sagt er.", "Die EU brauche den Abbau für eine zukunftsfähige umweltverträgliche Automobilindustrie und unterstütze das Vorhaben von Infinity Lithium.", "\"Wir werden nur 50 Prozent des Vorkommens ausbeuten, und bereits das reicht für zehn Millionen Elektroautos\", sagt Polo und lässt den Blick über das kleine Tal schweifen, in dem Sánchez einst die Arbeiter beim Fällen von Bäumen ertappte.", "Überall an den Hängen liegen Grundstücke mit Häuschen. Deren Bewohner werden – sollten die Pläne umgesetzt werden – bald schon in das gigantische Loch des Tagebaus blicken. Für Polo ist das kein Problem.", "\"Wir arbeiten nur tagsüber und sprengen nur einmal die Woche mit vielen kleinen Ladungen. Das wird kaum zu Lärmbelästigungen oder Staub führen\", beteuert er.", "Der Wasserbedarf für die Aufbereitung werde aus der städtische Kläranlage gedeckt, um die Trinkwasserresourcen zu schützen, und es werde letztendlich nur ein Lkw am Tag die Anlage mit Lithium verlassen.", "Natürlich weiß auch Polo, dass die Stadt und damit das Zentrum, das seit 1986 Weltkulturerbe ist, gleich nebenan liegen. Doch \"es gibt keine visuelle Beeinträchtigung\", sagt Polo und verweist auf die Hügelkette, die Minenprojekt und Cáceres trennt.", "Für Bürgermeister Luis Salaya ist das \"ein absurdes Argument\". Hügelkette hin oder her, es seien nur 800 Meter bis zu den ersten Häusern, 1,5 Kilometer bis zum Krankenhaus, dem Campus der Universität und mehreren Forschungseinrichtungen.", "Und die Altstadt – das Weltkulturerbe Cáceres –, auf die Salaya von seiner Amtsstube aus blickt, ist nur 2,5 Kilometer von der Mine entfernt. \"Fast die Hälfte der Zeit weht Ostwind. Dieser würde den ganzen Staub vom Tagebau herüberbringen\", beschwert sich Salaya.", "Dann berichtet er von wissenschaftlichen Studien, die er gelesen hat: \"Lithium tritt nie alleine auf. Es ist an andere Mineralien gebunden. Einige davon sind krebserregend.\" Fortschrittsfeind? Nein, diesen Vorwurf will er nicht gelten lassen.", "\"Natürlich ist mir klar, dass die Elektromobilität die Zukunft ist. Ich selbst fahre ein E-Motorrad\", sagt der Sozialdemokrat, der mit 32 Jahren der jüngste Bürgermeister einer Provinzhauptstadt in Spanien ist.", "\"Aber würde unweit der Sagrada Familia in Barcelona oder dem Stadtpark Retiro in Madrid Lithium gefunden, würden wir es dann etwa auch abbauen?\" , lautet eine der Fragen, die er immer wieder stellt, wenn er auf die Mine angesprochen wird.", "Den Vorwurf, der da mitschwingt, versteht in Extremadura jeder. Die armen Regionen haben den Dreck, die Industrieregionen die Batteriefabriken und den Reichtum.", "Das Projekt für die Produktion von Batterien, das von Volkswagen und der spanischen Regierung unterstützt wird, soll in Barcelona entstehen. \"195 direkte Arbeitsplätze durch die Mine – und wie viele Arbeitsplätze gehen in der Tourismusbranche verloren, weil niemand eine Stadt besuchen will, die unter einer Staubwolke aus dem Tagebau liegt?\" ", ", fragt Salaya. Seine Stadtverwaltung arbeite an einem Projekt, um mehr umweltverträgliche Industrie anzusiedeln. \"Unser Wettbewerbsvorteil ist ganz eindeutig die Energie\", sagt der Kommunalpolitiker und meint damit Solarenergie.", "Ein Drittel des Stroms aus solarthermischen Anlagen und ein Viertel der Energie aus Photovoltaik in Spanien kommt aus Extremadura. Salaya glaubt fest daran, dass die Stadtverwaltung die Mine stoppen kann.", "Die Regionalregierung – wie die Stadtverwaltung sozialdemokratisch – hat zugesichert, nichts gegen den Willen der Bevölkerung vor Ort durchzudrücken. \"Und die Normen der Stadtplanung in Cáceres lassen keinen Bergbau zu\", gibt Salaya zu bedenken.", "Spätestens bei der Erstellung des endgültigen Umweltgutachtens werde dies – so ist sich der Bürgermeister sicher – zum Problem für Infinity Lithium. 2018 stimmte der Stadtrat über einen Antrag ab, diese Normen zugunsten von Infinity Lithium zu ändern.", "Es war kein Geringerer als der heutige Lobbyist Polo, der damals den Antrag einbrachte. \"Bis auf ihn und die anderen drei Stadträte von Ciudadanos stimmten alle dagegen\", sagt Salaya. Das Nein zur Mine eint die sonst oft zerstrittenen Parteien.", "Genau das lässt Sánchez hoffen, auch den Rest seines Lebensabends an diesem für ihn ganz besonderen Ort in der Sierra de la Mosca verbringen zu können. Chaves ist mittlerweile gegangen. Die Pläne der Gegend hat Sánchez wieder feinsäuberlich in einer Plastikhülle verstaut.", "Er genießt die Aussicht. Die Szene überragt eine riesige Kiefer, unter der der Alte einst schon als Kind so gerne spielte. Sánchez' Wunsch: \"Am liebsten hätte ich es, dass – wenn es einmal so weit ist – meine Asche dort beigesetzt wird.\" (Reiner Wandler aus Cáceres, 30.3.2021)" ],
  "articleContentTranslated" : [ "„Nu mi-a venit să cred”, își amintește Manolo Sánchez în ziua din iunie 2017, când muncitorii care recoltau scoarța de plută au dat alarma.", "„Sunt câțiva bărbați cu mașini mai jos în incinta mea și taie copaci și îndepărtează tufișuri”, spune profesorul pensionar în vârstă de 71 de ani. A verificat că e în regulă.", "Intrușii i-au spus că au permisiunea de a face găuri de testare aici și de a căuta litiu. Sánchez a întrebat: „A fost adevărat, dar doar parțial”, spune el.", "San José Valdeflórez, numele consorțiului companiei miniere australiene Infinity Lithium și al companiei spaniole de construcții Sacyr, care se afla în spatele lucrărilor clandestine, a avut permisiunea de a folosi drumurile unei vechi mine de tablă care a fost închisă în anii 1970, dar numai pe site - ul vecin, care face parte din fosta companie de operare, desigur , nu la sediul său.", "Sánchez i-a informat pe vecinii care locuiesc aici împrăștiați pe dealurile nu departe de orașul Cáceres. Au dat peste planuri pentru o imensă mină de litiu care va transforma idila Sierra de la Mosca într-un peisaj industrial.", "S-a născut inițiativa cetățenească numită „Să Salvăm Munții Cáceres”. Astăzi Sánchez vizitează Montaña Chaves. Profesorul de 52 de ani al școlii profesionale are și el o casă aici și este purtătorul de cuvânt al mișcării de protest.", "Cei doi stau în grădină, ghemuiți peste hărți care arată întreaga amploare a proiectului. „Bineînțeles că a existat o dată minerit aici, dar au existat câteva tuneluri și câteva clădiri”, își amintește Sánchez, care s-a jucat cu descendenții minerilor când era copil.", "Ceea ce este planificat acum nu are nicio legătură cu asta. Trebuie creată o gaură cu un diametru de până la 800 de metri și o adâncime de câteva sute de metri. Mai jos, consorțiul planifică o fabrică de prelucrare a minereului și a spațiului pentru apele uzate și deteriorarea.", "În total, peste 53 de milioane de tone de rocă urmează să fie mutate în 30 de ani, pentru a extrage aproximativ 360.000 de tone de litiu. Compania promite investiții de 300 de milioane de euro, care ar trebui să ducă la venituri de aproape șase miliarde de euro.", "„Sierra de la Mosca este cea mai importantă zonă de agrement pentru oamenii din Cáceres”, explică Montaña Chaves, de ce lupta ei împotriva minei este populară în zonă. În plus, orașul de 100.000, chiar în spatele gamei de dealuri, este singurul oraș important din Spania fără râu.", "„Apa se scurge în calcar subteran și apoi iese din nou în izvoare și lagune”, spune Chaves. Mina în aer liber ar putea deranja echilibrul fragil al aprovizionării cu apă potabilă urbană.", "„Site-ul nostru ar dispărea aproape complet”, spune Sánchez. El și frații săi dețin în jur de 100 de hectare, cu cinci case și grajduri pe care părinții le-au cumpărat treptat atunci când mulți vecini au emigrat în anii 1950 și 1960.", "„În copilărie, am vrut să construiesc o casă chiar lângă acest imens pin și în sfârșit am făcut-o”, spune el.", "Priveliștea asupra peisajului împădurit, pășunile cu plută și stejari, peste care vulturi și vulturi fac turul, arată de ce bătrânul s-a îndrăgostit de acest loc și nu vrea să trăiască altundeva.", "După o scurtă pauză, Sánchez scoate un document: „În cele din urmă, mi-au oferit acest contract”. Compensație de 400 de euro pentru un an de explorări pe un site de 22 de hectare ... \"Asta este bogăția pe care ne-o promiți?\"", ", întreabă indignat pe Sánchez, care a devenit de mult un fel de simbol al mișcării împotriva exploatării miniere în aer liber. El a fost prima verigă din lanțul uman împotriva minei la sfârșitul lunii februarie, în vârful eșalonurilor primăriei Cáceres.", "Cayetano Polo nu vrea să înțeleagă toată agitația.", "\"Mina este o oportunitate pentru regiune\", afirmă tânărul în vârstă de 47 de ani, care a petrecut patru ani în consiliul municipal Cáceres pentru liberalul de dreapta Ciudadanos și a fost unul dintre puținii politicieni locali care au apărat exploatarea litiului acolo. În 2019, inginerul inteligent a intrat în parlamentul regional extrem ca cel mai înalt candidat al partidului său.", "În septembrie anul trecut, a demisionat din toate birourile sale, a demisionat din Ciudadanos și s-a alăturat Infinity Lithium.", "Acum ar trebui să convingă politica, administrația, mass-media și, astfel, și populația proiectului. „1.000 de locuri de muncă directe și indirecte” este ceea ce scrie pe panourile verzi pe care Infinity Lithium le-a pus în tot orașul.", "În ciuda șomajului ridicat din Extremadura - cea mai săracă regiune din Spania - toți au fost decorați cu vopsele spray împotriva minei. Polo nu este confuz de acest lucru. „După nordul Portugaliei, zăcământul de litiu de aici este al doilea cel mai important din Europa”, spune el.", "UE are nevoie de dezmembrări pentru o industrie auto durabilă, ecologică și sprijină proiectul Infinity Lithium.", "„Vom exploata doar 50% din zăcământ și asta este suficient pentru zece milioane de mașini electrice”, spune Polo și își lasă privirea să rătăcească peste mica vale în care Sánchez i-a prins odată pe muncitori căzând copaci.", "Peste tot pe pârtii există loturi cu case. Dacă planurile vor fi puse în aplicare, locuitorii săi se vor uita curând în groapa gigantică din mina deschisă. Nu este o problemă pentru polo.", "\"Lucrăm doar în timpul zilei și aruncăm o mulțime de încărcături doar o dată pe săptămână. Asta cu greu va duce la poluare fonică sau praf\", afirmă el.", "Cerința de apă pentru tratare va fi îndeplinită de la stația de epurare municipală pentru a proteja resursele de apă potabilă și, în cele din urmă, doar un camion pe zi va părăsi uzina cu litiu.", "Desigur, Polo știe, de asemenea, că orașul și, prin urmare, centrul, care a fost un sit al Patrimoniului Mondial din 1986, este chiar alături. Dar „nu există deficiențe de vedere”, spune Polo, referindu-se la gama de dealuri care separă proiectul minelor de Cáceres.", "Pentru primarul Luis Salaya acesta este „un argument absurd”. Gama de dealuri sau nu, este la doar 800 de metri de primele case, la 1,5 kilometri de spital, campusul universitar și mai multe facilități de cercetare.", "Și orașul vechi - situl patrimoniului mondial Cáceres - pe care Salaya îl privește de la biroul său, se află la doar 2,5 kilometri de mină. \"Aproape jumătate din timp bate vântul de est. Acest lucru ar aduce tot praful din groapa de acolo\", se plânge Salaya.", "Apoi, el raportează despre studiile științifice pe care le-a citit: \"Litiul nu apare niciodată singur. Este legat de alte minerale. Unele dintre ele sunt cancerigene\". Dușman al progresului? Nu, nu vrea să accepte această acuzație.", "\"Desigur, este clar pentru mine că mobilitatea electrică este viitorul. Eu conduc eu o motocicletă electronică\", spune social-democratul, care la 32 de ani este cel mai tânăr primar al unei capitale de provincie din Spania.", "\"Dar dacă litiul ar fi găsit nu departe de Sagrada Familia din Barcelona sau parcul orașului Retiro din Madrid, l-am mina și pe el?\" este una dintre întrebările pe care le pune mereu când este întrebat despre mină.", "Toată lumea din Extremadura înțelege acuzația care merge împreună cu aceasta. Regiunile sărace au murdăria, regiunile industriale au fabricile de baterii și bogăția.", "Proiectul pentru producția de baterii, care este susținut de Volkswagen și de guvernul spaniol, urmează să fie înființat la Barcelona. „195 de locuri de muncă directe din mină - și câte locuri de muncă sunt pierdute în industria turismului pentru că nimeni nu vrea să viziteze un oraș acoperit de un nor de praf din groapă?”", "întreabă Salaya. Administrația orașului său lucrează la un proiect de atragere a industriei mai ecologice. „Avantajul nostru competitiv este în mod clar energia”, spune politicianul local, referindu-se la energia solară.", "O treime din energia electrică din sistemele solare termice și un sfert din energia din fotovoltaice din Spania provine din Extremadura. Salaya crede cu tărie că guvernul orașului poate opri mina.", "Guvernul regional - la fel ca administrația orașului social-democratic - a promis că nu va împinge nimic împotriva voinței populației locale. „Iar normele de planificare urbană din Cáceres nu permit exploatarea minieră”, spune Salaya.", "Primarul este sigur că acest lucru va deveni o problemă pentru Infinity Lithium cel târziu la întocmirea raportului de mediu final. În 2018, consiliul municipal a votat o moțiune pentru modificarea acestor standarde în favoarea litiului Infinity.", "Nimeni altul decât lobby-ul Polo de astăzi a introdus moțiunea la acea vreme. „Cu excepția lui și a celorlalți trei consilieri municipali din Ciudadanos, toți au votat împotriva”, spune Salaya. Partidele altfel deseori certate sunt unite de nu la mină.", "Exact acest lucru îi dă speranței lui Sánchez să-și petreacă restul vieții în acest loc foarte special din Sierra de la Mosca. Chaves a plecat de atunci. Sánchez a aranjat cu grijă planurile zonei într-o pungă de plastic.", "Se bucură de vedere. Scena se înalță peste un pin uriaș, sub care bătrânului îi plăcea să se joace, chiar și în copilărie. Dorința lui Sánchez: „Mi-ar plăcea să am cenușa îngropată acolo când va veni momentul”. (Reiner Wandler din Cáceres, 30 martie 2021)" ]
}