{
  "id" : "w9EeBjsg",
  "url" : "https://kurier.at/politik/inland/ex-weltmeister-hotelier-walchhofer-corona-ist-wie-ein-ritt-ueber-die-streif/401105355",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T19:08:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ex-Weltmeister & Hotelier Walchhofer: \"Corona ist wie ein Ritt über die Streif\"",
  "articleTitleTranslated" : "Fost campion mondial și hotelier Walchhofer: \"Corona este ca o plimbare peste Streif\"",
  "articleContent" : [ "Michael Walchhofer.  Der Ex-Ski-Weltmeister und Hotelier verlor beim ersten Lockdown 25 Prozent des Umsatzes.  Von der Politik wünscht er sich mehr Planbarkeit Eigentlich würde Michael Walchhofer (45) dieser Tage die ersten Gäste in seinen drei Hotels in Zauchensee begrüßen.", "In den Mails würden zahlreiche Reservierungen für die Wintersaison eintrudeln.  Stattdessen tut sich da wie dort nichts.  Keine Gäste, keine Ski-Openings, kaum Anfragen für einen Skiurlaub.", "Alle sind in Warteposition.  Trotzdem wirft der Ex-Skiweltmeister die Flinte nicht ins Korn.  KURIER: Herr Walchhofer, wenn man auf Ihre Homepage blickt, dann findet man dort Ihre Leitsätze wie „Talent hat der, der durchhält“ oder, dass Sie Herausforderungen lieben.", "Stellt die Corona-Pandemie Ihre Lebenseinstellung auf die Probe?  Michael Walchhofer: Diese Attribute sind jetzt absolut notwendig, um durch die Krise zu kommen.", "Es ist für alle Beteiligten frustrierend, aber Corona wegzaubern geht leider nicht.  Wir sitzen alle in einem Boot.  Deswegen muss man die Herausforderung annehmen und das Beste daraus machen.", "Es werden sehr spannende Winterwochen werden.  Gerade der Tourismus wird sicher unglaublich flexibel agieren müssen, weil es zahlreiche unkalkulierbare Faktoren gibt.", "Spannend, flexibel, unkalkulierbar – so beschreiben Abfahrer auch die Streif.  Ist die Pandemie mit einem Ritt über die Streif vergleichbar?  Für die Streif analysiert und plant man viele Tage vor der Abfahrt, was die beste Linie sein könnte.", "Trotzdem braucht man während der Fahrt eine hohe Flexibilität, weil die Strecke immer neue Unwägbarkeiten parat hat.  Die Streif wirft einen immer wieder aus der Spur, und dann muss man entsprechend schnell korrigierend reagieren.", "Insofern ist Corona mit einem Ritt über die Streif vergleichbar.  Im Sport gilt: Die Besseren werden es besser meistern. © Bild: BISSUTI KRISTIAN/Bissuti Kristian Gerade gegenüber der Tourismus-Branche gibt es den Vorwurf, dass sie übervorteilt wird.", "Da gibt es 80 Prozent Umsatzersatz, dazu kommen die Kurzarbeit und der Fixkostenzuschuss.  Wird so mancher Gastronom im November 2020 ein besseres Einkommen haben, als er es 2019 hatte?", "Da kann ich jetzt nur für mich und unsere Region sprechen.  Die Umsatzentschädigung hätte ich beim ersten Lockdown im März und April gebraucht.  Hier sträubt sich der Bund noch massiv, den Unternehmern nach dem Epidemiegesetz einen Schadenersatz zu gewähren.", "In diesen fünf Wochen machen wir 25 Prozent des gesamten Umsatzes in der Wintersaison.  Dieser erhebliche Teil des Umsatzes war mit einem Schlag weg.  Jetzt zum Saisonbeginn hilft mir der Umsatzersatz wenig.", "In der Stadthotellerie oder im Wellness-Sektor schaut die Situation sicher anders aus.  Ich habe es mir aber schon in meiner aktiven Zeit als Spitzensportler abgewöhnt, mich darauf zu konzentrieren, was andere haben.", "Es ist immer besser, auf die eigene Situation zu schauen, ohne sich von den Mitbewerbern ablenken zu lassen.  Da vergeudet man nur wertvolle Zeit und Energie.  Was erhoffen Sie sich vom zweiten Lockdown?", "Kann er einen dritten verhindern?  Wenn wir es schaffen, dass die Zahlen sinken und dadurch die Saison – mit vielen Einschränkungen natürlich – rund um Weihnachten starten kann, dann hat sich der zweite Lockdown ausgezahlt.", "Den Ausfall der Ski-Openings kann man verkraften.  Aber ein dritter Lockdown darf auf keinen Fall passieren.  Dann wäre das Wintergeschäft 2020/2021 endgültig vorbei. © Bild: Walter Schweinöster Kam der zweite Lockdown zu spät?", "Wir haben schon länger gehofft, dass endlich Maßnahmen gesetzt werden, als die Infektionen explodierten.  Vielleicht war es gesellschaftspolitisch schwierig, einen Lockdown früher durchzusetzen, weil die Bevölkerung die Dramatik der Lage nicht erkannt hatte.", "Am 5.  Dezember sollen nun die ersten Massentests kommen.  Schon in der Sommersaison waren Tests für die Tourismusbranche angekündigt.  Werden Sie Ihr Personal testen lassen?", "Wir planen, drei Mal pro Woche auf freiwilliger Basis Tests durchführen zu lassen.  Die Kosten werden teilweise vom Tourismusministerium übernommen.  Ich hoffe aber, dass ich mit 20.000 Euro an Kosten dafür durchkommen werde.", "Sind Sie mit der Politik in dieser Krise zufrieden?  Mein Wunsch ist es, dass dieses Hickhack, das in den vergangenen Wochen dominiert hat, schnell beendet wird.", "Mein Appell Richtung Wien ist, dass wieder alle einem Strang ziehen sollten.  Dass man in dieser schwierigen Zeit auch noch streiten muss, das versteht der normale Bürger nicht.", "Es geht um viel, es geht um die Zukunft unseres Landes.  Da ist es einfach überflüssig, dass man politisches Kleingeld mit der Krise machen will.  Jetzt gilt es, den dritten Lockdown zu verhindern.", "Ich kann jedem Politiker nur raten, sich das auf die Agenda zu schreiben.  Denn so denken viele Bürger.  Sie haben bei den Nationalratswahl 2019 Sebastian Kurz unterstützt.", "Jetzt hört man doch einige Kritik heraus ...  Nur weil man einen Politiker unterstützt hat, heißt das nicht, dass man keine Kritikpunkte sieht und diese nicht artikuliert.", "Ich habe mir von jedem meiner Trainer in meiner aktiven Sportlerzeit erwartet, dass er mir meine Fehler aufzeigt, aber noch wichtiger: Dass er Verbesserungsvorschläge liefert.", "Nur so gibt es eine Weiterentwicklung.  So sehe ich das auch in dieser Situation auch. © Bild: APA - Austria Presse Agentur Ist der Projekt Eigenverantwortung gescheitert?", "Das ist schwierig.  Ich muss mich ja selbst immer an der Nase nehmen (lacht).  Auf Bussi-Bussi kann ich gut verzichten, aber wir sind eben gerne in Gesellschaft.", "Après-Ski ist dieses Jahr abgesagt.  Vielen Gästen ist das Après-Ski-Erlebnis aber fast wichtiger als Skifahren selbst.  Wird dieses Faktum, neben den Einreiseverboten, nicht zahlreiche Touristen davon abhalten, einen Skiurlaub zu buchen.", "Wie hoch schätzen Sie die Verluste ein?  Daran will man als Hotelier noch gar nicht denken.  Wir wissen noch gar nicht, wann wir mit der Saison starten können.", "Hoffentlich kommt kein dritter Lockdown.  Es gibt keine Planbarkeit.  Denn Vorreservierungen in der hohen Anzahl, wie sie in den vergangenen Saisonen üblich waren, gibt es heuer bedeutend weniger.", "Wir sind absolut darauf angewiesen, dass sich die Grenzen wieder öffnen, auch wenn 35 Prozent unserer Gäste aus Österreich sind.  Ein Glück ist, dass Zauchensee nicht sonderlich auf Après-Ski ausgerichtet ist, wir sind eher ein romantisches Skidorf.", "In unserer eigenen Aprés-Ski-Bar haben wir das Konzept schon umgestellt.  In fünf Jahren ist Saalbach der Austragungsort für die Ski-WM.  Kann sich Salzburg so ein kostenintensives Event nach einer Pandemie leisten?", "2025 ist ein passender Zeitpunkt.  Auch wenn wir nach Corona möglicherweise mit Virenmutationen konfrontiert sind, hoffe ich doch, dass wir 2025 wieder ein normales Leben führen können.", "Da kann eine Ski-WM ein wichtiger Impuls für ganz Salzburg sein.  Das hat man auch bei WM in Schladming gesehen.  Davon hat die gesamte Steiermark profitiert. 2021 wird die Hahnenkamm-Abfahrt ohne Publikum stattfinden.", "Raubt man dem Kitzbühel-Rennen damit seine Seele?  Es ist zach, aber es funktioniert auch ohne Publikum.  Der Hahnenkamm-Sieger 2021 wird seine Glücksemotionen trotzdem haben.", "Doch das Gefühl, wenn 40.000 Fans jubeln, fehlt einfach." ],
  "articleContentTranslated" : [ "Michael Walchhofer. Fostul campion mondial la hotel și hotelier a pierdut 25% din vânzări la primul blocaj. El ar dori ca politica să fie mai previzibilă. Michael Walchhofer (45 de ani) ar primi de fapt primii oaspeți la cele trei hoteluri ale sale din Zauchensee în aceste zile.", "Numeroase rezervări pentru sezonul de iarnă ar fi introduse prin poștă. În schimb, nu se întâmplă nimic acolo sau acolo. Fără oaspeți, fără deschideri la schi, aproape fără întrebări pentru o vacanță la schi.", "Toate sunt în așteptare. Cu toate acestea, fostul campion mondial la schi nu aruncă arma în cereale. KURIER: Domnule Walchhofer, dacă vă uitați la pagina dvs. de pornire, veți găsi principiile dvs. de îndrumare, cum ar fi „Cel care perseverează are talent” sau că vă plac provocările.", "Pandemia de coroană pune la încercare atitudinea ta față de viață? Michael Walchhofer: Aceste atribute sunt acum absolut necesare pentru a trece prin criză.", "Este frustrant pentru toți cei implicați, dar, din păcate, magia departe Corona nu este posibilă. Suntem cu toții în aceeași barcă. De aceea trebuie să accepți provocarea și să profite la maximum de ea.", "Vor fi săptămâni de iarnă foarte interesante. Turismul în special va trebui cu siguranță să fie incredibil de flexibil, deoarece există numeroși factori incalculabili.", "Emoționant, flexibil, incalculabil - așa descriu și călăreții de coborâre Streif. Se poate compara pandemia cu o plimbare peste Streif? Pentru Streif, cu multe zile înainte de plecare, ei analizează și planifică care ar putea fi cea mai bună linie.", "Cu toate acestea, aveți nevoie de un grad ridicat de flexibilitate în timp ce conduceți, deoarece traseul are întotdeauna noi imponderabile pregătite. Streif te aruncă în continuare și apoi trebuie să reacționezi rapid la acțiuni corective.", "În acest sens, Corona este comparabilă cu o plimbare peste Streif. În sport, se aplică următoarele: Cu cât mai bine îl va stăpâni mai bine. © Imagine: BISSUTI KRISTIAN / Bissuti Kristian Industria turismului în special a fost acuzată că a fost depășită.", "Există înlocuirea veniturilor cu 80%, plus munca de scurtă durată și subvenția pentru costuri fixe. Va avea un restaurator un venit mai bun în noiembrie 2020 decât în 2019?", "Acum nu pot vorbi decât pentru mine și pentru regiunea noastră. Aș fi avut nevoie de compensația pentru vânzări pentru primul blocaj din martie și aprilie. Aici guvernul federal este încă reticent în a acorda companiilor compensații în temeiul Legii epidemiilor.", "În aceste cinci săptămâni realizăm 25% din cifra de afaceri totală în sezonul de iarnă. Această parte semnificativă a cifrei de afaceri a dispărut dintr-o dată. Acum, la începutul sezonului, înlocuirea veniturilor nu mă ajută prea mult.", "În industria hotelieră din oraș sau în sectorul wellness, situația este cu siguranță diferită. Cu toate acestea, în zilele mele active ca sportiv de top, am renunțat deja să mă concentrez asupra a ceea ce aveau alții.", "Este întotdeauna mai bine să te uiți la propria situație fără a fi distras de concurență. Pierzi timp și energie prețioase. Ce speri pentru al doilea blocaj?", "Poate preveni al treilea? Dacă reușim să reducem numerele și sezonul - cu multe restricții, desigur - să înceapă în preajma Crăciunului, atunci al doilea blocaj va fi dat roade.", "Se poate face față eșecului deschiderilor de schi. Dar în niciun caz nu ar trebui să aibă loc un al treilea blocaj. Atunci afacerea de iarnă 2020/2021 s-ar fi încheiat definitiv. © Imagine: Walter Schweinöster A fost al doilea blocaj prea târziu?", "Speram de multă vreme că acțiunile vor fi luate în cele din urmă atunci când infecțiile vor exploda. Poate că a fost dificil din punct de vedere socio-politic să se implementeze mai devreme un blocaj, deoarece populația nu a recunoscut drama situației.", "Primele teste de masă ar trebui să vină pe 5 decembrie. Testele pentru industria turistică au fost anunțate încă din sezonul estival. Ai de gând să-ți testezi personalul?", "Planificăm să facem teste de trei ori pe săptămână în mod voluntar. Costurile sunt acoperite parțial de Ministerul Turismului. Dar sper că pot scăpa de asta cu 20.000 de euro în costuri.", "Ești mulțumit de politica din această criză? Îmi doresc ca această luptă, care a dominat în ultimele săptămâni, să se termine rapid.", "Apelul meu către Viena este ca toată lumea să se unească din nou. Cetățeanul normal nu înțelege că trebuie încă să ne certăm în aceste vremuri dificile.", "Este vorba despre multe, este despre viitorul țării noastre. Este pur și simplu de prisos să vrei să faci schimbări politice odată cu criza. Sarcina acum este de a preveni al treilea blocaj.", "Pot sfătui fiecare politician să scrie acest lucru pe agenda lor. Pentru că așa cred mulți cetățeni. L-ați susținut pe Sebastian Kurz la alegerile din Consiliul Național din 2019.", "Acum puteți auzi câteva critici ... Doar pentru că ați susținut un politician nu înseamnă că nu vedeți puncte de critică și că nu le articulați.", "În timpul carierei mele sportive active, mă așteptam ca fiecare dintre antrenorii mei să-mi arate greșelile, dar mai important, să sugereze îmbunătățiri.", "Aceasta este singura modalitate de dezvoltare ulterioară. Așa o văd și în această situație. © Imagine: APA - Agenția de presă din Austria Proiectul privind responsabilitatea personală a eșuat?", "Este dificil. Întotdeauna trebuie să mă iau de nas (râde). Mă pot lipsi de Bussi-Bussi, dar ne place să fim în companie.", "Après-ski a fost anulat anul acesta. Cu toate acestea, pentru mulți oaspeți, experiența après-ski este aproape mai importantă decât schierea însăși. Dacă acest fapt, pe lângă interdicțiile de intrare, nu va împiedica numeroși turiști să rezerve o vacanță la schi.", "Cât de mare estimați pierderile? Ca hotelier, nici nu vrei să te gândești la asta. Nici nu știm când putem începe sezonul.", "Sperăm că nu va exista un al treilea blocaj. Nu există predictibilitate. Deoarece numărul mare de pre-rezervări, așa cum era obișnuit în anotimpurile anterioare, este semnificativ mai mic anul acesta.", "Suntem absolut dependenți de deschiderea frontierelor din nou, chiar dacă 35% dintre oaspeții noștri sunt din Austria. Din fericire, Zauchensee nu este special orientat spre après-ski, suntem mai degrabă un sat romantic de schi.", "Am schimbat deja conceptul în propriul nostru bar après-ski. Peste cinci ani, Saalbach va fi locul de desfășurare pentru Campionatele Mondiale de schi. Își poate permite Salzburg un eveniment atât de scump după o pandemie?", "2025 este un moment potrivit. Chiar dacă s-ar putea să ne confruntăm cu mutații virale după Corona, sper că putem duce din nou o viață normală în 2025.", "Un Campionat Mondial de Schi poate fi un stimul important pentru tot Salzburg. Ați văzut asta la Campionatele Mondiale de la Schladming. Întreaga Stiria a beneficiat de acest lucru. În 2021 coborârea Hahnenkamm va avea loc fără audiență.", "Îi jefuiește sufletul rasei Kitzbühel? Este lent, dar funcționează fără public. Câștigătorul Hahnenkamm din 2021 va avea în continuare emoțiile sale de fericire.", "Dar sentimentul când 40.000 de fani se înveselesc lipsește pur și simplu." ]
}