{
  "id" : "w9kN7kZx",
  "url" : "https://kurier.at/sport/motorsport/nach-dem-horror-crash-in-bahrain-die-wunder-der-formel-1/401113521",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach dem Horror-Crash in Bahrain: Die Wunder der Formel 1",
  "articleTitleTranslated" : "După prăbușirea groazei din Bahrain: minunile Formulei 1",
  "articleContent" : [ "Romain Grosjean hatte am Sonntag riesiges Glück. Der Schutzengel fuhr aber schon öfters mit. Phönix Romain Grosjean. Der  Franzose entsteigt am Sonntag der Flammenhölle. Mit leichten Verletzungen überlebt der 34-Jährige einen Unfall, wie man ihn seit Jahren in der Formel 1 nicht mehr sehen musste.", "Wenige Sekunden nach dem Start zum Grand Prix von Bahrain kollidiert Grosjean mit Daniil Kwjat und kracht fast im 90-Grad-Winkel in die Barrieren. Sein Auto wird in zwei Teile gerissen und geht in Flammen auf.", "Der Vorderteil des Wagens durchschlägt die Leitplanken, dort ist Grosjean festgezurrt. Quälend lange 26 Sekunden  sitzt er im Feuer. Zum Glück hat er beim Aufprall nicht das Bewusstsein verloren.", "Die ersten Marshalls versuchen zu löschen, Rennarzt Ian Roberts springt aus dem Medical Car, das dem Feld nachgejagt war. Grosjean kann sich selbst vom  Gurt befreien und aus den Flammen springen. Am linken Fuß trägt er keinen Schuh mehr.", "Lebensretter Halo 1994 starben Ayrton Senna und Roland Ratzenberger in Imola. Seitdem ist die Formel 1 immer sicherer geworden. Die Strecken wurden besser abgesichert, die Autos müssen immer aufwendigere Crashtests bestehen.", "Zuletzt wurde im Jahr 2018 der Cockpitschutz  Halo eingeführt. „Der Halo hat ihm das Leben gerettet“, sagt Ex-Weltmeister Damon Hill auf Sky. Dennoch: Dass Grosjean den Unfall am 1. Adventsonntag überlegt hat, ist ein Wunder. 34 Rennfahrer starben seit 1950 in einem Formel-1-Auto.", "Doch immer wieder gab es diese Wunder wie am Sonntag in Bahrain. Und einmal war sogar Romain Grosjean beteiligt: 2012 kollidierte der Franzose gleich nach dem Start mit Lewis Hamilton, sein Auto flog durch die Luft und verfehlte den Kopf von Fernando Alonso nur um Zentimeter.", "Noch schrecklicher sah Alonsos Unfall in Melbourne 2016 aus. Damals fuhr der Spanier auf das Heck von Esteban Gutiérrez auf, mit 305 km/h schlug er in die Leitplanken ein, wobei Alonso Kräften von 45 G ausgesetzt war.", "Der McLaren war nur noch ein Haufen Schrott, doch Alonso entstieg dem Wrack. Er erlitt nur Rippenbrüche. Der Pole Robert Kubica überlebte 2007 einen Unfall in Montreal. „Als das Auto abgehoben hatte, konnte ich den Himmel sehen.", "Mir war in dem Moment nur klar, dass ich gleich ziemlich in der Scheiße stecken werde.“ Der Vorderteil des Autos wurde abgerissen, Kubicas Füße ragten ins Freie.", "Jackie Stewart sagte danach: „Ich war mir zu hundert Prozent sicher, dass er tot ist.“ Ein Jahr später gewann Kubica an gleicher Stelle das Rennen. Mark Webber fuhr 2010 in Valencia auf den Lotus von Heikki Kovalainen auf.", "Der Red Bull des Australiers wurde in die Luft geschleudert und landete verkehrt herum auf der Strecke, ehe er in die Bande knallte. Wütend stieg Webber aus seinem ramponierten Auto und stapfte davon. 1994 starben in Imola Roland Ratzenberger (am Samstag) und Ayrton Senna (am Sonntag).", "Doch die beiden tödlichen Unfälle waren nicht die einzigen Vorfälle an diesem Wochenende. Rubens Barrichello hob im Qualifying über einen Randstein ab und krachte kopfüber in die Reifenstapel. Beim Aufprall sollen Kräfte von 95 G gewirkt haben.", "Der Brasilianer verschluckte seine Zunge und wurde bewusstlos. Gerhard Berger saß 1989 20 Sekunden lang in Imola in seinem brennenden Ferrari. Streckenposten löschten das Auto und retteten dem Tiroler das Leben, der mit Verbrennungen davonkam.", "In einem brennenden Ferrari saß auch Niki Lauda1976 auf dem Nürburgring. 42 Tage später fuhr er wieder ein Rennen." ],
  "articleContentTranslated" : [ "Romain Grosjean a avut mare noroc duminică. Îngerul Păzitor a fost alături de noi de mai multe ori. Phoenix Romain Grosjean. Francezii se vor ridica din flăcări duminică. Cu răni ușoare, tânărul de 34 de ani a supraviețuit unui accident care nu a mai fost văzut în Formula 1 de ani de zile.", "La câteva secunde după începerea Marelui Premiu din Bahrain, Grosjean se ciocnește de Daniil Kwjat și se izbește de bariere la un unghi de aproape 90 de grade. Mașina lui este sfâșiată în două și se aprinde în flăcări.", "Partea din față a mașinii sparge barele de protecție, unde Grosjean este lovit. Stă în foc timp de 26 de secunde. Din fericire, nu a leșinat la impact.", "Primii mareșali încearcă să curățe terenul, medicul de curse Ian Roberts sare din mașina medicală care urmărea terenul. Grosjean se poate elibera de centură și poate sări din flăcări. Nu mai poartă pantof pe piciorul stâng.", "Lifesaver Halo În 1994, Ayrton Senna și Roland Ratzenberger au murit la Imola. De atunci, Formula 1 a devenit din ce în ce mai sigură. Traseele au fost mai bine securizate, mașinile trebuie să treacă teste de impact din ce în ce mai complexe.", "Protecția cabinei Halo a fost introdusă ultima dată în 2018. „Halo și-a salvat viața”, spune fostul campion mondial Damon Hill pe Sky. Cu toate acestea: este un miracol faptul că Grosjean a considerat accidentul din prima duminică de Advent. 34 de piloți de curse au murit într-o mașină de Formula 1 din 1950.", "Dar din nou și din nou au existat aceste minuni ca duminica în Bahrain. Și odată implicat chiar și Romain Grosjean: în 2012, francezul s-a ciocnit cu Lewis Hamilton imediat după start, mașina sa a zburat prin aer și a ratat capul lui Fernando Alonso cu doar câțiva centimetri.", "Accidentul lui Alonso din Melbourne în 2016 a arătat și mai cumplit. La acea vreme, spaniolul a lovit pupa lui Esteban Gutiérrez, a lovit balustradele cu 305 km / h, Alonso fiind expus forțelor de 45 G.", "McLaren era doar o grămadă de gunoi, dar Alonso a ieșit din epavă. Avea doar coaste rupte. Polonezul Robert Kubica a supraviețuit unui accident din Montreal în 2007. „Când mașina a decolat, am putut vedea cerul.", "În acel moment am știut doar că voi fi destul de prost. ”Partea din față a mașinii a fost smulsă, picioarele lui Kubica ieșind în aer liber.", "Jackie Stewart a spus mai târziu: „Am fost sută la sută sigură că a murit.” Un an mai târziu, Kubica a câștigat cursa în același loc. Mark Webber a concurat cu Lotusul lui Heikki Kovalainen în Valencia în 2010.", "Red Bull-ul australianului a fost aruncat în aer și a aterizat cu capul în jos pe pistă înainte de a trânti în bandă. Furios, Webber a coborât din mașina lui bătută și a plecat în pași. În 1994, Roland Ratzenberger (sâmbătă) și Ayrton Senna (duminică) au murit la Imola.", "Dar cele două accidente mortale nu au fost singurele incidente din weekend. Rubens Barrichello a decolat pe o bordură în calificare și s-a prăbușit cu capul în peretele anvelopei. Se spune că forțele de 95 G au acționat la impact.", "Brazilianul și-a înghițit limba și a leșinat. În 1989, Gerhard Berger a stat în Imola în Ferrari-ul său în flăcări timp de 20 de secunde. Mareșalii au stins mașina și au salvat viața tirolezului care a scăpat cu arsuri.", "Niki Lauda a stat de asemenea într-un Ferrari în flăcări la Nürburgring în 1976. 42 de zile mai târziu, el concura din nou." ]
}