{
  "id" : "W9MGWeKN",
  "url" : "https://www.derstandard.at/story/2000125467979/wie-oft-machen-sie-einen-corona-test?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T05:00:01Z[UTC]",
  "author" : "Nora Laufer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie oft machen Sie einen Corona-Test?",
  "articleTitleTranslated" : "Cât de des faceți un test corona?",
  "articleContent" : [ "Was vor wenigen Monaten noch undenkbar gewesen wäre, gehört heute zum Alltag vieler Menschen: sich auf eine Sars-CoV-2-Infektion testen zu lassen oder sich selbst zu testen.", "Denn einerseits stellt dies zwar nur eine Momentaufnahme, aber immerhin eine Möglichkeit dar, sich relativ risikofrei mit anderen Menschen zu treffen, andererseits gelten negative Ergebnisse als Eintrittstests für körpernahe Dienstleistungen.", "Immer öfter bieten auch Unternehmen ihren Mitarbeiterinnen und Mitarbeitern diese Möglichkeit an, um die Sicherheit am Arbeitsplatz zu gewährleisten. Das Testangebot ist groß.", "Zwar hängt es auch immer davon ab, wo man wohnt – mittlerweile kann man sich aber auch zu Hause mit kostenlosen Antigen-Schnelltests aus der Apotheke eindecken. Zudem gibt es in vielen Städten die Möglichkeit, Teststraßen zu besuchen.", "In den meisten Fällen werden Antigen-Schnelltests gemacht, mancherorts kann man auch PCR-Tests durchführen lassen. Diese Userin berichtet: Seit dieser Woche gibt es in Wien außerdem die Aktion \"Alles gurgelt\".", "Dabei kann man sich in Bipa-Filialen kostenlos ein Set an PCR-Tests abholen, diese zu Hause durchführen und in einer von 620 Rewe-Filialen in Wien abgeben.", "Filmt man sich dabei und verifiziert auf diesem Weg, den Test selbst gemacht zu haben, gilt er zudem als offizielle Bestätigung und Eintrittstest. Dieser User befürwortet dieses Angebot: Aus welchen Gründen tun Sie das?", "Wie ist das Angebot an Ihrem Wohnort? Nehmen Sie als Wienerin oder Wiener an der Aktion \"Alles gurgelt\" teil? Berichten Sie im Forum! (mawa, 1.4.2021)" ],
  "articleContentTranslated" : [ "Ceea ce ar fi fost de neconceput acum câteva luni face acum parte din viața de zi cu zi pentru mulți oameni: a fi testat pentru o infecție cu Sars-CoV-2 sau a vă testa.", "Pe de o parte, acesta este doar un instantaneu, dar cel puțin o posibilitate de a ne întâlni cu alte persoane relativ fără riscuri, pe de altă parte, rezultatele negative sunt considerate teste de intrare pentru servicii apropiate corpului.", "Din ce în ce mai mult, companiile oferă angajaților lor această opțiune pentru a asigura siguranța la locul de muncă. Oferta de testare este mare.", "Depinde întotdeauna de locul în care locuiți - dar acum vă puteți aproviziona și cu teste rapide antigenice gratuite de la farmacie acasă. În plus, în multe orașe există posibilitatea de a vizita drumuri de testare.", "În majoritatea cazurilor, se efectuează teste rapide de antigen, iar în unele locuri pot fi efectuate și teste PCR. Acest utilizator raportează: De săptămâna aceasta a avut loc și campania „Alles gurgelt” la Viena.", "Puteți prelua gratuit un set de teste PCR de la sucursalele Bipa, le puteți efectua acasă și le puteți preda la una dintre cele 620 de sucursale Rewe din Viena.", "Dacă vă filmați singuri și verificați în acest fel că ați susținut singur testul, acesta este considerat, de asemenea, o confirmare oficială și un test de intrare. Acest utilizator acceptă această ofertă: Care sunt motivele pentru care faceți acest lucru?", "Care este oferta la locul de reședință? Ca vienez, participați la campania „Alles gurgelt”? Raportează pe forum! (mawa, 1 aprilie 2021)" ]
}