{
  "id" : "w9mpmYLF",
  "url" : "https://sport.orf.at/stories/3070993/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-21T16:53:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Saftige Strafe nach Spuckattacke für Thuram",
  "articleTitleTranslated" : "Pedeapsă grea după ce a scuipat atacul lui Thuram",
  "articleContent" : [ "Ein sechstes Spiel wird bis zum 21.  Dezember 2021 zur Bewährung ausgesetzt. Thuram soll zudem eine Geldstrafe von 40.000 Euro zahlen. Die Strafe gilt sowohl für Matches in der deutschen Bundesliga als auch für Partien im DFB-Pokal.", "Der Angreifer ist damit auch am Dienstagabend (20.45 Uhr) in Elversberg nicht spielberechtigt. Trainer Marco Rose hatte schon zuvor angekündigt, dass er Thuram so oder so nicht mit zum Pokal genommen hätte.", "Zudem würden der Verein und Thuram jede Strafe des DFB akzeptieren.Thuram zahlt Monatsgehalt für sozialen Zweck Sowohl Thuram als auch Rose hatten sich im Anschluss an das Spiel der 13.  Runde am Samstag gegen Hoffenheim (1:2) für den Vorfall entschuldigt.", "Der Champions-League-Achtelfinalist verkündete zudem am Sonntag, die Spuckattacke auch intern schwer zu ahnden. Thuram muss ein komplettes Monatsgehalt zahlen, das einem sozialen Zweck zugute kommen wird.", "Deutsche Bundesliga, 13.  RundeFreiburg – Hertha 4:1 (1:0) Tore: Grifo (7.), Demirovic(59.), Gulde (67.), Petersen (94. /Elfmeter) bzw. Lukebakio (52.) Freiburg: Lienhart spielte durchWolfsburg – Stuttgart 1:0 (0:0) Tor: Brekalo (49.)", "Wolfsburg: Pervan auf der Bank Stuttgart: Kalajdzic ab der 73.  MinuteLeverkusen – Bayern 1:2 (1:1) Tore: Schick (14.) bzw. Lewandowski (43., 93.)  Leverkusen: Dragovic und Baumgartlinger spielten durch Bayern: Alaba spielte durchAugsburg – Frankfurt 0:2 (0:0) Tore: Framberger (53.", "/Eigentor), Ilsanker (87.) Augsburg: Gregoritsch ab 78.  Minute Frankfurt: Hinteregger spielte durch, Ilsanker ab 70.  MinuteMönchengladbach – Hoffenheim 1:2 (1:0) Tore: Stindl (34. /Elfmeter) bzw. Kramaric (76.), Sessegnon (86.)", "Rote Karte: Thuram (79. /Gladbach) Gladbach: Lainer und Lazaro spielte durch, Wolf ab 74.  Minute Hoffenheim: Baumgartner spielte durch, Posch bis 79.  Minute, Grillitsch bis 85.Leipzig – Köln 0:0 Leipzig: Sabitzer bis 46.  MinuteSchalke – Bielefeld 0:1 (0:0) Tor: Klos (53.)", "Schalke: Schöpf bis 70.  Minute, Langer auf der Bank Bielefeld: Gebauer und Prietl spielten durchMainz – Bremen 0:1 (0:0) Tor: Dinkci (90.)", "Mainz: Stöger bis 79.  Minute, Onisiwo ab 79.  Minute Bremen: Friedl spielte durch, Schmid bis 86.  MinuteUnion Berlin – Dortmund 2:1 (0:0) Tore: Awoniyi (57.), Friedrich (78.) bzw. Moukoko (60.) Berlin: Trimmel bis 72.  MinuteTabelle:" ],
  "articleContentTranslated" : [ "Un al șaselea joc va fi suspendat până pe 21 decembrie 2021. Se spune, de asemenea, că Thuram plătește o amendă de 40.000 de euro. Penalizarea se aplică atât meciurilor din Bundesliga Germană, cât și jocurilor din Cupa DFB.", "Prin urmare, atacatorul nu are voie să joace marți seară (20.45) în Elversberg. Antrenorul Marco Rose anunțase anterior că nu l-ar fi dus pe Thuram la cupă în niciun fel.", "În plus, clubul și Thuram ar accepta orice penalizare de la DFB. Thuram plătește salariul lunar pentru o cauză socială Atât Thuram, cât și Rose și-au cerut scuze pentru incident, după meciul din runda a 13-a, sâmbătă, împotriva lui Hoffenheim (1: 2).", "Optimi de finală ai Ligii Campionilor au anunțat, de asemenea, duminică că atacul scuipător va fi, de asemenea, aspru pedepsit pe plan intern. Thuram trebuie să plătească un salariu lunar complet care va fi folosit pentru o cauză socială.", "Bundesliga germană, runda a 13-a Freiburg - Hertha 4: 1 (1: 0) goluri: Grifo (al 7-lea), Demirovic (al 59-lea), Gulde (al 67-lea), Petersen (al 94-lea / penalizare) și Lukebakio (al 52-lea) Freiburg: Lienhart a jucat prin Wolfsburg - Stuttgart 1-0 (0-0) Gol: Brekalo (49)", "Wolfsburg: Pervan pe Bank Stuttgart: Kalajdzic din minutul 73 Leverkusen - Bayern 1: 2 (1: 1) Goluri: Schick (14) și Lewandowski (43, 93) Leverkusen: Dragovic și Baumgartlinger au jucat prin Bavaria: Alaba a jucat prin Augsburg - Frankfurt 0: 2 (0: 0) goluri: Framberger (53.", "/ Autogol), Ilsanker (87) Augsburg: Gregoritsch din minutul 78 Frankfurt: Hinteregger a jucat, Ilsanker din minutul 70 Mönchengladbach - Hoffenheim 1: 2 (1: 0) goluri: Stindl (34 / penalizare) și Kramaric ( 76.), Sessegnon (86.)", "Cartonaș roșu: Thuram (79th / Gladbach) Gladbach: Lainer și Lazaro au jucat, Wolf din minutul 74 Hoffenheim: Baumgartner a jucat, Posch în minutul 79, Grillitsch în 85th Leipzig - Köln 0-0 Leipzig: Sabitzer la 46 MinuteSchalke - Bielefeld 0: 1 (0: 0) Gol: Klos (53.)", "Schalke: Schöpf până în minutul 70, Langer pe bancă Bielefeld: Gebauer și Prietl au jucat prin Mainz - Bremen 0: 1 (0: 0) Gol: Dinkci (90.)", "Mainz: Stöger până în minutul 79, Onisiwo din minutul 79 Bremen: Friedl a jucat, Schmid până în minutul 86 Union Berlin - Dortmund 2-1 (0-0) Goluri: Awoniyi (57), Friedrich (78) și Moukoko (60) Berlin: Trimmel până la 72 de minute Tabel:" ]
}