{
  "id" : "w9xmslnZ",
  "url" : "https://www.derstandard.at/story/2000124672816/jugendumfrage-tapferer-optimismus-trotz-harter-herausforderung?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T06:00:04Z[UTC]",
  "author" : "Conrad Seidl",
  "imageCopyright" : "imago images / Becker&Bredel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jugendumfrage: Tapferer Optimismus trotz harter Herausforderung",
  "articleTitleTranslated" : "Sondaj pentru tineri: optimism curajos, în ciuda provocării dificile",
  "articleContent" : [ "Linz – Fragt man junge Menschen, was sie sich so vom Leben wünschen, dann steht aktuell \"gesund bleiben\" an erster Stelle:", "Auf einer fünfteiligen (Schulnoten-)Skala bekommt die Gesundheit von 67 Prozent der Befragten zwischen 16 und 25 Jahren einen Einser, die Durchschnittsnote liegt bei 1,57 Prozent.  : Ob man das auch erreichen kann?", "Da sind die Befragten nicht ganz so sicher – hier liegt die Durchschnittsnote allerdings immer noch bei hervorragenden 1,85.", "Das geht aus der Jugendumfrage des Linzer Market-Instituts im Auftrag des STANDARD hervor: 800 junge Wahlberechtigte wurden nach ihren Lebenszielen und nach der Erwartung, diese auch erreichen zu können, befragt.", "Ganz weit oben auf der Wunschliste steht, beruflich das machen zu können, was einem Freude macht.", "Es sind allerdings vor allem die jungen Frauen (Durchschnittsnote 1,44 für diesen Wunsch), die sich beruflich selbst verwirklichen wollen: 71 Prozent der befragten Frauen, aber nur 50 Prozent der Männer geben einen Einser.", "Noch einmal gefragt, ob es auch realistisch ist, das zu erreichen, äußern wiederum die jungen Frauen etwas mehr Optimismus: 37 Prozent der Frauen, 31 Prozent der Männer sagen, dass sie \"sehr gute\" Erwartungen in diese Richtung hätten.", "Überhaupt der Beruf: \"Wir haben eine Wirtschaftskrise, die Arbeitslosigkeit ist auf einem seit Ewigkeiten nicht mehr erlebten Höchststand, aber die jungen Leute sind in hohem Maße optimistisch\", sagt Market-Institutsleiter David Pfarrhofer nach Durchsicht der Daten:", "\"Jeweils mehr als ein Drittel der Befragten stimmt entweder voll oder zumindest überwiegend der Aussage zu, dass sie eine Ausbildung hätten, die gut zu ihren Fähigkeiten passt.  :", "Und ganz ähnlich hoch ist die Zustimmung zu der Aussage, dass man wahrscheinlich eine gute berufliche Zukunft haben wird – da sagen nur sechs Prozent, dass das auf sie gar nicht zutreffen würde.", "Ein bisserl spielt da die Parteineigung hinein – junge Leute, die zur SPÖ neigen, haben geringere berufliche Erwartungen als die jungen ÖVP-Anhänger.\"", "In anderer Fragestellung wurde erhoben, wie denn die Karriereerwartungen sind – 64 Prozent der Befragten geben \"Karriere machen\" als eines ihrer Lebensziele an. Allerdings sind die jungen Frauen weniger sicher, dass ihnen das auch gelingen wird.", "Junge Frauen äußern dagegen wesentlich stärker den Wunsch, eine Familie mit Kindern zu haben – diesem Ziel geben 45 Prozent der weiblichen, aber nur 33 Prozent der männlichen Befragten die Note eins für \"ein Ziel, das sehr erstrebens- und wünschenswert erscheint\", und Frauen halten das auch für leichter erreichbar als Männer.  ", "Ebenso sind Frauen viel stärker als die männlichen Altersgenossen interessiert, einen Lebenspartner oder eine Lebenspartnerin für das gesamte weitere Leben zu haben. 44 Prozent der jungen Frauen, aber nur 33 Prozent der jungen Männer stimmen voll der Aussage zu:", "\"Ich glaube, dass es die 'große Liebe' gibt und dass ich sie finde oder schon gefunden habe.\"  : Allerdings sagen auch 23 Prozent der jungen Frauen, dass es für sie \"sehr schwer\" wäre, einen Partner oder eine Partnerin zu finden, weitere 15 Prozent finden es immerhin \"schwer\".", "Die männlichen Befragten melden noch größere Probleme. Männer sind demgegenüber zuversichtlicher, dass sie in der zweiten Lebenshälfte ein Vermögen besitzen werden, das halten 20 Prozent der Männer für sehr realistisch (Note eins von fünf), und weitere 24 Prozent geben einen Zweier.", "Die Vergleichswerte für junge Frauen liegen bei 13 und 24 Prozent. Allerdings: Nur acht Prozent der Befragten beiderlei Geschlechts halten eigene Vermögensbildung für völlig aussichtslos.", "Ein teures Auto zu fahren ist allerdings selbst bei den männlichen Befragten mehrheitlich kein erstrebenswertes Ziel mehr: \"Auto bedeutet nicht mehr 'Freiheit', so wie das bei früheren Generationen war, es ist kein Statussymbol mehr\", sagt Pfarrhofer.", "Dazu seien die meisten jungen Menschen zu sehr von der Klimakrise beeindruckt: Der Aussage, dass sie versuchten, mit dem eigenen Lebensstil zum Klimaschutz beizutragen, stimmen 24 Prozent gänzlich und 37 Prozent überwiegend zu.", "Besonders deutlich tut das die junge Grünen-Wählerschaft, aber überraschenderweise auch die (allerdings nicht sehr zahlreichen) jungen Anhänger der FPÖ. Nur jeder elfte Befragte hat Klimaschutz nicht zum Teil des Lebensstils gemacht.", "DER STANDARD ließ die Lebenssituation der jungen Österreicherinnen und Österreicher noch weiter durchleuchten. Zunächst zum Thema Klima: 19 Prozent fühlen sich stark und weitere 27 Prozent teilweise durch die Klimakrise um ihre Zukunft betrogen.", "Diese Werte sind etwa gleich hoch wie die Zustimmung zur Aussage, dass man sich wegen der Maßnahmen gegen Corona um die Zukunft betrogen fühle. Nur jeweils 15 Prozent sagen, dass das gar nicht der Fall sei.", "Im Zusammenhang mit Corona wurde auch häufig beobachtet, dass sich junge Menschen \"sehr oft einsam\" fühlten. Das trifft derzeit bei 18 Prozent völlig und bei weiteren 24 Prozent überwiegend zu – nur ein Viertel der Befragten gibt an, niemals einsam zu sein.", "Auch unter den befürchteten künftigen Schicksalsschlägen nimmt Einsamkeit eine bedeutende Rolle ein. 39 Prozent hegen eine derartige Befürchtung – mehr als doppelt so viele wie in einer (allerdings nur teilweise vergleichbaren) Ifes-Umfrage aus dem Jahr 1976.  Die Vergleiche sind deshalb bemerkenswert, weil auch damals eine Wirtschaftskrise herrschte – heute wie damals wurde das von 32 Prozent der jungen Befragten als bedrohlich empfunden.  ", "Die Sorge vor Umweltzerstörung stieg aber von 33 auf 43 Prozent, jene vor Atomunfällen von 22 auf 34 Prozent und vor Krieg von 19 auf 50 Prozent.", "Abgenommen hat dagegen die Sorge vor Unfällen (von 62 auf 48 Prozent) und die Furcht vor Arbeitslosigkeit, die übrigens von jungen Frauen stärker als von jungen Männern geäußert wird.", "Insgesamt aber überwiegt in der Altersgruppe bis 25 der Optimismus mit 37 Prozent deutlich den Pessimismus, der von 29 Prozent geäußert wird (der Rest ist unentschieden).", "Das steht in deutlichem Kontrast zur Gesamtbevölkerung – in einer Umfrage der Paul-Lazarsfeld-Gesellschaft aus der Vorwoche liegen die Pessimisten mit 39 Prozent vor den Optimisten mit 32 Prozent.", "Allerdings fanden die Market-Meinungsforscher auch heraus, dass sich aktuell 20 Prozent der befragten jungen Mitbürger eher unglücklich und fünf Prozent sogar sehr unglücklich fühlen.", "Schließlich ließ DER STANDARD erheben, wer es nach Einschätzung der Befragten eher leicht im Leben hat – und welche Gruppen junger Menschen sich in Österreich eher schwertun. Hier zeigt sich, dass vor allem eine Diskriminierung von Migranten und von sexuellen Minderheiten vermutet wird.", "Wer studiert hat, sollte es dagegen relativ leicht haben. (Conrad Seidl, 6.3.2021)" ],
  "articleContentTranslated" : [ "Linz - Dacă îi întrebi pe tineri ce vor de la viață, „să rămâi sănătos” este în prezent principala prioritate:", "Pe o scală din cinci părți (clasa școlară), sănătatea a 67% dintre cei chestionați cu vârsta cuprinsă între 16 și 25 de ani devine 1, nota medie fiind de 1,57%. : Se poate realiza și asta?", "Respondenții nu sunt atât de siguri în acest sens - cu toate acestea, nota medie aici este încă un excelent 1,85.", "Acesta este rezultatul sondajului realizat de Linz Market Institute în numele STANDARD: 800 de tineri eligibili pentru vot au fost întrebați despre obiectivele lor din viață și despre așteptările lor de a le putea atinge.", "Chiar în partea de sus a listei de dorințe este să poți face profesional ceea ce te face fericit.", "Cu toate acestea, în principal femeile tinere (nota medie 1,44 pentru această dorință) vor să se realizeze profesional: 71% dintre femeile chestionate, dar doar 50% dintre bărbați acordă un A.", "Întrebați din nou dacă este realist să se realizeze acest lucru, tinerele își exprimă din nou un pic mai mult optimism: 37% dintre femei și 31% dintre bărbați spun că au așteptări „foarte bune” în această direcție.", "Slujba în general: „Avem o criză economică, șomajul este la un nivel care nu s-a mai văzut de veacuri, dar tinerii sunt extrem de optimiști”, spune directorul Institutului de piață, David Pfarrhofer, după ce a analizat datele:", "„În fiecare caz, mai mult de o treime dintre respondenți sunt pe deplin sau cel puțin în mare parte de acord cu afirmația că au o educație care se potrivește bine abilităților lor:", "Iar acordul cu declarația că cineva va avea probabil un viitor profesional bun este foarte similar - doar șase la sută spun că acest lucru nu s-ar aplica deloc pentru ei.", "Înclinarea partidului joacă un pic în acest sens - tinerii care tind spre SPÖ au așteptări profesionale mai mici decât tinerii susținători ai ÖVP. \"", "O altă întrebare a pus cum sunt așteptările în carieră - 64 la sută dintre cei chestionați au declarat că „fac carieră” ca unul dintre obiectivele lor de viață. Cu toate acestea, tinerele sunt mai puțin sigure că vor reuși.", "Femeile tinere, pe de altă parte, își exprimă dorința de a avea o familie cu copii mult mai puternică - 45 la sută dintre femei, dar doar 33 la sută dintre respondenții de sex masculin au acordat acestui obiectiv un punctaj pentru „un obiectiv care pare foarte de dorit și de dorit“și femei ia în considerare , de asemenea , ca acest lucru să fie mai ușor de realizat decât bărbații.", "În mod similar, femeile sunt mult mai interesate decât colegii lor de sex masculin să aibă un partener de viață pentru restul vieții. 44% dintre femeile tinere, dar numai 33% dintre bărbații tineri sunt pe deplin de acord cu afirmația:", "„Cred că există„ mare dragoste ”și că o pot găsi sau am găsit-o deja.” : Cu toate acestea, 23 la sută dintre femeile tinere spun, de asemenea, că le-ar fi „foarte greu” să își găsească un partener, altor 15 la sută încă le este „dificil”.", "Respondenții bărbați raportează probleme și mai mari. Bărbații, pe de altă parte, sunt mai încrezători că vor avea o avere în a doua jumătate a vieții; 20 la sută dintre bărbați consideră că acest lucru este foarte realist (gradul unu din cinci), iar alte 24 la sută îi dau două .", "Valorile comparative pentru femeile tinere sunt de 13 și 24 la sută. Cu toate acestea: doar opt la sută dintre cei chestionați de ambele sexe consideră că propria lor bogăție este complet lipsită de speranță.", "Conducerea unei mașini scumpe nu mai este un obiectiv dezirabil, chiar și în rândul respondenților de sex masculin: „O mașină nu mai înseamnă„ libertate ”așa cum a fost cu generațiile anterioare, nu mai este un simbol de statut”, spune Pfarrhofer.", "Cei mai mulți tineri sunt prea impresionați de criza climatică pentru acest lucru: afirmația că încearcă să contribuie la protecția climei cu propriul stil de viață, 24 la sută sunt complet de acord și 37 la sută sunt în mare parte de acord.", "Acest lucru este evident în special din tinerii electorali verzi, dar în mod surprinzător, de asemenea (deși nu foarte numeroși) tinerii susținători ai FPÖ. Numai fiecare al unsprezecelea respondent nu a făcut din protecția climei parte din stilul lor de viață.", "DER STANDARD a permis ca situația vieții tinerilor austrieci să fie examinată și mai departe. În primul rând, în ceea ce privește climatul: 19% se simt puternici și alte 27% au fost înșelați de viitorul lor parțial de criza climatică.", "Aceste valori sunt aproximativ aceleași cu acordul cu declarația că cineva se simte înșelat în viitor din cauza măsurilor împotriva Coronei. Doar 15% spun că nu este deloc cazul.", "În legătură cu Corona, s-a observat adesea că tinerii „se simțeau foarte des singuri”. Acest lucru este în prezent complet adevărat pentru 18% și predominant pentru încă 24% - doar un sfert dintre cei chestionați au declarat că nu au fost niciodată singuri.", "Chiar și în frica viitoarelor lovituri de soartă, singurătatea joacă un rol important. 39 la suta au o astfel de frica - mai mult de două ori mai multe ca într - o (deși doar parțial comparabilă) sondaj ifes din 1976. Comparațiile sunt remarcabile , deoarece a existat , de asemenea , o criză economică atunci - aceasta a fost de 32 la suta de azi așa cum a fost atunci de tinerii respondenți au perceput ca amenințător.", "Preocuparea cu privire la distrugerea mediului a crescut de la 33 la 43 la sută, cea a accidentelor nucleare de la 22 la 34 la sută și înainte de război de la 19 la 50 la sută.", "Pe de altă parte, teama de accidente a scăzut (de la 62 la 48 la sută) și teama de șomaj, care, de altfel, este exprimată mai puternic de femeile tinere decât de bărbații tineri.", "În general, totuși, în grupa de vârstă de până la 25 de ani, optimismul la 37% depășește în mod clar pesimismul, care este exprimat cu 29% (restul sunt indeciși).", "Acest lucru este în contrast clar cu populația în ansamblu - într-un sondaj realizat de Societatea Paul Lazarsfeld din săptămâna precedentă, pesimiștii sunt cu 39 la sută înaintea optimiștilor cu 32 la sută.", "Cu toate acestea, sondajele de piață au constatat, de asemenea, că în prezent 20 la sută dintre tinerii chestionați se simt destul de nefericiți și cinci la sută chiar se simt foarte nefericiți.", "În cele din urmă, DER STANDARD a chestionat cine, în opinia respondenților, are o viață ușoară - și care grupuri de tineri din Austria tind să le fie greu. Acest lucru arată că este suspectată în primul rând discriminarea împotriva migranților și a minorităților sexuale.", "Cei care au studiat, pe de altă parte, ar trebui să o aibă relativ ușor. (Conrad Seidl, 6 martie 2021)" ]
}