{
  "id" : "Wa2ZXcpP",
  "url" : "https://sport.orf.at/stories/3070145/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T09:19:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pinkelnig nach Sturz in Training notoperiert",
  "articleTitleTranslated" : "Pixați după o cădere în antrenament",
  "articleContent" : [ "Laut ÖSV-Teamarzt Peter Baumgartl hat sich der Verdacht auf Milzriss bestätigt. Pinkelnig war nach dem Sturz ansprechbar und stabil gewesen. Die Operation ist laut Baumgartl erfolgreich verlaufen.", "Prognosen zum zeitlichen Verlauf der körperlichen und psychischen Genesung der zweifachen Silbermedaillengewinnerin der Heim-WM in Seefeld 2019 und Gesamtweltcup-Dritten (hinter der Norwegerin Maren Lundby und Teamkollegin Chiara Hölzl) können zum gegenwärtigen Zeitpunkt laut Baumgartl aber noch nicht gemacht werden.  ", "Sturz bei der Landung Damen-Cheftrainer Harald Rodlauer sagte dazu: „Wann sie wieder in den Spitzensport zurückkehren kann, ist derzeit noch offen. Wichtig ist jetzt vor allem, dass sie wieder ganz gesund wird, und dann schauen wir weiter.", "Sie hat zuletzt sehr gut trainiert und war auf einem sehr guten Weg, um beim Weltcup-Start in der Ramsau am 18.  Dezember in Bestform zu sein“", "Die 32-Jährige sei beim Training auf der kleinen Schanze in Seefeld unter der Leitung von Kotrainer Romed Moroder bei der Landung unglücklich zu Sturz gekommen.  “ „Zum Glück hat die Notfallkette perfekt funktioniert, und Eva wurde noch am selben Tag operiert“, sagte Rodlauer." ],
  "articleContentTranslated" : [ "Potrivit medicului echipei ÖSV Peter Baumgartl, suspiciunea unei rupturi de splină a fost confirmată. Peeingul a fost receptiv și stabil după cădere. Potrivit lui Baumgartl, operațiunea a avut succes.", "Potrivit lui Baumgartl, nu se pot face prognoze cu privire la evoluția temporală a recuperării fizice și psihologice a medaliatului de argint de două ori la Cupa Mondială de acasă din Seefeld 2019 și, în general, la Cupa Mondială a treia (în spatele norvegianului Maren Lundby și coechipierului său Chiara Hölzl), încă nu se pot realiza, potrivit lui Baumgartl.", "Căderea la aterizare Antrenorul principal al femeilor, Harald Rodlauer, a declarat: „Când se poate întoarce la sportul de top, în prezent este încă deschis. Cel mai important lucru acum este că devine din nou complet sănătoasă și apoi vom căuta mai departe.", "Recent s-a antrenat foarte bine și a fost pe drumul spre a fi în formă maximă la startul Cupei Mondiale de la Ramsau pe 18 decembrie \"", "Tânărul de 32 de ani a avut o cădere nefericită la aterizare în timpul antrenamentului pe dealul mic din Seefeld sub îndrumarea lui Kotrainer Romed Moroder. „Din fericire, lanțul de urgență a funcționat perfect, iar Eva a fost operată în aceeași zi”, a spus Rodlauer." ]
}