{
  "id" : "WAESSkNR",
  "url" : "https://kurier.at/sport/niessl-ueber-corona-lockerungen-fuer-den-sport-wir-haetten-mehr-gewollt/401219676",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T09:37:07Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://image.kurier.at/images/original/5003553/46-176414970.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Lockerungen für den Sport: \"Wir hätten mehr gewollt\"",
  "articleTitleTranslated" : "Corona relaxează pentru sport: „Am fi vrut mai mult”",
  "articleContent" : [ "Die neuesten Lockerungen im Sport können als kleiner Schritt in Richtung Normalität betrachtet werden - zumindest für Kinder und Jugendliche. Rund 570.000 dürfen seit Montag bundesweit im Freien mit zwei Metern Abstand in Gruppen bis zu zehn Leuten wieder trainieren, Kontakt ist weiterhin verboten.", "\"Ein Teilerfolg\", urteilte Sport-Austria-Präsident Hans Niessl bei einem Medientermin in Wien. Nachsatz: \"Wir hätten natürlich mehr gewollt.\" Das weiß auch Sportminister Werner Kogler, er verwies beim Termin im Stadion auf der Hohen Warte freilich die positiven Seiten der Öffnung.", "\"Es hat vieles darauf hingedeutet, dass wir hier großen Kollateralschaden in Kauf nehmen würden\", sagte Kogler. \"Und obwohl in vielen Regionen Österreichs die Zahlen steigen, haben wir diesen Schritt bewusst gesetzt.\"", "Der organisierte Sport hat mit seinen Hygiene- und Öffnungskonzepten geliefert, die aktuelle pandemische Lage gebe derzeit aber nicht mehr her, betonte der Minister.", "\"Es ist jeder ein Schurke, der in einer Situation, in der die Zahlen wieder steigen, alles Mögliche verspricht\", sagte der 60-Jährige vor dem Hintergrund des - verordnungskonform - trainierenden Vienna-Nachwuchses.", "Immerhin: \"Für den Sport sind alle Schritte vorauskomponiert.\" Niessl wiederum will \"in 14-tägigen Schritten immer wieder einen Schritt nach vorne machen\". Gedanklich ist die aktuelle Lockerung quasi ein Schritt zurück.", "\"Unser Plan hätte vorgesehen, im März den Sport voll und ganz hochzufahren und damit in absehbarer Zeit mit den Meisterschaften beginnen zu können\", sagte der ehemalige Landeshauptmann des Burgenlandes.", "Von der Fortsetzung der diversen Ligen wollte Kogler weniger reden: \"Momentan müssen wir eher die sich ausbreitenden Virusvarianten eindämmen.", "Dann werden die Gesundheitsbehörden, nehme ich an, regional differenziert vorgehen, und davon wird es abhängen, was noch in den Kalender reingeht und was nicht.\" © Bild:", "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER Sport-Austria-Vize Michael Eschlböck betonte auch die Bedeutung des Vereinslebens für die Erwachsenen.  : \"Jedes Kilo zu viel erhöht den Body-Mass-Index. Draußen mit Abstand muss das Vereinstraining ehebaldigst möglich sein.", "Auch wenn die Zahlen steigen, draußen ist die Ansteckungsgefahr gegen Null tendierend\", sagte der Präsident des American-Football-Verbands (AFBÖ) und damit eines unter dem Kontaktverbot besonders leidenden Verbands." ],
  "articleContentTranslated" : [ "Cea mai recentă relaxare în sport poate fi văzută ca un mic pas către normalitate - cel puțin pentru copii și adolescenți. De luni, aproximativ 570.000 au primit voie să se antreneze din nou în aer liber în grupuri de până la zece persoane, la o distanță de doi metri în Germania, contactul este încă interzis.", "\"Un succes parțial\", a declarat președintele Sport Austria, Hans Niessl, la o întâlnire cu mass-media la Viena. Postscript: „Bineînțeles că am fi vrut mai mult”. Ministrul sporturilor, Werner Kogler, mai știe asta, deși a făcut referire la aspectele pozitive ale deschiderii la ședința de pe stadion de pe Hohe Warte.", "\"Au existat multe dovezi că vom accepta daune colaterale majore aici\", a spus Kogler. „Și, deși numărul crește în multe regiuni din Austria, am făcut acest pas în mod conștient.”", "Sportul organizat a dat rezultate cu conceptele sale de igienă și deschidere, dar situația actuală de pandemie nu mai există, a subliniat ministrul.", "\"Toată lumea este un ticălos care promite tot posibilul într-o situație în care numărul crește din nou\", a spus tânărul de 60 de ani pe fondul - conform regulamentului - de formare a tinerilor din Viena.", "La urma urmei: „Pentru sport, toți pașii sunt compuși în avans”. Niessl, pe de altă parte, vrea să „facă un pas înainte din nou și din nou în pași de 14 zile”. Se consideră că relaxarea actuală este un pas înapoi.", "\"Planul nostru ar fi prevăzut ca sportul să fie complet intensificat în martie și astfel să putem începe campionatele în viitorul previzibil\", a spus fostul guvernator al Burgenland.", "Kogler nu a vrut să vorbească despre continuarea diferitelor ligi: „În acest moment trebuie să conținem variantele de virus care se răspândesc.", "Apoi, presupun, autoritățile sanitare vor proceda într-un mod diferențiat la nivel regional și va depinde de ceea ce este încă în calendar și de ceea ce nu. \"© Image:", "APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER Sport Austria Vicepreședintele Michael Eschlböck a subliniat, de asemenea, importanța vieții de club pentru adulți. : \"Fiecare kilogram crește prea mult indicele de masă corporală. Afară, de departe, antrenamentul clubului trebuie să fie posibil cât mai curând posibil.", "Chiar dacă numărul este în creștere, riscul de infecție tinde spre zero în exterior \", a declarat președintele Asociației de Fotbal American (AFBÖ), o asociație care suferă în mod deosebit de interdicția de contact." ]
}