{
  "id" : "WAhYXvux",
  "url" : "https://kaernten.orf.at/stories/3077703/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-25T17:17:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Land: Massentests noch vor Weihnachten",
  "articleTitleTranslated" : "Țară: teste de masă înainte de Crăciun",
  "articleContent" : [ "„Wir haben heute alles ausgelotet und abgewogen, auch die Machbarkeit.  Diese freiwilligen Massentests machen es möglich, dass wir symptomlose Infizierte, die gar nicht wissen, dass sie den Virus in sich tragen, rasch finden können und damit die Corona-Fallzahlen reduzieren können“, sagte Landeshauptmann Peter Kaiser (SPÖ).", "Er verwies auf die bevorstehenden Weihnachten und die Wintersaison sowie auf das angekündigte Ende des Lockdowns.  Am 5. und 6.  Dezember werden Pädagoginnen und Pädagogen getestet, am 12. und 13.", "Dezember sollen dann die Antigen-Tests für alle Kärntnerinnen und Kärntner möglich sein.  Der genaue Ablauf wird noch ausgearbeitet.Informationskampagne geplant Gesundheitsreferentin Beate Prettner (SPÖ) sagte, man wende eine fachlich fundierte Methode an, die sehr effizient sei.", "Sie kündigte zudem eine breit angelegte Informationskampagne über die freiwilligen Massentests für die Bevölkerung an.  Es sollen jedenfalls keine Einmaltestungen sein, so Prettner: „Wenn nur ein einziges Mal getestet wird, haben wir nichts anderes als eine Momentaufnahme – das wäre eine Verschwendung von wichtigen finanziellen, personellen und logistischen Ressourcen.“ Man hoffe, dass negativ getestete Personen dieses Ergebnis nicht als Freifahrtschein nehmen und bei den Vorsichtsmaßnahmen nachlässig werden.", "Koalitionspartner Landesrat Martin Gruber (ÖVP) betonte, man wolle, dass „die Kärntnerinnen und Kärntner Weihnachten feiern können“.  Die Massentests seien ein probates Mittel, um die Infektionsketten zu unterbrechen und die Infektionszahlen zu senken." ],
  "articleContentTranslated" : [ "„Astăzi am sunat și am cântărit totul, inclusiv fezabilitatea. Aceste teste de masă voluntare ne permit să găsim rapid persoane infectate fără simptome care nici măcar nu știu că poartă virusul și astfel reduc numărul de cazuri de coroană \", a declarat guvernatorul Peter Kaiser (SPÖ).", "El s-a referit la viitoarele anotimpuri de Crăciun și de iarnă, precum și la sfârșitul anunțat al blocării. Pedagogii vor fi testați pe 5 și 6 decembrie și pe 12 și 13 decembrie.", "Până în decembrie, testele antigenului ar trebui să fie posibile pentru toți carintienii. Procesul exact este încă în curs de elaborare. Campania de informare planificată Ofițerul de sănătate Beate Prettner (SPÖ) a spus că folosesc o metodă tehnică solidă, care era foarte eficientă.", "Ea a anunțat, de asemenea, o largă campanie de informare despre testele de masă voluntare pentru populație. În orice caz, nu ar trebui să fie teste unice, spune Prettner: „Dacă un test se efectuează o singură dată, nu avem altceva decât un instantaneu - asta ar fi o risipă de resurse financiare, umane și logistice importante.” Se speră că oamenii care au testat negativ ar avea acest rezultat. nu-l luați ca bilet gratuit și neglijați măsurile de precauție.", "Consilierul provincial Martin Gruber (ÖVP), partener al coaliției, a subliniat că doresc ca „carintenii să poată sărbători Crăciunul”. Testele de masă sunt un mijloc încercat de a sparge lanțul infecției și de a reduce numărul de infecții." ]
}