{
  "id" : "waNQk53p",
  "url" : "https://kurier.at/kultur/kultur-lockdown-erneut-verlaengert-keine-vorstellungen-bis-ende-februar/401158788",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T12:43:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877808/46-173735255.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kultur-Lockdown erneut verlängert - keine Vorstellungen bis Ende Februar",
  "articleTitleTranslated" : "Blocarea culturii s-a extins din nou - fără spectacole până la sfârșitul lunii februarie",
  "articleContent" : [ "Die ersten Reaktionen waren gefasst, da sich die Kulturszene in den vergangenen Tagen bereits auf die Maßnahmen eingestellt hatte. Bundestheater-Holding-Geschäftsführer Christian Kircher sprach gegenüber der APA von schmerzhaften Maßnahmen, die zur Bewältigung der Pandemie notwendig seien.", "Klar sei jedoch, dass die finanzielle Lage immer prekärer werde und dass die angestrebte Planungssicherheit umso fraglicher sei, je kurzfristiger die angekündigte Evaluierung der Maßnahmen ausfiele. Eine Entscheidung Mitte Februar für ein Wiederaufsperren Anfang März sei jedenfalls extrem knapp.", "Albertina-Generaldirektor Klaus Albrecht Schröder, seit Jahresbeginn Vorsitzender der BundesmuseendirektorInnenkonferenz, zeigte sich im Gespräch mit der APA erleichtert, dass den Museen das sogenannte \"Eintrittstesten\" der Besucher erspart bleibt.", "Die Museen seien dabei nicht mit Theatern, sondern mit dem Einzelhandel vergleichbar und daher wie dieser zu behandeln.", "Wie weit die Testpflicht für besuchernahe Dienste gelten werde und wie diese umzusetzen sei, darüber wollen die Direktionen der Museen gemeinsam nach Vorliegen der Verordnungen beraten. Klar sei, dass die FFP2-Maskenpflicht und der neue Zwei-Meter-Abstand problemlos umzusetzen seien.", "Dagegen werden Führungen weiterhin nur digital angeboten.", "Das funktioniere jedoch sehr gut, alleine an diesem Wochenende stünden an der Albertina sieben derartige digitale Angebote zur Verfügung, sagte Schröder, der für 2021 mit noch schlechteren Besucherzahlen als für 2020 rechnet und die dringende Notwendigkeit weiterer Kompensationszahlungen sieht.", "Die Albertina musste nach Absage einer für die Albertina modern geplanten großen China-Österreich-Ausstellung seitens der chinesischen Partner ihre Ausstellungsvorhaben erneut adaptieren.", "Während in den USA die Museen das laufende Jahr bereits praktisch abgehakt hätten, ortet der Museumschef bei den europäischen Kollegen für das letzte Quartal eine leichte Entspannung und eine Zunahme von Leihanfragen.", "\"Von Normalität sind wir jedoch weit entfernt\", so Schröder. Christian Dörfler, Obmann des WKÖ-Fachverbands der Kino-, Kultur- und Vergnügungsbetriebe, ist eine Verlängerung des Lockdowns lieber als eine kurze Phase der Öffnung, nach der wieder zugesperrt werden muss.", "Am schlechtesten für die Kinos wäre ein neuerlicher Lockdown, sagte Dörfler am Sonntag im APA-Gespräch.", "Seine Branche sei, was die Wiederaufnahme des Betriebs betrifft, außerdem nicht in erster Linie von den Entscheidungen der österreichischen Politik abhängig, sondern von der internationalen Filmwirtschaft.", "\"Solange die wesentlichen Märkte - unabhängig von Österreich - nicht offen sind, haben wir keine Produkte. So lange brauchen wir gar nicht aufsperren\", so Dörfler. \"Mein Lockdown wird nicht von Österreich verkündet, sondern von den internationalen Studios.\"", "Mit den Hilfsmaßnahmen ist er grundsätzlich zufrieden, wichtig sei, dass die Regierung - sobald die Kinos den Betrieb wieder aufnehmen können - Unterstützung bei einer breit angelegten Marketingkampagne leiste.", "Von der österreichischen Politik wünscht er sich außerdem, \"dass Kino nach dem Lockdown endlich als Kulturgut wahrgenommen wird\" und sie \"erkennt, dass diese Kultur entsprechend unterstützt werden muss\"." ],
  "articleContentTranslated" : [ "Primele reacții au fost calme, întrucât scena culturală s-a adaptat deja la măsurile din ultimele zile. Directorul general al Bundestheater Holding, Christian Kircher, a vorbit cu APA despre măsurile dureroase necesare pentru a face față pandemiei.", "Cu toate acestea, este clar că situația financiară devine din ce în ce mai precară și că securitatea planificării dorită este cu atât mai discutabilă cu cât este mai scurtă evaluarea anunțată a măsurilor. O decizie de la mijlocul lunii februarie de a debloca din nou la începutul lunii martie a fost extrem de apropiată.", "Directorul general al Albertinei, Klaus Albrecht Schröder, care de la începutul anului este președintele Conferinței federale a directorilor muzeelor, a fost ușurat într-un interviu acordat APA că muzeele au fost scutite de așa-numitul „test de intrare” pentru vizitatori.", "Muzeele nu sunt comparabile cu teatrele, ci cu comerțul cu amănuntul și, prin urmare, ar trebui tratate astfel.", "În ce măsură se va aplica obligația de testare pentru serviciile legate de vizitatori și cum trebuie implementat acest lucru, direcțiile muzeelor vor să discute împreună după ce ordonanțele sunt disponibile. Este clar că cerința de mască FFP2 și noua distanță de doi metri pot fi implementate fără probleme.", "În schimb, tururile sunt încă oferite doar digital.", "Acest lucru funcționează foarte bine, cu toate acestea, doar în acest sfârșit de săptămână vor exista șapte astfel de oferte digitale disponibile la Albertina, a spus Schröder, care așteaptă un număr de vizitatori chiar mai slab pentru 2021 decât pentru 2020 și vede nevoia urgentă de plăți compensatorii suplimentare.", "După anularea unei expoziții majore China-Austria planificate pentru Albertina de către partenerii chinezi, Albertina a trebuit să își adapteze din nou proiectele de expoziție.", "În timp ce muzeele din SUA au bifat practic anul curent, directorul muzeului vede o ușoară relaxare în ultimul trimestru și o creștere a cererilor de împrumut în rândul colegilor săi europeni.", "\"Cu toate acestea, suntem departe de a fi normali\", a spus Schröder. Christian Dörfler, președintele asociației comerciale WKÖ pentru companii de cinema, cultură și divertisment, preferă extinderea blocării unei perioade scurte de deschidere, după care trebuie blocată din nou.", "Un alt blocaj ar fi cel mai rău pentru cinematografe, a spus Dörfler duminică într-o conversație APA.", "În ceea ce privește reluarea operațiunilor, filiala sa nu depinde în primul rând de deciziile politicii austriece, ci de industria cinematografică internațională.", "\"Atâta timp cât principalele piețe - indiferent de Austria - nu sunt deschise, nu avem produse. Nici nu avem nevoie să deblocăm atât de mult timp\", a spus Dörfler. „Blocarea mea nu este anunțată de Austria, ci de studiourile internaționale”.", "El este, în principiu, mulțumit de măsurile de ajutor, este important ca guvernul - de îndată ce cinematografele să poată începe din nou operațiunile - să ofere sprijin pentru o campanie de marketing pe scară largă.", "El dorește, de asemenea, ca politicienii austrieci să „vadă în cele din urmă cinematografia ca un bun cultural după blocare” și să „recunoască faptul că această cultură trebuie susținută în consecință”." ]
}