{
  "id" : "wArZvK1K",
  "url" : "https://noe.orf.at/stories/3084166/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-09T14:08:21Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/20/71/crops/w=1280/153286_opener_37671_strom_masten_leitungen_apa_helmut_fohringer.jpg?s=59141faa31d8ffd63fcd744eeeb506f9bb36854f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Beinahe-Blackout“: EVN fordert Konsequenz",
  "articleTitleTranslated" : "„Aproape blackout”: EVN cere coerență",
  "articleContent" : [ "„Gestern ist Europa wieder einmal knapp an einem Blackout vorbeigeschrammt“, so EVN-Sprecher Stefan Zach im Gespräch mit noe.ORF.at. „Einige Großkunden haben sich gemeldet, weil sensible Maschinen die Frequenzabsenkung bereits gespürt haben.", "Wenn die Schwankungen zu hoch sind, schalten sich Maschinen aus Selbstschutz ab.“ Das könne Zach zufolge auch bei Kraftwerken passieren, „und dann wird es kritisch“. Mehrere Kraftwerke, darunter vermutlich ein Donaukraftwerk in Südosteuropa, gingen am Freitagnachmittag offenbar plötzlich vom Netz.", "Schlagartig fehlten kurz darauf riesige Mengen Energie, sodass die Stromfrequenz abfiel und das europäische Stromnetz kurzfristig an einem flächendeckenden Stromausfalls vorbeischrammte. Um solch ein Blackout zu verhindern, wurden in ganz Europa kurzfristig einzelne Kraftwerke hochgefahren.", "Die Ursachenforschung läuft, ist laut den Stromnetzbetreibern aber kompliziert und könnte Tage dauern.", "Mehr dazu in Belastungsprobe für Europas Stromnetz (ooe.ORF.at, 9.1.2021).Strom im Notfall aus Gas statt Kohle- und Atomkraft In Niederösterreich dient das Kraftwerk Theiß bei Krems als Puffer für solche Fälle.", "Laut Stefan Zach würde dieses alleine aber nicht ausreichen: „Österreich verlässt sich bei der Versorgungssicherheit immer stärker auf Atom- und Kohlekraftwerke in unserer Nachbarschaft“", "Die EVN sieht nach dem beinahe eingetretenen Blackout am Freitag die Notwendigkeit, neue Rahmenbedingungen zu schaffen, um im Notfall ohne Stromzulieferungen aus Kohle- und Atomkraftwerken benachbarter Länder auszukommen.  “", "Wind, Sonne und Wasserkraft sind Zach zufolge nicht geeignet, um die Produktion binnen kürzester Zeit zu erhöhen.", "Auch wenn „die Zukunft natürlich der Naturenergie gehört“, brauche es dem Unternehmenssprecher zufolge „schnellstartende Gaskraftwerke, im besten Fall mit kleinen Gasturbinen, die mit Naturgas aus überschüssigem Ökostrom betrieben werden“.", "Um die Versorgungssicherheit künftig unabhängig von Stromimporten gewähren zu können, fordert der Energiekonzern vom Bund daher gesetzliche Rahmenbedingungen für einen sicheren Weiterbetrieb bestehender Gaskraftwerke und Anreize, um neue, flexible und schnellstartfähige Gasturbinen in Österreich zu errichten. " ],
  "articleContentTranslated" : [ "\"Ieri, Europa a ratat din nou o întrerupere\", a declarat purtătorul de cuvânt al EVN, Stefan Zach, într-un interviu acordat noe.ORF.at. „Unii clienți majori ne-au contactat deoarece mașinile sensibile au simțit deja căderea frecvenței.", "Dacă fluctuațiile sunt prea mari, mașinile se opresc pentru a se proteja. ”Potrivit lui Zach, acest lucru s-ar putea întâmpla și la centralele electrice,„ și atunci devine critic ”. Mai multe centrale electrice, inclusiv probabil o centrală dunăreană din sud-estul Europei, aparent au ieșit brusc offline vineri după-amiază.", "La scurt timp după aceea, cantități uriașe de energie au lipsit brusc, astfel încât frecvența de curent a scăzut și rețeaua electrică europeană a scăpat pe scurt o defecțiune generalizată. Pentru a preveni un astfel de black-out, centralele individuale din Europa au fost puse în funcțiune cu scurt timp.", "Ancheta asupra cauzei este în curs de desfășurare, dar, potrivit operatorilor rețelei electrice, este complicată și ar putea dura câteva zile.", "Mai multe despre acest lucru în testul de rezistență pentru rețeaua electrică europeană (ooe.ORF.at, 9.1.2021). Energie electrică de urgență din gaz în loc de cărbune și energie nucleară În Austria Inferioară, centrala electrică Theiss de lângă Krems servește ca tampon pentru astfel de cazuri.", "Potrivit lui Stefan Zach, acest lucru singur nu ar fi suficient: „Pentru securitatea aprovizionării, Austria se bazează tot mai mult pe centralele nucleare și pe cărbune din cartierul nostru”", "După întreruperea care a avut loc aproape vineri, EVN vede necesitatea de a crea noi condiții-cadru pentru a gestiona fără alimentare cu energie electrică din cărbune și centrale nucleare din țările vecine în caz de urgență. \"", "Potrivit lui Zach, vântul, soarele și hidroenergia nu sunt potrivite pentru creșterea producției într-un timp foarte scurt.", "Chiar dacă „viitorul aparține, bineînțeles, energiei naturale”, potrivit purtătorului de cuvânt al companiei, „sunt necesare centrale electrice pe gaz cu pornire rapidă, ideal cu turbine mici cu gaz care funcționează cu gaze naturale din excesul de energie electrică verde”.", "Pentru a putea garanta siguranța aprovizionării în viitor, indiferent de importurile de energie electrică, compania energetică solicită guvernului federal condiții-cadru legale pentru funcționarea în condiții de siguranță a centralelor electrice existente pe gaz și stimulente pentru construirea de turbine cu gaz noi, flexibile și cu pornire rapidă în Austria." ]
}