{
  "id" : "WAUaFJ3X",
  "url" : "https://kurier.at/politik/inland/fpoe-bezeichnet-reisewarnung-fuer-tirol-als-gemeingefaehrlich/401182900",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:22:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914394/46-175408005.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FPÖ bezeichnet Reisewarnung für Tirol als \"gemeingefährlich\"",
  "articleTitleTranslated" : "FPÖ descrie avertizarea de călătorie pentru Tirol ca fiind „periculoasă pentru public”",
  "articleContent" : [ "Kickl wettert gegen Regierungsmaßnahme, Neos-Chefin Meinl-Reisinger ortet Einknicken Kurz' vor Platter. Für FPÖ-Klubobmann Herbert Kickl ist das Vorgehen gegen die Coronasituation in Tirol nicht nachvollziehbar.", "Bundesregierung und  Bundesland führten hier einen \"Watschentanz\" auf, sagte er am Dienstag in einer Pressekonferenz. Ganz anders sehen dies die NEOS. Parteichefin Beate Meinl-Reisinger verlangte von Gesundheitsminister Rudolf Anschober (Grüne) die Isolierung des Bezirks Schwaz.", "Kickl wertete es als \"absurd\" und \"gemeingefährlich\", jetzt Reisewarnungen auszusprechen - die rechtlich ohnehin nichts bringen würden. Mit Blick auf Österreich kritisierte Kickl die für ihn zu drastischen Maßnahmen, stehe das Gesundheitssystem doch noch lange nicht vor einer Überlastung.", "Zudem stößt sich der Freiheitliche daran, dass es keine Regeln für das Tragen von FFP2-Masken in den Schulen gebe. Selbst im Arbeitsbereich hätten sich die Sozialpartner auf eine maximale Tragedauer und Pausen geeinigt.", "Der von der FPÖ nominierte Volksanwalt Walter Rosenkranz werde daher mehrere Prüfverfahren einleiten, die die Themen Tests und Masken in Schulen sowie disziplinarrechtliche Maßnahmen gegen Lehrpersonal beleuchten sollen. © Bild:", "APA/BARBARA GINDL Auch Salzburgs FPÖ-Chefin Marlene Svazek fragte sich, was denn nun als Evidenz gilt, wie etwa bei der jüngsten Reisewarnung für Tirol.  :", "Ihr eigenes Bundesland leide besonders unter den unterschiedlichen Maßnahmen, beklagte sie, seien die Lebenserhaltungskosten in Salzburg doch besonders hoch. \"In Wahrheit sind Bevölkerung und Regierung schon lange nicht mehr auf einer Augenhöhe\", befand Svazek.", "Aus diesem Grund hielten sich auch viele Menschen nicht mehr an die Vorgaben im Lockdown. Neos wollen Schwaz isolieren Völlig entgegengesetzt dazu fiel die Wortmeldung Meinl-Reisingers aus.", "Anschober müsse sofort handeln, er dürfe sich jetzt nicht auf juristische Schwierigkeiten herausreden und versuchen, die Verantwortung ausschließlich Tirol umzuhängen, meinte sie in einer Aussendung.", "Der Bund habe festgestellt, dass die Zahlen der südafrikanischen Virusmutation drastisch höher seien als vom Land zugegeben, und müsse jetzt reagieren. \"Das Epidemiegesetz gibt der Bundesregierung den Raum, per Weisung oder Verordnung einen Bezirk unter Quarantäne zu stellen.", "Genau das liegt in der Verantwortung des Gesundheitsministers: Der Bezirk Schwaz muss endlich isoliert werden - es ist die einzige Chance, die Ausbreitung der Virusmutation zumindest massiv zu verlangsamen\", so Meinl-Reisinger. © Bild:", "APA - Austria Presse Agentur Meinl-Reisinger fragte sich auch, ob sich hier bisher die ÖVP und Bundeskanzler Sebastian Kurz quergelegt habe:", "\"Sollte sich das bewahrheiten, dann geht Sebastian Kurz vor einem Landeshauptmann in die Knie - und das hat nichts mit dem Leadership zu tun, das Österreich in der Corona-Krise so dringend braucht.\"  :", "Und: \"Nicht zuletzt muss den Tirolern bewusst sein, dass sie mit ihrer unverständlichen Blockadehaltung einen massiven Imageschaden provozieren - und damit - angesichts der Abhängigkeit vom Tourismus - einen massiven wirtschaftlichen Schaden.\"" ],
  "articleContentTranslated" : [ "Kickl a criticat măsurile guvernamentale, șeful Neos, Meinl-Reisinger, localizează flambajul chiar înainte de Platter. Pentru președintele clubului FPÖ, Herbert Kickl, abordarea situației coroanei din Tirol este de neînțeles.", "Guvernul federal și statul au făcut aici un „dans de vâlvă”, a spus el într-o conferință de presă marți. NEOS o văd complet diferit. Liderul partidului, Beate Meinl-Reisinger, i-a cerut ministrului sănătății Rudolf Anschober (verzi) să izoleze districtul Schwaz.", "Kickl a considerat că este „absurd” și „periculos pentru public” să emită acum avertismente de călătorie - care oricum nu ar avea niciun folos legal. Având în vedere Austria, Kickl a criticat măsurile care erau prea drastice pentru el, deoarece sistemul de sănătate era departe de a fi suprasolicitat.", "În plus, Partidul Libertății este supărat că nu există reguli pentru purtarea măștilor FFP2 în școli. Chiar și în zona de lucru, partenerii sociali au convenit asupra unui timp maxim de purtare și pauze.", "Ombudsmanul Walter Rosenkranz, nominalizat de FPÖ, va iniția, prin urmare, mai multe proceduri de testare care vor arunca lumina asupra problemelor testelor și măștilor din școli, precum și măsuri disciplinare împotriva personalului didactic. © Imagine:", "Marlene Svazek, șeful FPÖ din Salzburg, APA / BARBARA GINDL, s-a întrebat, de asemenea, despre ceea ce este acum considerat dovadă, cum ar fi recentul avertisment de călătorie pentru Tirol. :", "S-a plâns, propriul stat federal a suferit în mod special de diferitele măsuri, deoarece costul vieții în Salzburg era deosebit de ridicat. \"Într-adevăr, populația și guvernul nu au fost la nivelul ochilor de mult timp\", a spus Svazek.", "Din acest motiv, mulți oameni nu mai respectă cerințele de blocare. Neos vrea să îl izoleze pe Schwaz. Cererea lui Meinl-Reisinger de a vorbi a fost complet opusă.", "Anchober a trebuit să acționeze imediat, el nu ar trebui să vorbească despre dificultățile legale și să încerce să transfere responsabilitatea exclusiv Tirolului, a spus ea într-o emisiune.", "Guvernul federal a stabilit că numărul mutației virusului sud-african este drastic mai mare decât țara admisă și trebuie să reacționeze acum. „Legea epidemică oferă guvernului federal spațiul de a plasa un district în carantină prin emiterea de instrucțiuni sau ordonanțe.", "Aceasta este exact responsabilitatea ministrului sănătății: districtul Schwaz trebuie în cele din urmă izolat - este singura șansă de a încetini cel puțin masiv răspândirea mutației virusului \", spune Meinl-Reisinger. © Imagine:", "APA - Agenția de presă austriacă Meinl-Reisinger s-a întrebat, de asemenea, dacă ÖVP și cancelarul federal Sebastian Kurz au exclus acest lucru:", "\"Dacă acest lucru se dovedește a fi adevărat, Sebastian Kurz va coborî în genunchi în fața unui guvernator - și asta nu are nicio legătură cu conducerea de care Austria are atât de multă nevoie în criza Corona\". :", "Și: „Nu în ultimul rând, tirolienii trebuie să fie conștienți de faptul că, prin blocada lor de neînțeles, provoacă daune masive imaginii lor - și astfel - având în vedere dependența lor de turism - daune economice masive.\"" ]
}