{
  "id" : "wAUtyxjE",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-sieht-hohe-wirksamkeit-durch-aktualisierte-daten-bestaetigt/401330910",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T05:12:59Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5924610/46-176618981.jpg",
  "imageCopyright" : "REUTERS/KAI PFAFFENBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Astra Zeneca sieht hohe Wirksamkeit durch aktualisierte Daten bestätigt",
  "articleTitleTranslated" : "Astra Zeneca vede un nivel ridicat de eficacitate confirmat de datele actualizate",
  "articleContent" : [ "Der britisch-schwedische Pharmakonzern Astra Zeneca sieht die hohe Wirksamkeit seines Corona-Impfstoffs durch nun aktualisierte Daten bestätigt, musste sie aber nach unten korrigieren.", "Das Vakzin schütze mit einer Wirksamkeit von 76 Prozent - nicht zu 79 Prozent - vor Covid-19, teilte das Unternehmen Donnerstagfrüh unter Berufung auf weitere Daten einer sogenannten Phase-III-Studie mit etwa 32.500 Probanden mit.", "Bei über 65-Jährigen betrage dieser Wert 85 Prozent. Das bedeutet, dass unter den älteren Probanden einer geimpften Gruppe 85 Prozent weniger Erkrankungen auftraten als unter denen einer Kontrollgruppe.", "Hier war am Dienstag noch von 80 Prozent die Rede gewesen. Die Wirksamkeit über alle Altersgruppen hinweg in Bezug auf schwere Krankheitsverläufe liege sogar bei 100 Prozent.", "Am Dienstag hatte die US-Gesundheitsbehörde NIAID die Aussagekraft von Daten einer neuen Untersuchung von Astra Zeneca zu dessen Impfstoff angezweifelt. Astra Zeneca sagte daraufhin zu, Daten innerhalb von 48 Stunden nachzuliefern.", "Frühere Untersuchungen, die ebenfalls für eine gute Wirksamkeit des Präparats sprechen, zweifelte die NIAID in ihrem Statement nicht an. Astra Zeneca erklärte nun, die Untersuchungsergebnisse der Zwischenanalyse seien bestätigt worden.", "Der Impfstoff sei gut vertragen worden, es seien keine Sicherheitsbedenken im Zusammenhang mit dem Impfstoff festgestellt worden. Astra-Zeneca-Forschungschef Mene Pangalos sagte, man freue sich darauf, in den kommenden Wochen einen Zulassungsantrag für Notfallzulassungen in den USA einzureichen.", "Das britisch-schwedische Unternehmen hat den Impfstoff namens AZD1222 zusammen mit der Universität Oxford entwickelt. Er wird seit Jänner in Großbritannien in großem Stil eingesetzt.", "Deutschland und mehrere andere Staaten hatten die Impfung mit dem Astra-Zeneca-Stoff vorerst ausgesetzt, weil mehrere Fälle mit Thrombosen (Blutgerinnseln) in den Hirnvenen in zeitlichem Zusammenhang zur Impfung gemeldet wurden.", "Mittlerweile wird das Vakzin wieder eingesetzt. In Österreich hatte man das Urteil der Europäischen Arzneimittelbehörde EMA abgewartet und weitergeimpft. Nach der EMA-Feststellung vergangene Woche, der Impfstoff sei \"sicher und effektiv\", wurde das Impfprogramm unverändert fortgesetzt." ],
  "articleContentTranslated" : [ "Compania farmaceutică britanico-suedeză Astra Zeneca vede eficiența ridicată a vaccinului său corona confirmată prin date actualizate, dar a trebuit să o corecteze în jos.", "Vaccinul protejează împotriva Covid-19 cu o eficiență de 76 la sută - nu de 79 la sută, a anunțat compania joi dimineață, citând date suplimentare dintr-un așa-numit studiu de fază III cu aproximativ 32.500 de subiecți testați.", "Pentru persoanele cu vârsta peste 65 de ani, această valoare este de 85%. Aceasta înseamnă că, în rândul subiecților mai în vârstă dintr-un grup vaccinat, au apărut cu 85% mai puține boli decât în rândul celor dintr-un grup de control.", "S-a vorbit încă de 80% marți. Eficacitatea în toate grupele de vârstă în raport cu boala severă este chiar de 100%.", "Marți, autoritatea sanitară americană NIAID a pus la îndoială validitatea datelor dintr-o nouă investigație a Astra Zeneca asupra vaccinului său. Astra Zeneca a fost apoi de acord să livreze date în 48 de ore.", "Studiile anterioare, care vorbesc, de asemenea, pentru o bună eficiență a preparatului, NIAID nu s-a îndoit în declarația sa. Astra Zeneca a declarat acum că rezultatele analizei intermediare au fost confirmate.", "Vaccinul a fost bine tolerat și nu au fost identificate probleme de siguranță legate de vaccin. Șeful cercetării Astra Zeneca, Mene Pangalos, a declarat că așteaptă cu nerăbdare să depună o cerere de aprobare de urgență în Statele Unite în următoarele săptămâni.", "Compania britanico-suedeză a dezvoltat împreună cu Universitatea Oxford vaccinul numit AZD1222. A fost utilizat pe scară largă în Marea Britanie din ianuarie.", "Germania și alte câteva țări au suspendat vaccinarea cu substanța Astra-Zeneca pentru moment, deoarece au fost raportate mai multe cazuri de tromboză (cheaguri de sânge) în venele cerebrale în legătură cu vaccinarea.", "Vaccinul este folosit din nou. În Austria, ei așteptaseră decizia Agenției Europene pentru Medicamente (EMA) și continuaseră vaccinarea. După ce EMA a constatat săptămâna trecută că vaccinul era „sigur și eficient”, programul de vaccinare a continuat neschimbat." ]
}