{
  "id" : "Wb30OowP",
  "url" : "https://www.diepresse.com/5911997/Serie-The-Wilds_Die-Wildnis-sei-hart-Das-TeenieLeben-ist-hart?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T16:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/b/d/5911997/BB067A19-830D-4701-8ABF-239438096292_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Wildnis sei hart? Das Teenie-Leben ist hart!",
  "articleTitleTranslated" : "Pustia este grea? Viața adolescenței este grea!",
  "articleContent" : [ "Ums Überleben geht es hier gar nicht: In „The Wilds“ stranden Teenager-Mädchen auf einer einsamen Insel – und sind dort so wütend und irrational, wie Teenager nun einmal oft sind. Ein spannendes, intensives Drama.", "Was macht ein Teenager-Mädchen, das nach einem Flugzeugabsturz auf einer einsamen Insel gestrandet ist, wenn sein Koffer an den Strand gespült wird? Augenblicklich Puderdose und Make-up-Spiegel zücken?", "Dass dieses Klischee manchen Leuten als Erstes durch den Kopf schießt, wenn sie sich einen weiblichen Robinson Crusoe oder eine „Herr der Fliegen“-Bande aus lauter Schülerinnen vorstellen, ist schlimm.", "Dass sich auch die Macher der neuen Serie „The Wilds“ ausgerechnet auf dieses platte Bild stürzen, ist schade.", "Es ist aber zugleich auch irgendwie konsequent: Denn ums nackte Überleben geht es gar nicht in dieser Robinsonade-Variante, die nun mit zehn Folgen auf Amazon erschienen ist – und die sich mehr als Teenager-Drama denn als Isolationsparabel versteht.", "Kommen Frauen in der Einsamkeit besser zurecht? Formen sie andere Gesellschaften, wenn sie auf sich selbst zurückgeworfen sind? Halten sie zivilisatorische Errungenschaften aufrecht oder werden sie zu Wilden?", "Lauter Fragen, die die Serie streift, aber bewusst nicht beantwortet. Denn die Mädchen, die hier auf Rettung warten, lassen ihr altes Leben nicht hinter sich.", "Sie halten an ihrem Schminkköfferchen genauso fest wie an ihren Identitätskrisen, ihren Traumata und ihrer Wut auf die Welt, die doch so weit weg scheint. Dass das nicht förderlich ist, wenn es darum geht, Feuerstellen anzulegen und Unterschlüpfe zu bauen: geschenkt.", "Zwischen Wrackteilen und Cola-Dosen Nicht die einsame Insel sei die Hölle, sondern im heutigen Amerika Teenager zu sein: Mit dieser Botschaft, plakativ rausgerotzt von der angriffigen Leah (Sarah Pidgeon), beginnt „The Wilds“.", "Und wird von da an (zum Glück!) immer tiefgründiger, komplexer, packender.", "Die Anordnung, die sich Serienschöpferin Sarah Streicher überlegt hat: Jugendliche aus unterschiedlichen Schichten und Teilen der USA heben via Privatjet ab, um an einem ominösen Empowering-Camp namens „The Dawn of Eve“ teilzunehmen.", "Plötzlich ruckelt der Flieger. Als die Mädchen wieder zu sich kommen, treiben sie zwischen Wrackteilen im Wasser.", "Und sitzen bald im dunklen Sand, mit nichts außer dem, was der Ozean beizeiten ausspuckt: Knabbereien und Cola-Light-Dosen aus der Flieger-Snackbar, den muskulösen Rumpf einer männlichen Puppe, die sie „Marcus“ nennen, ein paar Antibiotika-Pillen.", "Etwas scheint nicht zu stimmen auf dieser Insel: Sorgfältig arrangierte Plot-Wendungen und ein Verschwörungselement, das im Lauf der Staffel immer klarer wird, heizen die Spannung an, während man die acht jungen Frauen besser kennenlernt.", "Jede Folge widmet sich einer anderen und wechselt zwischen dem Geschehen auf der Insel, dem „Danach“ (als sie in einer Bunkeranlage von zwei Ermittlern interviewt werden) und dem „Davor“.", "Da ist also die schlaue Leah, die vor Kummer zerfressen ist, seit ihr Liebhaber mit ihr Schluss gemacht hat, als er erfahren hat, dass sie minderjährig ist.", "Da ist die Turmspringerin Rachel, die aus der für den Spitzensport nötigen Statur herausgewachsen ist und sich geschworen hat, umso härter zu trainieren. Schwäche duldet sie auch bei anderen nicht.", "Sie haben gelernt, keinem zu trauen Die Cellistin Fatin sucht den Ausgleich zum vielen Üben bei teurer Designermode und wildem Sex: In einer Sequenz sind Bilder aus dem Proberaum und einer Highschool-Party ineinander montiert, bis beim Orgasmus eine Saite reißt.", "Dann ist da noch Dot, die ihre Survival-Skills aus den Dokus hat, die sie schaute, während sie ihren sterbenden Vater pflegte; die gottgläubige Shelby; die aggressive Toni, die überall Angriffe wittert, gegen ihre Sexualität, ihre indigene Herkunft – und oft genug recht hat.", "Detailreich zeichnet „The Wilds“ eine Generation talentierter junger Frauen, die gelernt haben, allen zu misstrauen. Das Besondere an der Serie: Sie lässt ihre Figuren nicht sympathisch, aber wahrhaftig erscheinen.", "Und sie schweißt diese notorischen Egozentrikerinnen nicht voreilig zu einer Gemeinschaft zusammen, sondern schaut ihnen lieber eine Weile beim Ringen zu. Sie sind irrational und destruktiv, Wut und Stolz vernebeln ihnen die Sicht, ständig gehen ihnen die Emotionen über.", "Und so wird in der schönen, rauen Wildnis der Insel gezankt, dass Sand, Körper und die wertvollen knappen Vorräte durch die Luft fliegen.", "Aber dann kommt Rachel mit einem Bund Muscheln von den Klippen zurück, und die Mädchen sitzen schlemmend am Lagerfeuer und johlen darüber, wie lustvoll-lasziv Toni ihre Muschel ausschleckt – und für einen Augenblick ist die harte Welt ganz weit weg.", "Freilich, für einen Augenblick nur. [R1HT6] (\"Die Presse\", Print-Ausgabe, 16.12.2020)" ],
  "articleContentTranslated" : [ "Aici nu este vorba de supraviețuire: în „The Wilds”, fetele adolescente sunt blocate pe o insulă pustie - și sunt acolo la fel de furioase și iraționale ca și adolescenții. O dramă captivantă, intensă.", "Ce face o adolescentă blocată pe o insulă pustie după un accident de avion când valiza ei este spălată pe plajă? Scoateți imediat oglinda compactă și de machiaj?", "Este rău că acest clișeu este primul lucru care trece prin mintea unor oameni când își imaginează o femeie Robinson Crusoe sau o bandă „Lord of the Flies” formată din toate elevele.", "Este păcat că producătorii noii serii „The Wilds” sar, de asemenea, în această imagine plană a tuturor lucrurilor.", "Dar, în același timp, este oarecum consecvent: pentru că supraviețuirea goală nu este deloc legată de această variantă Robinsonade, care a apărut acum în zece episoade pe Amazon - și care se vede mai mult ca o dramă adolescentă decât ca o parabolă de izolare.", "Femeile se înțeleg mai bine în singurătate? Formează alte societăți atunci când sunt aruncate înapoi asupra lor? Mențin realizările civilizaționale sau devin sălbatici?", "O mulțime de întrebări pe care seria le atinge, dar în mod deliberat nu răspunde. Pentru că fetele care așteaptă aici să fie salvate nu își lasă vechile vieți în urmă.", "Se țin de trusa lor de machiaj, precum și de crizele de identitate, traumele și furia lor asupra lumii, care pare atât de departe. Că acest lucru nu este benefic atunci când vine vorba de amenajarea șemineelor și construirea de adăposturi: gratuit.", "Între resturi și cutii de cocs Iadul nu este insula singură, ci să fii adolescent în America de azi: „The Wilds” începe cu acest mesaj, suflat de agresiva Leah (Sarah Pidgeon).", "Și de atunci încolo (din fericire!) Devine din ce în ce mai profund, mai complex, mai captivant.", "Aranjamentul pe care l-a creat Sarah Streicher, creatorul serialului: Tinerii din diferite medii și părți ale SUA decolează cu avionul privat pentru a participa la o sinistră tabără de împuternicire numită „The Dawn of Eve”.", "Dintr-o dată avionul se smulge. Când fetele vin, acestea plutesc în apă între părțile epavei.", "Și în curând veți sta în nisipul întunecat, fără nimic altceva decât ce scuipă oceanul în timp util: ciugulite și cutii ușoare de cocs de la snack barul de la fluturaș, trunchiul muscular al unei păpuși masculine pe care le numesc „Marcus”, câteva pastile cu antibiotice. .", "Ceva pare să nu fie în regulă pe această insulă: răsuciri complot aranjate cu atenție și un element de conspirație care devine mai clar pe măsură ce sezonul progresează, încălzesc tensiunea pe măsură ce cunoașteți mai bine cele opt tinere.", "Fiecare episod este dedicat unuia diferit și alternează între ceea ce se întâmplă pe insulă, „după” (când sunt intervievați de doi anchetatori într-un buncăr) și „înainte”.", "Așa că există inteligenta Leah, care a fost roasă de durere de când iubitul ei s-a despărțit de ea când a aflat că era minoră.", "Există scafandra Rachel, care a depășit statura necesară pentru sportul de top și a jurat să se antreneze cu atât mai mult. Nici ea nu tolerează slăbiciunea în ceilalți.", "Au învățat să nu aibă încredere în nimeni. Violoncelistul Fatin caută un echilibru pentru a practica mult cu moda costisitoare de designer și sexul sălbatic: Într-o singură secvență, imaginile din sala de repetiții și de la o petrecere de liceu sunt puse laolaltă până când se rupe un șir în timpul orgasmului.", "Apoi, este Dot, care și-a dobândit abilitățile de supraviețuire din documentarele pe care le-a urmărit în timp ce avea grijă de tatăl ei pe moarte; evlaviosul Shelby; agresiva Toni, care simte atacuri peste tot, împotriva sexualității sale, a originilor sale indigene - și are adesea dreptate.", "„The Wilds” descrie o generație de tinere talentate care au învățat să nu se încredă în toată lumea în detaliu. Lucrul special al seriei: nu face ca personajele sale să pară plăcute, ci veridice.", "Și nu sudează prematur aceste egocentrici notorii într-o comunitate, dar preferă să le privească luptându-se pentru o vreme. Sunt iraționali și distructivi, furia și mândria le înnegrează viziunea, iar emoțiile sunt în mod constant mai presus de toate.", "Și astfel, în frumoasa și sălbăticia sălbatică a insulei se argumentează că nisipul, corpurile și prețioasele provizii rare zboară prin aer.", "Dar apoi Rachel se întoarce de pe stâncă cu o grămadă de midii, iar fetele stau sărbătorindu-se lângă focul de tabără și vorbesc despre cât de pofticioasă și lasciv Toni își scoate midia - și pentru o clipă lumea grea este departe.", "Desigur, doar pentru o clipă. [R1HT6] („Die Presse”, ediția tipărită, 16 decembrie 2020)" ]
}