{
  "id" : "wbFnvf2Y",
  "url" : "https://kurier.at/wirtschaft/oelpreise-auf-zehnmonatigem-hoechststand/401148516",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T07:14:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/621357/%2525C3%252596l_oel_oil_EPA_SHERWIN.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ölpreise auf zehnmonatigem Höchststand",
  "articleTitleTranslated" : "Prețurile petrolului la zece luni",
  "articleContent" : [ "Die Ölpreise haben am Donnerstag weiter zugelegt und neue zehnmonatige Höchststände erreicht. Ein knapperes Angebot und fallende Lagerbestände in den USA treiben die Preise. Ein Barrel (159 Liter) der Nordseesorte Brent kostete in der Früh 54,75 US-Dollar (44,38 Euro).", "Das waren 45 Cent mehr als am Vortag. Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg um 48 Cent auf 51,11 Dollar. Derzeit kostete Erdöl so viel wie seit dem schweren Einbruch während der ersten Coronawelle im Frühjahr 2020 nicht mehr.", "Für Auftrieb sorgt zum einen die Entscheidung Saudi-Arabiens, die Ölförderung in den kommenden beiden Monaten deutlich zu kürzen. Hinzu kommen fallende Lagerbestände in den USA. Am Mittwoch hatte das US-Energieministerium einen kräftigen Rückgang der landesweiten Vorräte gemeldet.", "Die Unruhen am Sitz des US-Parlaments in Washington haben am Rohölmarkt keine nachhaltigen Reaktionen hervorgerufen. Der US-Dollar als Weltreservewährung war zwar etwas stärker gefragt. Die Ölpreise wurden dadurch aber nur kurzzeitig belastet.", "Da Rohöl in der US-Währung gehandelt wird, führt ein stärkerer Dollar meist zu geringerer Nachfrage aus Ländern außerhalb des Dollarraums." ],
  "articleContentTranslated" : [ "Prețurile petrolului au continuat să crească joi, ajungând la noi maxime de zece luni. Aprovizionarea mai strictă și scăderea stocurilor în SUA determină prețurile. Un butoi (159 litri) din soiul Brent din Marea Nordului a costat dimineața 54,75 dolari SUA (44,38 euro).", "A fost cu 45 de cenți mai mult decât cu o zi înainte. Prețul unui baril al US West Texas Intermediate (WTI) a crescut cu 48 de cenți la 51,11 dolari. În acest moment, petrolul nu a costat atât de mult de la scăderea severă din timpul primului val corona din primăvara anului 2020.", "Pe de o parte, decizia Arabiei Saudite de a reduce semnificativ producția de petrol în următoarele două luni oferă un impuls. În plus, există stocuri în scădere în SUA. Miercuri, Departamentul Energiei din SUA a raportat o scădere accentuată a aprovizionării naționale.", "Tulburările de la sediul Parlamentului SUA la Washington nu au provocat nicio reacție de durată pe piața țițeiului. Dolarul SUA ca monedă de rezervă mondială a avut o cerere ceva mai mare. Cu toate acestea, acest lucru a afectat prețurile petrolului doar pentru o perioadă scurtă de timp.", "Deoarece țițeiul este tranzacționat în moneda SUA, un dolar mai puternic duce de obicei la o cerere mai mică din țările din afara zonei dolarului." ]
}