{
  "id" : "wbKm8pj3",
  "url" : "https://kurier.at/wirtschaft/staatssektretaer-brunner-erwartet-impfnachweis-fuer-flugreisen/401151240",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T06:27:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863309/46-168469816.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Staatssektretär Brunner erwartet Impfnachweis für Flugreisen",
  "articleTitleTranslated" : "Secretarul de stat Brunner așteaptă dovada vaccinării pentru călătoriile cu avionul",
  "articleContent" : [ "In Österreich werde es zwar keine Impfpflicht geben, international gingen aber die Überlegungen klar in Richtung Impfnachweis. Beim 1-2-3-Klimaticket hat Brunner kein Verständnis für \"unsachliche Verhinderungspolitik\".", "Der im Klimaschutzministerium für Energie und Luftfahrt zuständige Staatssekretär Magnus Brunner (ÖVP) erwartet, dass wegen der Coronavirus-Pandemie der Impfpass in Zukunft bei vielen Reisen mitzuführen sein wird.", "In Österreich werde es zwar keine Impfpflicht geben, verwies Brunner im APA-Interview auf die Regierungslinie, international gingen aber die Überlegungen klar in Richtung Impfnachweis. So werde etwa überlegt, den Impfstatus in Buchungssysteme aufzunehmen.", "\"Grundsätzlich ist es für Fluglinien natürlich eine unternehmerische Entscheidung, ob sie einen Impfnachweis für ihre Passagiere verlangen\", sagte Brunner.", "Es sei außerdem denkbar, dass einzelne Staaten wie etwa Australien sich dazu entschließen, eine verpflichtende Impfung als Einreisekriterium einzuführen. \"Auch seitens der WHO wird ja überlegt, eine Covid-19-Impfung auch in einen internationalen Impfpass aufzunehmen.\"", "Bis dahin gelte es, Flugpassagiere zu testen. Der Flughafen Wien sei hier ein Vorreiter, so Brunner. Viele dieser Fragen seien aber nur auf EU-Ebene lösbar. Die Lufthansa-Tochter Austrian Airlines, die 2020 mit Staatsgeld gerettet wurde, sollte mit den insgesamt zugeschossenen 600 Mio.", "Euro auskommen, \"wenn sich der Flugverkehr wieder halbwegs normalisiert in den Sommer hinein\", erklärte Brunner.", "\"Momentan gehen wir davon aus, dass es keine weiteren zusätzlichen Staatshilfen benötigt, hängt aber natürlich von der virologischen Entwicklung ab.\" 1-2-3-Klimaticket: österreichweite Variante im Sommer?", "Beim 1-2-3-Klimaticket, das vom Klimaministerium und dessen Ressortchefin Leonore Gewessler (Grüne) vorangetrieben wird und heuer im Sommer mit der österreichweiten Variante starten soll, traut sich Brunner keine Prognose zu, ab wann dieses zu kaufen sein wird.", "\"Da möchte ich mich jetzt nicht auf ein Datum festlegen lassen.\" Aber er hoffe schon \"im Laufe dieses Jahres\", so Brunner. \"Ich glaube nicht, dass es verhindert wird\", es sei eine wichtige Maßnahme und ein wichtiges Projekt der Bundesregierung, betonte Brunner.", "Es seien alle gefordert. Neben attraktiven Tarifen brauche es auch attraktive Fahrpläne, auch in Osttirol oder im Waldviertel. Es gehe beim 1-2-3-Öffi-Ticket jetzt darum, finanzielle Einigungen zu treffen.", "\"Ich habe da großes Verständnis für die Anliegen der Bundesländer und Verkehrsverbünde, die weiter natürlich auch für ihre Kunden da sein möchten\", sagte Brunner, der sich hier als \"Mediator\" zwischen den Ländern und der grünen Ministerin sieht.", "Brunner sagte, er habe auch Verständnis dafür, dass die Stufe 3 erst dann kommen kann, wenn man für die Stufen 1 und 2 eine Perspektive hat, sowohl finanziell als auch zeitlich. Dafür seien die nächsten Wochen entscheidend, sowohl was den Zeitplan als auch den Finanzierungsplan betrifft.", "So wie er Verständnis für \"berechtigte Anliegen\" der Länder habe, \"so habe ich - oder hätte ich - auf der andere Seite kein Verständnis für eine unsachliche Verhinderungspolitik\", stellte Brunner klar.", "EAG: Gespräche mit Opposition laufen Zum Erneuerbaren Ausbau Gesetz (EAG) laufen gerade die Gespräche mit den Oppositionsparteien für die nötige Zwei-Drittel-Mehrheit. \"Da kommt viel guter Input von allen Seiten\", so der Staatssekretär.", "Brunner sieht das EAG als eines der größten Energieprojekte seit der Liberalisierung im Jahr 2000.  Dass durch die Coronakrise die Ölpreise stark gefallen sind und deshalb Benziner oder Diesel-Pkw wieder verlockender sind, sieht Brunner aus Klimasicht gelassen.", "Man müsse das Thema längerfristig sehen. \"Unser Ansinnen muss sein, dass wir einfach die Alternativen attraktiver machen\", sieht Brunner die E-Auto-Förderung als wichtiges Instrument.", "\"Wir dürfen aber auch nicht Technologien gegeneinander ausspielen\", so der Staatssekretär mit Blick auf die Wasserstoff-Technologie.", "Bei der Frage nach höheren Steuern auf Benzin und Diesel verwies der ÖVP-Politiker auf die zwischen Grünen und Türkisen paktierte ökologische Steuerreform, bei der auch der Ausstoß des klimaschädlichen Kohlendioxid (CO2) besteuert werden soll.", "\"Da wird es eine Form der CO2-Bepreisung geben, da sind sich alle einig\", sagte Brunner. Ein Vorgreifen aufgrund der niedrigen Spritpreise könne er sich nicht vorstellen." ],
  "articleContentTranslated" : [ "În Austria nu va exista vaccinarea obligatorie, dar la nivel internațional considerentele sunt clar în direcția dovezii vaccinării. Cu biletul 1-2-3 pentru schimbările climatice, Brunner nu simte simpatie pentru „politica de prevenire neobiective”.", "Secretarul de stat Magnus Brunner (ÖVP), care este responsabil pentru energie și aviație în cadrul Ministerului Protecției Climei, se așteaptă ca certificatul de vaccinare să fie transportat în multe călătorii în viitor din cauza pandemiei de coronavirus.", "În Austria nu va exista vaccinarea obligatorie, Brunner s-a referit la linia guvernului într-un interviu APA, dar la nivel internațional, considerațiile au fost clar în direcția dovezii vaccinării. De exemplu, se are în vedere includerea statutului de vaccinare în sistemele de rezervare.", "\"Practic este, desigur, o decizie de afaceri pentru companiile aeriene dacă acestea necesită dovada vaccinării pentru pasagerii lor\", a spus Brunner.", "De asemenea, este de conceput ca țări individuale, cum ar fi Australia, să decidă introducerea unei vaccinări obligatorii ca criteriu de intrare. „OMS are în vedere, de asemenea, includerea unei vaccinări Covid-19 într-un certificat internațional de vaccinare”.", "Până atunci, este necesar să testați pasagerii de zbor. Aeroportul din Viena este un pionier aici, spune Brunner. Multe dintre aceste întrebări pot fi soluționate doar la nivelul UE. Filiala Lufthansa Austrian Airlines, care a fost economisită cu bani de stat în 2020, ar trebui cu un total de 600 de milioane.", "Euro va trece \"dacă traficul aerian revine la normal în timpul verii\", a explicat Brunner.", "\"În prezent, presupunem că nu va mai fi nevoie de ajutor guvernamental suplimentar, dar, desigur, depinde de dezvoltarea virologică\". 1-2-3 bilet climatic: variantă la nivel austriac vara?", "Cu biletul climatic 1-2-3, care este promovat de Ministerul Climei și de șeful său de departament Leonore Gewessler (Verzi) și care va începe în această vară cu varianta pentru toată Austria, Brunner nu are încredere în el să prezică când va fi disponibil să cumpere.", "„Nu vreau să fiu stabilit la o dată acum”. Dar spera deja „în cursul acestui an”, a spus Brunner. „Nu cred că se va preveni”, a fost o măsură importantă și un proiect important al guvernului federal, a subliniat Brunner.", "Toate sunt necesare. În plus față de tarifele atractive, sunt necesare orare atractive, tot în Tirolul de Est sau în Waldviertel. Biletul de transport public 1-2-3 este acum despre încheierea de acorduri financiare.", "\"Am o mare înțelegere pentru preocupările statelor federale și ale asociațiilor de transport, care, desigur, vor să fie în continuare acolo pentru clienții lor\", a spus Brunner, care se vede aici ca un \"mediator\" între statele federale și ministrul verde.", "Brunner a spus că înțelege, de asemenea, că etapa 3 poate veni doar atunci când aveți o perspectivă pentru etapele 1 și 2, atât din punct de vedere financiar, cât și din punct de vedere al timpului. Următoarele săptămâni sunt cruciale pentru acest lucru, atât în ceea ce privește calendarul, cât și planul de finanțare.", "Așa cum înțelege „îngrijorările legitime” ale statelor federale, „pe de altă parte, eu - sau nu aș avea - nicio înțelegere pentru o politică de prevenire lipsită de obiectivitate”, a clarificat Brunner.", "EAG: discuții cu opoziția În legătură cu legea de extindere a surselor regenerabile de energie (EAG), discuțiile cu partidele de opoziție pentru majoritatea necesară de două treimi sunt în curs. \"Există o mulțime de contribuții bune din toate părțile\", a spus secretarul de stat.", "Brunner consideră că EAG este unul dintre cele mai mari proiecte energetice de la liberalizarea din 2000. Din punct de vedere climatic, Brunner este relaxat de faptul că prețurile petrolului au scăzut brusc din cauza crizei coroanei și că, prin urmare, mașinile pe benzină sau diesel sunt din nou mai tentante.", "Trebuie să vedeți subiectul pe termen lung. „Scopul nostru trebuie să fie acela de a face ca alternativele să devină mai atractive”, spune Brunner, care consideră că finanțarea pentru mașini electronice este un instrument important.", "„Dar nu trebuie să jucăm tehnologiile unul împotriva celuilalt”, a spus secretarul de stat, referindu-se la tehnologia hidrogenului.", "Când a fost întrebat despre taxe mai mari pe benzină și motorină, politicianul ÖVP s-a referit la reforma fiscală ecologică pactată între verzi și turcoaz, care ar impozita și emisia de dioxid de carbon (CO2) care dăunează climatului.", "„Va exista o formă de stabilire a prețului CO2, toată lumea este de acord”, a spus Brunner. Nu-și putea imagina anticiparea din cauza prețurilor scăzute la combustibil." ]
}