{
  "id" : "wbRAKWYL",
  "url" : "https://kurier.at/wirtschaft/bmw-verkaufte-zuletzt-mehr-autos/401153109",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T08:13:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856820/p90382603_highres_the-new-bmw-m340d-xd.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "BMW verkaufte zuletzt mehr Autos",
  "articleTitleTranslated" : "BMW a vândut recent mai multe mașini",
  "articleContent" : [ "BMW hat dank einer steigenden Nachfrage in Asien und einer zunehmenden Beliebtheit von Elektroautos zum Jahresende erneut mehr Autos verkauft. Der Absatz stieg nach Angaben vom Dienstag im vierten Quartal insgesamt um 3,2 Prozent auf 686.069 Fahrzeuge der Marken BMW, Mini und Rolls-Royce.", "Während die Verkäufe in China und anderen asiatischen Märkten zulegten, lief das Geschäft in Europa und Amerika schlechter als im vierten Quartal 2019.Im Gesamtjahr verkaufte BMW insgesamt gut 2,3 Millionen Autos und damit 8,4 Prozent weniger als vor Jahresfrist.", "Bei Fahrzeugen der Marken Rolls-Royce und Mini stand ein deutliches Minus. Der Absatz von Elektroautos und Hybridmodellen zog dagegen um knapp ein Drittel an. BMW habe damit die CO2-Ziele in der EU übererfüllt, sagte BMW-Vertriebsvorstand Pieter Nota." ],
  "articleContentTranslated" : [ "Datorită creșterii cererii în Asia și popularității tot mai mari a mașinilor electrice, BMW a vândut din nou mai multe mașini spre sfârșitul anului. Conform informațiilor publicate marți, vânzările au crescut cu 3,2 la sută, până la 686.069 vehicule BMW, Mini și Rolls-Royce în al patrulea trimestru.", "În timp ce vânzările în China și alte piețe asiatice au crescut, afacerile din Europa și America au fost mai slabe decât în al patrulea trimestru al anului 2019, BMW vânzând un total de 2,3 milioane de mașini în întregul an, cu 8,4 la sută mai puțin decât un an mai devreme.", "Vehiculele Rolls-Royce și Mini au fost în mod clar negative. În schimb, vânzările de mașini electrice și modele hibride au crescut cu aproape o treime. BMW a depășit obiectivele de CO2 în UE, a declarat Pieter Nota, directorul de vânzări BMW." ]
}