{
  "id" : "wbvkOxlr",
  "url" : "https://kurier.at/wirtschaft/volksanwaltschaft-missstaende-beim-familien-haertefonds/401118681",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T17:00:10Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Volksanwaltschaft: Missstände beim Familien-Härtefonds",
  "articleTitleTranslated" : "Ombudsman: abuzuri în fondul pentru dificultăți familiale",
  "articleContent" : [ "Nach Beschwerden nahm sich die Volksanwaltschaft der Causa an und schickte vor kurzem an das Familien- und Sozialministerium ein Schreiben, das dem KURIER vorliegt. Darin werden gleich mehrere „Missstände in der Verwaltung“ des Fonds angeprangert.", "Einer davon ist die pauschale Abgeltung von nur zwei Monaten Einkommensentfall bei EPU.", "Ein weiterer betrifft die Erfordernis einer neuerlichen Antragstellung für eine mögliche Nachzahlung nebst Vorlage des erst im nächsten Jahr zugehenden Einkommenssteuerbescheides 2020.  Dies sei in den Richtlinien nicht vorgesehen.", "Auch sollte über die Möglichkeit der Differenzzahlung besser informiert werden. Schließlich wird festgestellt, dass das Geld ausschließlich auf inländische Konten überwiesen werde. Dies sei nicht europarechtskonform.", "Ministerium prüft Das Ministerium hat acht Wochen Zeit zu reagieren: „Die Feststellungen und Empfehlungen der Volksanwaltschaft werden derzeit geprüft“, heißt es auf Anfrage.", "Bisher sind 125.315 Anträge beim Familien-Härtefallfonds eingelangt, allein im September, Oktober und November waren es 22.000. 71.141 Anträge, das sind 57 Prozent, wurden positiv erledigt, 22.014 negativ. 9.334 Fälle sind noch in Bearbeitung, bei 22.736 gebe es unvollständige Angaben.", "Diese würden aber nicht auf negativ gestellt, wird betont. Insgesamt wurden bereits 93 Mio. Euro ausbezahlt. Ursprünglich war der Fonds mit 30 Mio. Euro dotiert, wurde aber später aufgestockt.  Alle Details zum Corona-Familien-Härtefonds finden Sie hier " ],
  "articleContentTranslated" : [ "În urma reclamațiilor, Ombudsmanul și-a asumat cauza și a trimis recent o scrisoare Ministerului Familiei și Afacerilor Sociale, pe care KURIER a primit-o. Denunță mai multe „administrări defectuoase” ale fondului.", "Una dintre ele este compensarea forfetară pentru doar două luni de pierdere a veniturilor la EPU.", "O altă se referă la cerința unei cereri reînnoite pentru o posibilă plată suplimentară, împreună cu transmiterea evaluării impozitului pe venit pentru 2020, care nu va fi primită decât anul viitor. Acest lucru nu este prevăzut în orientări.", "De asemenea, ar trebui să fiți mai bine informat cu privire la posibilitatea de a plăti diferența. În cele din urmă, se stabilește că banii vor fi transferați numai în conturile interne. Acest lucru nu este în conformitate cu legislația europeană.", "Ministerul examinează Ministerul are la dispoziție opt săptămâni pentru a reacționa: „Constatările și recomandările Consiliului Ombudsmanului sunt în prezent examinate”, se spune la cerere.", "Până în prezent, 125.315 cereri au fost primite de Fondul pentru dificultăți în familie, 22.000 doar în septembrie, octombrie și noiembrie. 71.141 de cereri, sau 57 la sută, au primit răspuns pozitiv, 22.014 negativ. 9.334 de cazuri sunt încă în curs de procesare, 22.736 au informații incomplete.", "Se subliniază faptul că acestea nu sunt setate la negative. Un total de 93 de milioane de euro a fost deja plătit. Fondul a fost dotat inițial cu 30 de milioane EUR, dar ulterior a fost majorat. Puteți găsi toate detaliile despre Fondul pentru dificultăți familiale Corona aici" ]
}