{
  "id" : "WBXNEuQj",
  "url" : "https://kurier.at/politik/inland/corona-umfrage-mehrheit-arbeitet-nicht-im-homeoffice/401158230",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T11:30:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4765776/homeoffice-magenta.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Umfrage: Mehrheit arbeitet nicht im Homeoffice",
  "articleTitleTranslated" : "Sondaj Corona: majoritatea nu lucrează de acasă",
  "articleContent" : [ "Die mutierte Virus-Variante aus Großbritannien verschärft die ohnehin angespannte Corona-Situation. Pandemie-Experten plädierten deshalb am Samstag für härtere Regeln. Mitgemeint: ein verpflichtendes Homeoffice.", "Das soll den Bewegungsradius der Menschen deutlich einschränken und verhindern, dass zu viele Eltern ihre Kinder zur Betreuung in die Schule schicken.", "Die Forderung kommt wohl aus gutem Grund: Denn freiwillig wird das Arbeiten von zu Hause trotz Lockdown nur relativ wenig genützt, zeigte eine Umfrage im Auftrag des profil.  Die große Mehrheit der Erwerbstätigen arbeitet demnach nicht daheim.", "Und die relative Mehrheit ist für regulären Schulunterricht trotz Lockdown.", "Nur ein Fünftel \"fast vollständig\" im Homeoffice 33 Prozent der 801 Befragten gaben laut profil-Aussendung in der Unique Research-Umfrage an, dass sie \"gar nicht\" von zuhause aus arbeiten, weitere 29 Prozent sagen, sie hätten \"keine Möglichkeit für Homeoffice\".", "Nur ein Fünftel (genau 21 Prozent) arbeitet demnach \"fast vollständig\" von zuhause, weitere 20 Prozent zumindest \"teilweise\".", "Eine relative Mehrheit von 37 Prozent befand, dass die \"Schulen trotz Lockdown zum Regelunterricht zurückkehren sollten\", weitere 33 Prozent befürworteten sofortige Schulöffnungen in Bundesländern mit niedriger Infektionsrate.", "Nur 24 Prozent waren der Meinung, dass die Schulen bis zum Ende des Lockdowns geschlossen bleiben sollten." ],
  "articleContentTranslated" : [ "Varianta de virus mutant din Marea Britanie exacerbează situația deja tensionată a coroanei. Prin urmare, experții pandemici au susținut sâmbătă norme mai dure. Asta înseamnă: un birou obligatoriu la domiciliu.", "Acest lucru ar trebui să limiteze semnificativ gama de mișcări a oamenilor și să împiedice prea mulți părinți să-și trimită copiii la școală pentru îngrijire.", "Probabil există un motiv întemeiat pentru cerere: Deoarece munca voluntară de acasă este utilizată relativ puțin în ciuda blocării, a arătat un sondaj în numele profilului. Marea majoritate a celor care ocupă un loc de muncă nu lucrează acasă.", "Și majoritatea relativă este în favoarea școlarizării regulate, în ciuda blocării.", "Doar o cincime „aproape complet” în biroul de acasă 33 la sută din cei 801 de respondenți au declarat, potrivit profilului difuzat în sondajul de cercetare unică, că „nu” lucrează de acasă, alți 29 la sută spun că „nu au nicio posibilitate de a lucra de acasă \".", "Doar o cincime (exact 21 la sută) lucrează „aproape complet” de acasă, alte 20 la sută cel puțin „parțial”.", "O majoritate relativă de 37 la sută a constatat că „școlile ar trebui să se întoarcă la clasele obișnuite în ciuda blocării”, un alt 33 la sută au susținut deschiderea imediată a școlilor în statele federale cu o rată scăzută de infecție.", "Doar 24% credeau că școlile ar trebui să rămână închise până la încheierea blocării." ]
}