{
  "id" : "wC2QlfcF",
  "url" : "https://www.derstandard.at/story/2000124998516/welche-drogen-nehmen-sie-in-zeiten-von-corona?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T16:02:13Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Welche Drogen nehmen Sie in Zeiten von Corona?",
  "articleTitleTranslated" : "Ce droguri consumați în timpul Coronei?",
  "articleContent" : [ "Über den \"Global Drug Survey\" Die Wissenschafter erfragen seit 2012 die Gewohnheiten von Drogenkonsumenten weltweit. 2017 haben 119.000 Menschen aus mehr als 50 Ländern den Fragebogen ausgefüllt.", "Ziel ist, Risiken und Nebenwirkungen des Drogenkonsums zu minimieren, indem Daten darüber gesammelt werden, auf welche Art und Weise Drogen konsumiert werden.", "Über die Methodik Die Befragten werden nicht zufällig ausgewählt, sondern füllen freiwillig einen Onlinefragebogen über ihr Drogenkonsumverhalten aus. Die Umfrage ist anonym und nicht repräsentativ für die jeweilige Bevölkerung des Landes.", "Die Ergebnisse bieten dennoch einen Einblick, wie Drogen konsumiert werden. Warum online und anonym? Das hat den Vorteil, dass die präsentierten Daten aktueller sind und Antworten wegen sozialer Erwünschtheit ausgeschlossen werden.", "Die Umfrage erreicht online mehr Menschen, als mit herkömmlichen Haushaltsbefragungen finanzierbar wäre. Welche Nachteile hat eine anonyme Befragung? Personen, die keinen Zugang zum Internet haben, können nicht teilnehmen.", "Möglich ist auch, dass Teilnehmer Antworten geben, von denen sie glauben, dass der Studienleiter sie gerne lesen würde. Erinnerungslücken ob des Drogenrauschs können die Studienergebnisse verzerren.", "Das Ausfüllen nimmt viel Zeit in Anspruch, weshalb davon auszugehen ist, dass vor allem Menschen teilnehmen, die sich stark mit ihrem Drogenkonsum auseinandersetzen.", "Alkohol in der Pandemie: 43 Prozent trinken nun öfter allein Online-Spiele: Süchtig nach Belohnung Global Drug Survey: LSD hat bestes Preis-Leistungs-Verhältnis" ],
  "articleContentTranslated" : [ "Despre „Global Drug Survey” Oamenii de știință au întrebat despre obiceiurile consumatorilor de droguri din întreaga lume din 2012. În 2017, 119.000 de persoane din peste 50 de țări au completat chestionarul.", "Scopul este de a minimiza riscurile și efectele secundare ale consumului de droguri, colectând date despre modul în care sunt utilizate drogurile.", "Despre metodologie Respondenții nu sunt selectați la întâmplare, ci completează voluntar un chestionar online despre comportamentul lor de consum de droguri. Sondajul este anonim și nu este reprezentativ pentru populația țării.", "Rezultatele oferă în continuare o perspectivă asupra modului în care sunt consumate drogurile. De ce online și anonim? Acest lucru are avantajul că datele prezentate sunt mai actualizate și că răspunsurile sunt excluse din cauza dorinței sociale.", "Sondajul ajunge la mai mulți oameni online decât ar putea fi finanțat prin sondaje convenționale cu gospodăriile. Care sunt dezavantajele unui sondaj anonim? Oamenii care nu au acces la Internet nu pot participa.", "De asemenea, este posibil ca participanții să ofere răspunsuri pe care cred că directorul studiului ar dori să le citească. Lacunele din memorie despre intoxicația cu medicamente pot distorsiona rezultatele studiului.", "Este nevoie de mult timp pentru completare, motiv pentru care se poate presupune că vor participa în principal persoanele care sunt foarte preocupate de consumul lor de droguri.", "Alcoolul în pandemie: 43 la sută acum beau singur mai des Jocuri online: Dependent pentru a recompensa Sondajul global asupra drogurilor: LSD are cel mai bun raport preț-performanță" ]
}