{
  "id" : "Wc73cG6A",
  "url" : "https://sport.orf.at/stories/3071469/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T08:14:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "St. Anton freut sich auf Weltcup-Rückkehr",
  "articleTitleTranslated" : "Sfântul Anton așteaptă cu nerăbdare să revină la Cupa Mondială",
  "articleContent" : [ "Vom Kapall wird erstmals seit 2013 um Weltcup-Punkte gefahren.", "Damals gewann die Amerikanerin Alice McKennis die Abfahrt und machte sich die Slowenin Tina Maze mit dem Gewinn des Super-Gs vier Hundertstel vor Anna Fenninger (heute Veith) zur sechsten Skirennläuferin mit Siegen in allen fünf klassischen Disziplinen.", "Danach ging am Arlberg wetterbedingt punkto Weltcup nichts mehr. 2016 übernahm Wechselpartner Altenmarkt-Zauchensee für das schneelose St. Anton. Vor zwei Jahren ging der Arlberg in Schneemassen unter, für Rennen war es viel zu gefährlich.", "Doch diesmal scheint alles zu passen. „Die Vorzeichen sind sehr gut, die Wetterprognosen vielversprechend. Man könnte sagen, es ist angerichtet“, geht OK-Chef Peter Mall davon aus, dass 2021 nach zwei Trainings die beiden Speed-Rennen endlich stattfinden können.", "Trotz langer Pause und Coronavirus sei die Begeisterung und Unterstützung im Ort riesengroß. „Die DNA ist in den Köpfen der heimischen Bevölkerung, dass Rennsport etwas Großes ist.“ Mall ist überzeugt: „Weltcup-Rennen sind die Formel 1 des Skisports.", "Ohne den Rennsport wären wir auch am Arlberg noch nicht da, wo wir jetzt sind. “Venier kehrt zu Anfängen zurück In St. Anton wartet auf die Ski-Damen tatsächlich viel Tradition sowie Adrenalin pur, auch wenn nur noch wenige Fahrerinnen von 2013 dabei sind.", "Eine davon ist die Österreicherin Stephanie Venier, die hier vor acht Jahren als 19-Jährige ihr Weltcup-Debüt gab. „St. Anton war mein erstes Weltcup-Rennen. Für mich ist das eine der schwierigsten Weltcup-Stationen“, wird die Tirolerin im Programmheft zitiert.", "Die ÖSV-Damen durften vor dem Jahreswechsel am Rennhang trainieren und kommen so in den Genuss eines kleinen Heimvorteils.", "Entscheidend für die Arlberg-Kandahar-Rennen (AK) – der Name der afghanischen Stadt kam über ein Mitglied des britischen Kandahar-Partnerclubs im schweizerischen Mürren in den Titel – war einst das Aufeinandertreffen des britischen Skipioniers Arnold Lunn 1927 mit Skilegende Hannes Schneider vom Skiclub Arlberg gewesen.  ", "Nach der Erstaustragung 1928 waren die AK-Kombirennen bis zur Einführung des Weltcups die prestigeträchtigsten Skibewerbe nach Olympia und WM. „Hawaii der Skifahrer“ Aus dem einstigen „Eisenbahnerdorf“ (Karl Schranz) St.", "Anton ist längst eine der bekanntesten Skidestinationen der Welt geworden. 88 moderne Lifte erschließen das weitläufige Gelände. 305 Pistenkilometer und 200 Kilometer Tiefschneeabfahrten haben den Arlberg zum „Hawaii der Skifahrer“ gemacht.", "Auch während des Weltcups gibt es auf dem Arlberg Publikumstagesskilauf. Zuschauen kann man aber nur im TV oder mit Abstand neben der Strecke. Um nicht vor komplett leeren Rängen zu starten, setzt man in St.", "Anton mit einer Caritas-Charity ein Zeichen. Kinder aus der Region bauten im Zielgelände 300 Schneemänner, für die man um je 100 Euro die Patenschaft übernehmen kann. 30.000 Euro kommen so bedürftigen Kindern in Afrika zugute." ],
  "articleContentTranslated" : [ "Kapall concurează pentru punctele Cupei Mondiale pentru prima dată din 2013.", "La acea vreme, americanul Alice McKennis a câștigat coborârea, iar slovena Tina Maze și-a făcut al șaselea pilot de schi cu victorii în toate cele cinci discipline clasice, câștigând Super-G cu patru sutimi în fața Anna Fenninger (acum Veith).", "După aceea, din cauza vremii, nimic nu a trecut pe Arlberg în ceea ce privește Cupa Mondială. În 2016, Wechselpartner a preluat Altenmarkt-Zauchensee pentru Sf. Anton fără zăpadă. Acum doi ani, Arlberg a căzut în mase de zăpadă, era mult prea periculos pentru curse.", "Dar de data aceasta totul pare să se potrivească. „Previziunile sunt foarte bune, prognozele meteo promițătoare. Ați putea spune că s-a făcut ”, spune șeful OC Peter Mall, presupunând că cele două curse de viteză pot avea loc în cele din urmă în 2021 după două sesiuni de antrenament.", "În ciuda unei pauze lungi și a virusului corona, entuziasmul și sprijinul din acest loc sunt imense. „ADN-ul este în mintea populației locale că cursele sunt ceva mare.” Mall este convins: „Cursele Cupei Mondiale sunt Formula 1 a schiului.", "Fără curse, nu am fi nici acolo unde ne aflăm acum pe Arlberg. „Venier se întoarce la început. În Sf. Anton există de fapt multă tradiție și adrenalină pură care așteaptă femeile de schi, chiar dacă doar câteva femei de schi din 2013 sunt încă acolo.", "Una dintre ele este austriaca Stephanie Venier, care a debutat la Cupa Mondială aici în urmă cu opt ani, ca tânără de 19 ani. \"Sf. Anton a fost prima mea cursă la Cupa Mondială. Pentru mine, aceasta este una dintre cele mai dificile stații ale Cupei Mondiale \", tirolezul este citat în broșura programului.", "Femeilor ÖSV li s-a permis să se antreneze pe pârtia de curse înainte de începutul anului și astfel să se bucure de un mic avantaj acasă.", "Decisiv pentru Arlberg Kandahar Races (AK) - numele orașului afgan și-a luat titlul printr-un membru al clubului partener britanic Kandahar din Mürren, Elveția - a fost odată întâlnirea pionierului britanic la schi Arnold Lunn în 1927 cu legenda schiului Hannes Schneider de la clubul de schi Arlberg fost.", "După prima ediție din 1928, cursele combinate AK au fost cele mai prestigioase competiții de schi după Jocurile Olimpice și Campionatele Mondiale până la introducerea Cupei Mondiale. „Hawaii schiorul” Din fostul „sat feroviar” (Karl Schranz) St.", "Anton a devenit de mult una dintre cele mai renumite destinații de schi din lume. 88 de ascensoare moderne deschid zona extinsă. 305 kilometri de pârtii și 200 de kilometri de pârtii de zăpadă adânci au făcut din Arlberg „Hawaiiul schiorilor”.", "Există, de asemenea, schi public pe Arlberg în timpul Cupei Mondiale. Dar îl puteți viziona doar la televizor sau la distanță de pistă. Pentru a nu începe în fața standurilor complet goale, St.", "Anton a făcut un semn cu o organizație caritabilă Caritas. Copiii din regiune au construit 300 de oameni de zăpadă în zona de sosire, fiecare dintre aceștia putând fi sponsorizat pentru 100 de euro. Copiii care au nevoie în Africa beneficiază de 30.000 de euro." ]
}