{
  "id" : "WCSkIIBV",
  "url" : "https://kurier.at/kultur/buch/jane-birkin-und-serge-gainsbourg-ein-ewiges-liebespaar/401198120",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4960406/46-175944380.jpg",
  "imageCopyright" : "imago images/United Archives/United Archives/Impress/Imago Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jane Birkin und Serge Gainsbourg, ein ewiges Liebespaar",
  "articleTitleTranslated" : "Jane Birkin și Serge Gainsbourg, iubiți eterni",
  "articleContent" : [ "Gainsbourg hat sie zum Star gemacht. Er hat Jane Birkin geformt, für Film und Chanson – „das Alphatier wollte ihr Leben bestimmen“ (Krenn).", "Aber der Biograf zeigt, dass es auch in die andere Richtung ging: Serge Gainsbourg mag innerlich schön gewesen sein – als er erstmals öffentlich in Erscheinung trat, berichteten Zeitungen vom „Neandertaler“.", "Dass ausgerechnet ihn die damals schönste Frau Frankreichs, Brigitte Bardot, begehrte (für 86 Tage), nahm einige Komplexe. Danach veränderte ihn Jane Birkin: Lange Haare verdeckten meist die großen Ohren.", "Dass er verwegen unrasiert aussah, dafür sorgte sie. Und dass er blaue Denim-Jeans und weiße Schuhe ohne Socken trug. Dass er keine Unterhosen anhatte – auch ihre Idee. Günter Krenn zum KURIER: „Letztlich war Jane Birkin viel mehr von ihrem Vater geprägt als durch Serge“", "Trotz Fehlsichtigkeit, eigentlich war er gar nicht seetauglich, navigierte David Birkin 1944 ein Kanonenboot an der bretonischen Küste und rettete alliierte Piloten, deren Flugzeuge abgeschossen worden waren.  “", "„Er verließ den Krieg mit der Erkenntnis, dass Vorurteile und Hass in jedem Fall der falsche Weg sind, er blieb ein lebenslanger Verfechter der Bürgerrechte – und das für Menschen jeglicher Nationalität.", "Das hat Jane zu 100 Prozent von ihm übernommen.“ Für Krenn ist Jane Birkin der Superstar im Buch: Weil sie sich von Serge befreit hat, ohne je aufzuhören, ihn zu lieben.", "„Nach ihm konnte sie sich jedem anderen Partner gegenüber selbstbewusst behaupten.“ Gehen wir bitte noch für ein paar Zeilen zu Maxim’s, wo Jane und Serge einander beim Tanzen näher kamen. Er stieg ihr permanent auf die Füße.", "Er, der sich doch immer so weltgewandt präsentierte! Sie fand sein Unvermögen – charmant. Serge Gainsbourg ist als Provokateur abgestempelt.", "Nach Lektüre von „Serge und Jane“ wird man ihn eher als Arbeitswütigen und großen Liebenden sehen – ein ausgesprochen höflicher Mann war er und so nett, dass er z. B. einem Taxilenker, dem ein Zahn fehlte, 9000 Franc für den Zahnarzt schenkte.", "Aber ein böser Mensch wurde er, verletzend, wenn er betrunken war. Er war es zu oft. Er soff sich zu Tode. Tochter Charlotte sagt: „Für mich sind meine Eltern die perfekten Menschen – nicht wegen, sondern trotz ihrer Fehler.“ Günter Krenn: „Serge & Jane“ Aufbau Verlag. 367 Seiten. 24,70 Euro" ],
  "articleContentTranslated" : [ "Gainsbourg a făcut-o o stea. El a modelat-o pe Jane Birkin pentru film și chanson - „animalul alfa a vrut să-i conducă viața” (Krenn).", "Dar biograful arată că a mers și pe altă cale: Serge Gainsbourg ar fi putut fi frumos în interior - când a apărut pentru prima dată în public, ziarele au raportat despre „Neanderthal”.", "Faptul că cea mai frumoasă femeie din Franța de atunci, Brigitte Bardot, l-a dorit (timp de 86 de zile) a luat unele complexități. Apoi Jane Birkin l-a schimbat: părul lung acoperea în mare parte urechile mari.", "Ea s-a asigurat că arăta cu îndrăzneală nebărbierit. Și că purta blugi din denim albastru și pantofi albi fără șosete. Că nu purta chiloți - și ideea ei. Günter Krenn despre KURIER: „În cele din urmă, Jane Birkin a fost modelată mult mai mult de tatăl ei decât de Serge”", "În ciuda ametropiei sale, el nu era deloc navigabil, în 1944 David Birkin a navigat cu o canotă pe coasta bretonă și a salvat piloții aliați ai căror avioane fuseseră doborâți. \"", "„A părăsit războiul dându-și seama că prejudecățile și ura sunt cu siguranță o cale greșită de urmat, el a rămas un avocat pe tot parcursul vieții drepturilor civile - pentru oamenii de toate naționalitățile.", "Jane a luat peste 100% din asta. ”Pentru Krenn, Jane Birkin este superstarul cărții: Pentru că s-a eliberat de Serge fără a înceta vreodată să-l iubească.", "„După el, a reușit să se afirme încrezătoare cu orice alt partener.” Să mergem la Maxim pentru câteva rânduri, unde Jane și Serge s-au apropiat în timp ce dansau. S-a ridicat permanent în picioare.", "Cel care s-a prezentat mereu atât de urban! I-a părut ineptitudinea - fermecătoare. Serge Gainsbourg este etichetat provocator.", "După ce ați citit „Serge și Jane”, îl veți vedea mai mult ca un amant nebun și mare - era un om extrem de politicos și atât de drăguț încât B. a dat unui șofer de taxi căruia îi lipsea un dinte 9.000 de franci pentru dentist.", "Dar a devenit o persoană rea, dureroasă când era beat. Era prea des. S-a băut până la moarte. Fiica Charlotte spune: „Pentru mine, părinții mei sunt oamenii perfecti - nu din cauza, ci în ciuda greșelilor lor.” Günter Krenn: „Serge & Jane” Aufbau Verlag. 367 pagini. 24,70 euro" ]
}