{
  "id" : "wczXOSpL",
  "url" : "https://kurier.at/wirtschaft/nach-regime-kritik-reichster-mann-chinas-spurlos-verschwunden/401145573",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T13:37:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4852044/46-168651395.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Regime-Kritik: Reichster Mann Chinas spurlos verschwunden",
  "articleTitleTranslated" : "După critici asupra regimului: cel mai bogat om din China a dispărut fără urmă",
  "articleContent" : [ "Wo ist Jack Ma? Der Alibaba-Gründer dürfte es sich mit den falschen Personen verscherzt haben. Verdächtig still ist es geworden um den reichsten Mann Chinas, Jack Ma. Der 56-jährige Gründer des Online-Versandhauses Alibaba galt eigentlich als Gallionsfigur des Regimes.", "Seit Ende Oktober ist er allerdings aus der Öffentlichkeit verschwunden, berichtet die deutsche Bild-Zeitung. Sein Twitter-Kanal - wie stillgelegt. Selbst in seiner eigenen Gründer-Show \"Africa’s Business Heroes\" wurde Ma plötzlich und ohne Vorwarnung ersetzt.", "Wenige Tage zuvor hatte er noch getwittert, wie sehr er sich darauf freue, die Finalisten zu treffen. Nimmt sich der milliardenschwere Tech-Manager nur eine Auszeit? Möglich. Viel realistischer ist es aber, dass das chinesische Regime rund um Präsidenten Xi Jinping Ma zumindest mundtot gemacht hat.", "Größter Börsengang abrupt abgeblasen Der Hintergrund: Ma hat im Herbst das Regime kritisiert. \"Das chinesische Finanzsystem hat kein System\", sagte er bei einem Finanzforum in Shanghai. Zu strenge finanzielle Regulierungen in China würden den technischen und wirtschaftlichen Fortschritt verhindern. ", "\"Gute Innovation hat keine Angst vor Regulierung, aber sie hat Angst vor veralteten Vorschriften\", wurde Ma zitiert. Die Zukunft dürfe nicht \"mit Methoden von gestern\" reguliert werden.", "Daraufhin schaltete sich Präsident Xi persönlich ein und verhinderte den bevorstehenden Börsengang von Ma’s Finanzunternehmen Ant.  Das geplante Aktiendebüt hätte mit 34,5 Mrd. US-Dollar den bisher größten Börsengang von Saudi Aramco in Höhe von 29 Mrd.", "Dollar übertreffen können. Beängstigende Parallelen Es gibt verdächtige Parallelen mit dem Fall von \"Ren Zhiqiang\" im März 2020.  Der Unternehmer hatte Xi wegen seines Umgangs mit der Corona-Krise als \"Clown\" bezeichnet.", "Im September wurde er zu 18 Jahren Haft verurteilt, nachdem er plötzlich und angeblich \"freiwillig\" mehrere Korruptionsdelikte gestand. Könnte sich auch Ma demnächst zu einem ähnlichen Geständnis durchringen?", "Ein hochrangiger chinesischer Beamter soll gegenüber dem Wall Street Journal bezüglich Ma gesagt haben: \"Xi kümmert sich nicht darum, ob du es in eine dieser Reichen-Listen geschafft hast oder nicht.", "Was ihn interessiert ist, was du tust, nachdem du reich geworden bist und ob du deine Interessen mit den Interessen des Staates in Einklang bringst.\" Wenn es um freie Meinungsäußerung geht, ist China bekanntlich das Land der stark begrenzten Möglichkeiten.", "Der honigliebende fiktive Bär Winnie Puuh ist etwa verboten, weil Studenten ihn seiner Gesichtsform wegen mit Xi Jinping verglichen hatten. Die US-Comicserie South Park griff dieses Detail im Herbst 2019 auf - und steht seitdem ebenfalls auf der chinesischen Blacklist.", "Aus Hollywood-Filmen werden unter anderem Szenen gefiltert, die auf Homosexualität anspielen." ],
  "articleContentTranslated" : [ "Unde este Jack Ma? Este probabil ca fondatorul Alibaba să-l fi pierdut cu oamenii greșiți. A devenit liniștit suspect despre cel mai bogat om din China, Jack Ma. Fondatorul în vârstă de 56 de ani al companiei de comandă prin poștă online Alibaba a fost de fapt considerat un personaj principal al regimului.", "Cu toate acestea, de la sfârșitul lunii octombrie a dispărut din public, relatează Bild-Zeitung german. Canalul său de Twitter - ca și cum ar fi închis. Chiar și în cadrul propriului său show-fondator, „Africa’s Business Heroes”, Ma a fost înlocuit brusc fără avertisment.", "Cu câteva zile mai devreme, a scris pe Twitter cât de mult aștepta să cunoască finaliștii. Managerul tehnologic de miliarde de dolari face doar o pauză? Posibil. Cu toate acestea, este mult mai realist că regimul chinez din jurul președintelui Xi Jinping Ma a tăcut cel puțin.", "Cea mai mare IPO a fost anulată brusc Contextul: Ma a criticat regimul în toamnă. \"Sistemul financiar chinez nu are niciun sistem\", a spus el la un forum financiar din Shanghai. Reglementările financiare prea stricte din China ar împiedica progresul tehnic și economic.", "\"O bună inovație nu se teme de reglementare, dar se teme de reglementări învechite\", a spus Ma. Viitorul nu ar trebui reglementat „cu metodele de ieri”.", "Drept urmare, președintele Xi a intervenit personal și a împiedicat viitoarea IPO a companiei financiare Ant a lui Ma.", "Poate depăși dolarul. Paralele înfricoșătoare Există paralele suspecte cu cazul „Ren Zhiqiang” din martie 2020. Antreprenorul l-a numit pe Xi „clovn” din cauza gestionării crizei coroanei.", "În septembrie a fost condamnat la 18 ani de închisoare după ce a mărturisit brusc și presupus „voluntar” mai multe infracțiuni de corupție. Poate Ma să facă o mărturisire similară în curând?", "Un înalt oficial chinez ar fi spus pentru Wall Street Journal despre Ma, „Xi nu-i pasă dacă ai făcut-o pe una dintre acele liste bogate sau nu.", "Ce îl interesează, ce faci după ce te-ai îmbogățit și dacă îți echilibrezi interesele cu interesele statului. \"Când vine vorba de libertatea de exprimare, China este cunoscută drept țara unei oportunități foarte limitate.", "Ursul fictiv iubitor de miere Winnie the Pooh este interzis deoarece studenții l-au comparat cu Xi Jinping datorită formei feței sale. Seria de benzi desenate din SUA South Park a preluat acest detaliu în toamna anului 2019 - și a fost, de asemenea, pe lista neagră chineză de atunci.", "Printre altele, scenele care fac aluzie la homosexualitate sunt filtrate din filmele de la Hollywood." ]
}