{
  "id" : "Wd76t4kA",
  "url" : "https://kurier.at/politik/inland/hofer-geht-von-neuwahl-2022-aus-und-will-fpoe-spitzenkandidat-sein/401334189",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T04:24:41Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/4938355/46-175717039.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hofer geht von Neuwahl 2022 aus und will FPÖ-Spitzenkandidat sein",
  "articleTitleTranslated" : "Hofer își asumă noi alegeri în 2022 și vrea să fie cel mai înalt candidat al FPÖ",
  "articleContent" : [ "Ernsthafte interne Querelen mit seinem Klubobmann bestreitet Hofer. \"Dass wir unterschiedlich gestrickt sind, ist keine Frage.", "Dass wir beim Thema Impfen nicht ganz in dieselbe Kerbe schlagen, ist auch bekannt\", meint er dazu nur - \"aber das sind Dinge, die eine Partei auch aushält und zwar ganz locker\".", "Gemeinsame Urlaube werde es aber wohl nicht geben, denn: \"Wir hatten ja schon einmal jemanden bei uns in der Partei, der gerne auf Urlaub gefahren ist und das irgendwie vermischt hat.\"", "Im Gegensatz zu Kickl hat Hofer derzeit nicht vor, bei einer Demonstration von Gegnern der Coronamaßnahmen teilzunehmen, auch wenn er es nicht ganz ausschließen will.", "\"Noch nie in meinem ganzen Leben\" ist er für ein Anliegen auf die Straße gegangen, denn \"ich bin jetzt auch nicht der große Wanderer und Marschierer. Da müsste ich mit dem E-Scooter bei der Demo mitfahren und das habe ich eigentlich nicht vor\".", "Die Forderungen der FPÖ nach eigenen Demo-Zonen sind aber auch nach dem jüngst entdeckten Engagement für Kundgebungen intakt, sollten Veranstaltungen in der Innenstadt \"inflationär\" werden. Einen Corona-U-Ausschuss hält Hofer \"für extrem wichtig\".", "Dabei solle es nicht nur um die gesundheitspolitischen Maßnahmen gehen, \"sondern auch um jene, die sich an der Krise bereichert haben\". Nicht wenige würden \"eine gewisse politische Nähe\" aufweisen.", "Für Hofer ist zwar klar, \"dass nicht jeder Hellseher sein kann in dieser Krise\", allerdings seien schwere Fehler passiert und man habe mehrmals die Verfassung wissentlich gebrochen.", "Weit gediehen sind die Pläne zum U-Ausschuss aber noch nicht, ebenso wenig ist klar, wer einen solchen politisch unterstützen würde. In der Impfdebatte hält der FPÖ-Obmann nichts davon, die Schuld an Verzögerungen den Ländern oder einzelnen Beamten zuzuschieben.", "\"Der Bund ist für die Bekämpfung der Pandemie verantwortlich und trägt auch die Verantwortung\", meint er und verweist auf Bundeskanzler Sebastian Kurz (ÖVP), der das Thema zu Jahresbeginn immerhin zur Chefsache erklärt habe.", "Was Hofer in jedem Fall fehlt, sind Pläne für die Zeit nach der Gesundheitskrise, die sich etwa um Fragen des Budgets oder der Ankurbelung der Wirtschaft auseinandersetzen." ],
  "articleContentTranslated" : [ "Hofer neagă certuri interne serioase cu președintele clubului său. „Nu există nicio îndoială că suntem structurați diferit.", "Se știe, de asemenea, că nu suntem foarte de acord cu tema vaccinării \", spune el doar -\" dar acestea sunt lucruri pe care o petrecere le poate suporta și destul de ușor \".", "Dar probabil că nu vor exista vacanțe comune, deoarece: „Am avut deja pe cineva cu noi la petrecere căruia îi plăcea să plece în vacanță și cumva l-a amestecat”.", "Spre deosebire de Kickl, Hofer nu are în prezent planuri de a participa la o demonstrație a oponenților măsurilor corona, chiar dacă nu dorește să o excludă complet.", "„Niciodată în toată viața mea” nu a ieșit în stradă pentru o cauză, pentru că „nici eu nu sunt marele excursionist și marcher. Ar trebui să merg cu scuterul la demonstrație și de fapt nu intenționez să \".", "Cerințele FPÖ pentru propriile zone demo sunt intacte chiar și după angajamentul recent descoperit de mitinguri în cazul în care evenimentele din centrul orașului devin „inflaționiste”. Hofer consideră un comitet Corona-U „extrem de important”.", "Nu ar trebui să fie vorba doar de măsuri de politică în domeniul sănătății, „ci și de cei care s-au îmbogățit din criză”. Câțiva ar avea „o anumită apropiere politică”.", "Pentru Hofer este clar că „nu toată lumea poate fi clarvăzătoare în această criză”, dar au apărut greșeli grave și constituția a fost ruptă cu bună știință de mai multe ori.", "Cu toate acestea, planurile pentru U-Committee nu sunt încă prea avansate și, de asemenea, nu este clar cine ar sprijini politic un astfel de comitet. În dezbaterea privind vaccinarea, președintele FPÖ nu crede în blamarea întârzierilor statelor federale sau ale oficialilor individuali.", "\"Guvernul federal este responsabil pentru combaterea pandemiei și, de asemenea, poartă responsabilitatea\", spune el, referindu-se la cancelarul Sebastian Kurz (ÖVP), care cel puțin a făcut din această problemă o prioritate maximă la începutul anului.", "Ceea ce îi lipsește în orice caz lui Hofer sunt planuri pentru perioada de după criza sănătății, care se ocupă de chestiuni legate de buget sau de stimularea economiei." ]
}