{
  "sourceCountry" : "austria",
  "articleTitle" : "Konkurrenzlos: WTA-Turnier in Linz ohne Zuschauer, aber im Fokus",
  "targetLanguage" : "romanian",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "articleContent" : [ "Die Tenniswelt blickt die nächsten Tage auf Oberösterreich.  Barbara Haas geht als Lokalmatadorin in das Turnier.  Man hätte sich das Jubiläum in Linz vermutlich anders vorgestellt, mit Show-Programm, Tombola, Side-Events und Players Party.", "Doch wegen der Corona-Pandemie und dem folgenden Erlass der Bundesregierung ist seit einigen Tagen klar, dass das „30 Jahre Upper Austria Ladies Linz“ in der kommenden Woche ganz ohne Zuschauer stattfinden wird.", "Der Fokus liegt einzig auf dem Sport.  Turnierdirektorin Sandra Reichel sieht es aber als „starkes Signal“, dass das Damen-Turnier stattfinden kann.  „Die Tenniswelt wird auf Oberösterreich blicken“, sagte sie am Donnerstag.", "„Ein Turnier ohne Zuschauer zu spielen, war zwar immer die Variante, die wir am weitesten von uns geschoben haben.  Wir haben uns aber auch darauf vorbereitet.“ Man habe ein „Konzept auf höchster Sicherheitsstufe“ erarbeitet, das Motto in diesem Jahr laute „Safety First“, erklärte Reichel.", "Die Weltranglistenelfte Aryna Sabalenka aus Belarus (Weißrussland) führt beim letzten WTA-Turnier des Jahres das Teilnehmerinnenfeld an, die Österreicherin Barbara Haas (146) erhielt eine Wildcard für den Hauptbewerb.", "„Es ist super, dass das momentan einzige WTA-Turnier weltweit bei uns in Linz gespielt wird“, sagte Haas.  „Ich hatte jetzt eine intensive, gute Trainingsphase und freue mich, dass der Wettkampf wieder losgeht.“ Die 24-Jährige wird während des Turniers nicht daheim in ihrer Linzer Wohnung schlafen, sondern auch das Spielerinnen-Hotel beziehen müssen, um in der Sicherheitsblase zu bleiben.", "Eine Wildcard für die Qualifikation bekam Mira Antonitsch (21).  Für sie geht es ab Samstag los, am Sonntag erfolgt die Auslosung für den Hauptbewerb.  ORF Sport+ und Eurosport übertragen." ],
  "id" : "wD7EmH5F",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/tennis/weltweit-ohne-konkurrenz-wta-turnier-in-linz-ohne-zuschauer-aber-im-fokus/401088558",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Inegalabil: turneu WTA de la Linz fără spectatori, dar focalizat",
  "articleContentTranslated" : [ "Lumea tenisului se va uita la Austria Superioară în următoarele zile. Barbara Haas intră în turneu ca erou local. S-ar fi imaginat probabil aniversarea de la Linz diferit, cu un program de spectacol, tombolă, evenimente secundare și petrecere a jucătorilor.", "Dar, din cauza pandemiei coronei și a următorului decret al guvernului federal, a fost clar de câteva zile că „30 de ani Austria Superioară Doamnele Linz” va avea loc săptămâna viitoare fără spectatori.", "Accentul este pus exclusiv pe sport. Directorul turneului Sandra Reichel vede ca un „semnal puternic” că turneul feminin se poate desfășura. \"Lumea tenisului se va uita spre Austria Superioară\", a spus ea joi.", "„Jucarea unui turneu fără spectatori a fost întotdeauna varianta pe care am împins-o cel mai departe de noi. Dar ne-am pregătit și pentru asta. ”Un„ concept la cel mai înalt nivel de siguranță ”fusese întocmit, motto-ul din acest an era„ Siguranța în primul rând ”, a explicat Reichel.", "Numărul 11 mondial Aryna Sabalenka din Belarus conduce terenul la ultimul turneu WTA al anului, austriaca Barbara Haas (146) a primit un wildcard pentru competiția principală.", "\"Este extraordinar că singurul turneu WTA din lume se joacă în prezent aici la Linz\", a spus Haas. „Am avut acum o fază intensivă, bună de antrenament și sunt fericit că competiția începe din nou.” Tânăra de 24 de ani nu va trebui să doarmă acasă în apartamentul ei din Linz în timpul turneului, dar va trebui să se mute și în hotelul jucătorilor pentru a intra în balonul de siguranță. stau.", "Mira Antonitsch (21 de ani) a primit un wildcard pentru calificare. Pentru ei începe sâmbătă, duminică are loc tragerea la sorți pentru competiția principală. Transmisie ORF Sport + și Eurosport." ]
}