{
  "id" : "Wd9lJcRp",
  "url" : "https://kurier.at/chronik/oesterreich/weitere-krankenschwester-nach-astra-zeneca-impfung-im-spital/401212696",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T13:01:40Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4948222/20210218-ABD0170-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zusammenhang unklar: Weitere Krankenschwester nach Astra-Zeneca-Impfung im Spital",
  "articleTitleTranslated" : "Conexiune neclară: o altă asistentă medicală după vaccinarea Astra-Zeneca în spital",
  "articleContent" : [ "Die Aufregung um Corona-Schutzimpfungen mit dem Serum von Astra Zeneca ebbt nicht ab: Am Dienstag wurde bekannt, dass eine steirische Krankenschwester eine Lungenemoblie erlitt - sie erhielt einige Tage zuvor eine Injektion mit dem Astra-Zeneca-Impfstoff.", "Der Betroffenen geht es mittlerweile wieder besser, seit Dienstag ist sie nach einem Spitalsaufenthalt wieder zu Hause. Ein Zusammenhang zwischen der Embolie und der Impfung kann derzeit zwar nicht hergestellt werden, allerdings sind die Behörden alarmiert:", "Wie berichtet, wurde die Charge ABV 5300 am Wochenende zurückgerufen und gesperrt, nachdem eine Krankenschwester in Zwettl (Niederösterreich) zehn Tage nach der Impfung an einer Gerinnungsstörung starb.  :", "Auch eine ihrer Kolleginnen hatte gesundheitliche Probleme. Ebenfalls eine Lungenembolie.", "In einem Pressegespräch am Dienstag gab auch Andrew Pollard, Direktor der Oxford Vaccine Group, ein Statement zu dem Todesfall in Österreich ab: \"Ich halte es tatsächlich für sehr wichtig, dass die Gesundheitsbehörden jeden Vorfall sehr genau prüfen.", "Zum allgemeinen Verständnis: Vorkommnisse wie dieses wurden in England nicht beobachtet, während dort bereits Millionen an Dosen verimpft worden sind - und das unter sehr genauer Beobachtung.\"", "Auch Sarah Gilbert, Professorin für Vakzinologie an der Universität Oxford, ergänzte: \"Mir ist kein einziger Fall bekannt, in dem es zur Klumpenbildung im Blut in Zusammenhang mit der Impfung  gekommen wäre.", "Das sind einzigartige Beobachtungen bis jetzt.\"  Die österreichischen Gesundheitsbehörden gehen zwar \"nicht von einem kausalen Zusammenhang\"  zwischen dem Zwettler Todesfall und der Impfung aus, zogen die Restbestände der Charge aber ein, als Vorsichtsmaßnahme, wie es hieß.", "Allerdings wurden Dosen daraus in mehrere Bundesländer geliefert und dort auch verimpft: 37.000 Dosen wurden verabreicht, 6.000 wurden noch eingezogen. Insgesamt wurde eine Million Dosen dieser Charge an 17 Staaten geliefert.", "Im Fall der steirischen Krankenschwester - sie arbeitet am LKH Graz - ist noch nicht viel bekannt, nur soviel: Die 51-Jährige soll am 11.  Februar geimpft worden sein - allerdings nicht mit einer Dosis der später gesperrten Charge ABV 5300." ],
  "articleContentTranslated" : [ "Entuziasmul legat de vaccinările cu corona cu serul de la Astra Zeneca nu dispare: marți s-a aflat că o asistentă din Stiria suferea de obstrucție pulmonară - a primit o injecție cu vaccinul Astra Zeneca cu câteva zile mai devreme.", "Persoana afectată este acum din nou mai bună, de marți s-a întors acasă după ce a stat în spital. O conexiune între embolie și vaccinare nu poate fi stabilită în prezent, dar autoritățile sunt alarmate:", "După cum sa raportat, lotul ABV 5300 a fost rechemat și blocat în weekend după ce o asistentă medicală din Zwettl (Austria Inferioară) a murit din cauza unei tulburări de coagulare la zece zile după vaccinare. :", "Unul dintre colegii ei a avut, de asemenea, probleme de sănătate. De asemenea, o embolie pulmonară.", "Într-o conferință de presă marți, Andrew Pollard, directorul Oxford Vaccine Group, a făcut, de asemenea, o declarație despre decesul din Austria: „De fapt, cred că este foarte important ca autoritățile sanitare să examineze fiecare incident foarte atent.", "Pentru înțelegere generală: astfel de incidente nu au fost observate în Anglia, în timp ce milioane de doze au fost deja inoculate acolo - și asta sub o observație foarte atentă. \"", "Sarah Gilbert, profesor de vaccinologie la Universitatea Oxford, a adăugat: „Nu știu un singur caz de cheaguri de sânge în legătură cu vaccinarea.", "Acestea sunt observații unice până acum. „Autoritățile sanitare austriece nu presupun o legătură cauzală” între moartea Zwettler și vaccinare, ci au retras restul lotului ca măsură de precauție, așa cum au spus.", "Cu toate acestea, dozele au fost livrate mai multor state federale și, de asemenea, au fost vaccinate acolo: 37.000 de doze au fost administrate, 6.000 au fost încă retrase. Un total de un milion de cutii din acest lot au fost expediate către 17 state.", "În cazul asistentei din Stiria - lucrează la LKH Graz - nu se știe încă nimic, doar atât: se spune că tânărul de 51 de ani a fost vaccinat pe 11 februarie - dar nu cu o doză de ulterior blocată lot ABV 5300." ]
}