{
  "articleContent" : [ "Vieles ist anders unter dem neuen US-Präsidenten Joe Biden. Doch eines bleibt gleich: die Ablehnung der Pipeline Nord Stream 2, die jährlich 55 Millionen Kubikmeter russisches Gas durch die Ostsee nach Deutschland bringen soll.", "An dem Projekt ist neben Uniper und Wintershall (Deutschland), Engie aus Frankreich und der britisch-niederländischen Royal Dutch Shell auch die OMV beteiligt. OMV-Chef Rainer Seele sagte mehrfach, es handle sich um ein gesamteuropäisches Projekt.", "Das Interesse der Osteuropäer, allen voran der Ukraine, aber auch von Polen, Estland, Lettland und Litauen an der Leitung ist aber gering. Sie fürchten um Transiteinnahmen, die Ukraine auch um politische Sicherheiten.", "Unterstützung bekamen die Stimmen in den letzten Jahren aus Übersee. US-Präsident Donald Trump machte keinen Hehl aus seiner Lobbyarbeit für die US-Öl- und -Gasindustrie, die selbst Flüssiggas nach Europa liefern wollte.", "Biden, obwohl weniger eng mit Big Oil verbandelt, nutzt die gleichen Argumente für die Bekämpfung von Nord Stream 2: Europa bringe sich mit der Leitung in zu große Energieabhängigkeit von Russland. Tatsächlich liegt der Anteil russischen Gases am Gesamtverbrauch in Europa mit 36 Prozent relativ hoch.", "Wobei Gazprom und Novatek 2020 Marktanteile verloren haben. Die zunehmende Anzahl an LNG-Terminals eröffnet den Europäern zudem die Möglichkeit, im Fall des Falles schnell auf andere Gaslieferanten umzusteigen.", "Interessant ist, dass zugleich mit der von Washington betriebenen Containment-Politik gegenüber russischen Kohlenwasserstoffen die Ölexporte aus Russland in die USA in den vergangenen Jahren deutlich gestiegen sind.", "Das ist insofern erstaunlich, als die USA sich in den vergangenen 15 Jahren vom Netto-Importeur zum Netto-Exporteur gewandelt haben.", "Importierte das Land 2006 noch täglich 13 Millionen Fass (je 159 Liter) mehr, als es exportierte, so decken die Amerikaner inzwischen ihren Bedarf zu mehr als 70 Prozent selbst. Die Lieferungen der meisten erdölexportierenden Länder in die USA sind daher zurückgegangen.", "Nicht so bei Russland – und das trotz der sich seit der Krim- und Ukraine-Krise 2014 drastisch verschlechternden bilateralen Beziehungen. 2020 hat Russland fast 27 Millionen Tonnen Rohöl und -derivate in die USA exportiert.", "Pro Tag sind das 538.000 Fass, 63 Prozent mehr als 2014.  Damit ist Russland erstmals zum drittgrößten Ölimporteur der USA aufgestiegen – hinter Kanada und Mexiko. Das Land hat dabei den langjährigen Hoflieferanten Saudi-Arabien überholt und seinen Marktanteil bei den Importen fast verdoppelt.", "Mit 6,85 Prozent liegt dieser deutlich unter den Werten für Europa (etwa 30 Prozent), was vor allem damit zu tun hat, dass aufgrund der langen Transportwege russisches Öl in den USA teurer ist als in Europa.", "Die hohen Kosten setzen dem weiteren Wachstum der Lieferungen Grenzen. Allerdings gibt es einige Gründe, die dafür sprechen, dass Russland weiter eine wichtige Rolle in der Treibstoffversorgung der USA spielen wird.", "Einer davon besteht in der Sanktionspolitik. Washington hat nämlich nicht nur die Russen im Visier. Seit Jahren werden in viel härterer Form auch der Iran und Venezuela boykottiert. Gerade das venezolanische Öl spielte in der Vergangenheit für die US-Raffinerien eine gewichtige Rolle.", "Da die russische Sorte Urals in seiner Konsistenz dem Schweröl aus dem Maracaibo-Tiefland am nächsten kommt, ersetzt es dieses. Ein Umstieg der Raffinerien auf das leichtere US-Öl der Marke WTI wäre kostspielig.", "Heuer kommt tendenziell noch mehr russisches Öl in den USA an. Im Jänner hat Russland seine Lieferungen ausgeweitet. Mit insgesamt 20,1 Millionen Fass liegt Russland damit nur noch knapp hinter Mexiko (23,2 Millionen). (André Ballin, 3.4.2021)" ],
  "articleContentTranslated" : [ "Mult este diferit sub noul președinte american Joe Biden. Dar un lucru rămâne același: respingerea conductei Nord Stream 2, care ar trebui să aducă 55 de milioane de metri cubi de gaz rusesc prin Marea Baltică în Germania în fiecare an.", "Pe lângă Uniper și Wintershall (Germania), Engie din Franța și Royal Dutch Shell britanic-olandez, OMV este, de asemenea, implicat în proiect. Șeful OMV, Rainer Seele, a spus de mai multe ori că este un proiect paneuropean.", "Interesul est-europenilor, în special al Ucrainei, dar și al Poloniei, Estoniei, Letoniei și Lituaniei pentru această linie este redus. Se tem de veniturile din tranzit, Ucraina și de securitatea politică.", "Voturile au primit sprijin din străinătate în ultimii ani. Președintele SUA, Donald Trump, nu a făcut niciun secret din activitatea sa de lobby pentru industria petrolieră și a gazelor din SUA, care dorea să livreze gaz lichefiat în Europa însăși.", "Biden, deși este mai puțin strâns legat de Big Oil, folosește aceleași argumente pentru lupta împotriva Nord Stream 2: Europa se depinde excesiv de Rusia pentru energie. De fapt, ponderea gazului rusesc în consumul total în Europa este relativ mare, de 36%.", "Gazprom și Novatek au pierdut cota de piață în 2020. Numărul tot mai mare de terminale GNL oferă europenilor posibilitatea de a trece rapid la alți furnizori de gaze, în cazul în care cel mai rău ajunge la cel mai rău.", "Este interesant faptul că, în același timp cu politica de izolare a Washingtonului față de hidrocarburile rusești, exporturile de petrol din Rusia către SUA au crescut semnificativ în ultimii ani.", "Acest lucru este uimitor prin faptul că SUA s-a transformat din importator net în exportator net în ultimii 15 ani.", "În 2006, țara a importat cu 13 milioane mai multe barili (159 litri fiecare) mai mult decât a exportat, dar americanii își acoperă acum mai mult de 70% din nevoile lor.", "Nu cu Rusia - în ciuda deteriorării drastice a relațiilor bilaterale de la criza Crimeei și Ucrainei în 2014. În 2020, Rusia a exportat aproape 27 de milioane de tone de țiței și derivate în SUA.", "Adică 538.000 de barili pe zi, cu 63% mai mult decât în 2014. Este pentru prima dată când Rusia devine al treilea cel mai mare importator de petrol din SUA - în spatele Canadei și Mexicului. Țara a depășit furnizorul de lungă durată în fața instanței, Arabia Saudită, și aproape și-a dublat cota de piață a importurilor.", "La 6,85 la sută, acest lucru este mult sub valorile pentru Europa (în jur de 30 la sută), ceea ce se datorează în principal faptului că, datorită rutelor lungi de transport, petrolul rusesc este mai scump în SUA decât în Europa.", "Costurile ridicate limitează creșterea în continuare a livrărilor. Cu toate acestea, există mai multe motive care sugerează că Rusia va continua să joace un rol important în aprovizionarea cu combustibil a SUA.", "Una dintre ele este politica de sancțiuni. Washingtonul nu vizează doar rușii. De ani de zile, Iranul și Venezuela au fost, de asemenea, boicotate într-o formă mult mai dură. Petrolul venezuelean, în special, a jucat în trecut un rol important pentru rafinăriile SUA.", "Deoarece consistența soiului rus Ural se apropie cel mai mult de uleiul greu din câmpiile Maracaibo, acesta îl înlocuiește. Trecerea rafinăriilor la uleiul SUA mai ușor al mărcii WTI ar fi costisitor.", "Anul acesta tinde să ajungă și mai mult petrol petrolier în SUA. În ianuarie, Rusia și-a extins livrările. Cu un total de 20,1 milioane de barili, Rusia se află doar în spatele Mexicului (23,2 milioane). (André Ballin, 3 aprilie 2021)" ],
  "articleId" : "WDpBmLaL",
  "articleTitle" : "Russland wird zum drittgrößten Öllieferant der USA",
  "articleTitleTranslated" : "Rusia devine al treilea mare furnizor de petrol în SUA",
  "author" : "André Ballin aus Moskau",
  "category" : "ECONOMICS",
  "id" : "WDpBmLaL",
  "publishedOn" : "2021-04-04T08:00:03Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125572656/russland-wird-zum-drittgroessten-oellieferant-der-usa?ref=rss"
}