{
  "id" : "wdpmaroL",
  "url" : "https://kurier.at/wirtschaft/karriere/alleinerziehende-unternehmerin-es-haengt-alles-an-mir/401125365",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4811769/46-173405014.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Alleinerziehende Unternehmerin: „Es hängt alles an mir“",
  "articleTitleTranslated" : "Antreprenor unic: „Totul depinde de mine”",
  "articleContent" : [ "Corona stellte die strikt durchgeplanten Wochen von Katharina Rauschmeier gehörig auf den Kopf.", "Wie bei so vielen machte sich der Lockdown auch bei ihr mit der Schließung des Kindergartens bemerkbar und brachte damit ein mühsam aufgebautes Modell aus fix eingeplanter Arbeits- und Familienzeit durcheinander.", "Denn eines der höchsten Güter für die alleinerziehende Mutter von Zwillingen ist Zeit.", "Zeit, die sie braucht, um Geld zu verdienen, Essen einzukaufen, den Haushalt zu erledigen, das Auto in die Werkstatt zu fahren und, wie in ihrem Fall, ein Unternehmen mit mehreren Mitarbeitern durch eine Wirtschaftskrise zu führen.", "„Als ich mich beim Magistrat erkundigte, woher ich nun die Vorschulübungen für meine Kinder bekomme, da ich einem Bildungsauftrag nachkommen müsse, hieß es nur lapidar: dass die Kinder nun in die heimische Erziehung entlassen werden, aber das war gar nicht meine Frage“, erzählt Rauschmeier.", "Also habe sie die Angelegenheit – wie so oft – selbst gelöst. Sie googelte im Internet, suchte sich Schwungübungen, Ausmalbilder und Zahlenreihen heraus und bereitete ihre Kinder im Lockdown selbst auf die Schule vor.", "Sämtliche Entscheidungen allein zu treffen, die gesamte Verantwortung zu tragen – diese Situation hat Katharina Rauschmeier nicht nur im Privatleben. Mit 23 machte sie sich selbstständig, mittlerweile führt die 40-Jährige ein Gebäudereinigungsunternehmen mit 26 Mitarbeitern.", "Auch hier hängen Erfolg und Misserfolg von ihr ab, die Existenzängste kann ihr da keiner abnehmen. „Aber ich kann als selbstständige Unternehmerin zumindest flexibel arbeiten und muss nicht zwingend ins Büro.", "Als alleinerziehende Angestellte wäre vieles ein Ding der Unmöglichkeit, wenn der Chef nicht dahintersteht.“ \"Psst, Mama muss arbeiten\" Der Lockdown erforderte eine noch engere Taktung als vorher, der Kindergarten als Puffer zwischen Arbeit und Erziehung fiel weg.", "Von März bis Mai klingelte Rauschmeiers Wecker zwischen halb fünf und fünf Uhr morgens, ein schneller Kaffee und dann wurde das Frühstück zubereitet, die Kinder wurden geweckt und später die Übungen gemacht.", "Nebenbei nahm sie Anrufe ihrer Kunden entgegen. „Meine Kinder sind das von klein auf gewöhnt.", "Wenn ich sage ’psst, kurz leise sein, weil die Mama muss arbeiten’, dann verstehen sie das auch.“ Alles was sich nicht tagsüber erledigen lässt, hebt sich Frau Rauschmeier für den späten Abend und die Nacht auf.", "„Da kann ich meine Mails in Ruhe schreiben.“ Seit 2016 ist sie alleinstehende Mutter.", "Seit vier Jahren trifft sie alle Entscheidungen selbst, jongliert mit beruflichen und mütterlichen Pflichten, erzieht, schimpft, versöhnt, tröstet, bringt das Geld nach Hause. „ Ich kann nicht einfach sagen, heute bin ich mal faul oder heute ist nicht mein Tag.", "Denn alles bleibt an mir hängen, da gibt es keine Wahl für mich.“ Ein Stück Freiheit Seit September sind beide Kinder bis 16 Uhr in der Schule und damit kam auch ein Stück freie Zeit für Rauschmeier zurück.", "„Wenn ich sie zur Schule gebracht habe, gehe ich gerne laufen. Das brauche ich zum Abschalten und gleichzeitig gibt es mir Energie.“ Dass ihre Firma trotz Wirtschaftskrise gut durch das Jahr gekommen ist, erzählt die Unternehmerin nicht ohne Stolz.", "Sie habe alle ihre Mitarbeiter ohne Kurzarbeit durch die Krise gebracht. „Hier hatte ich das Glück, in einer Branche zu arbeiten, wo alles weiterlief. Nach wie vor haben meine Kunden unsere Dienstleistungen beansprucht.", "Natürlich gab es darunter auch kleine Firmen und Kunden, die schließen mussten. Aber ich habe arbeiten können und das war gut.“ Corona war für die zweifache Mutter ein hartes Jahr. Alles was schon vorher Schwierigkeiten bereitete, wurde noch schwieriger.", "Trotzdem sieht sie auch klar ihre Erfolge. „Ich glaube, ich habe den Spagat zwischen Unternehmensführung und Kindererziehung ganz gut gemeistert.", "Meine Kinder sind gesund, meiner Firma geht es gut und ich habe beschlossen, mein gesamtes Marketingbudget an die österreichische Brustkrebshilfe zu spenden. Auch als Alleinerziehende ist es mir ein großes Bedürfnis, ein klein wenig an die Gesellschaft zurückzugeben . “" ],
  "articleContentTranslated" : [ "Corona a dat capul săptămânilor strict planificate ale Katharinei Rauschmeier.", "La fel ca în cazul multora, blocarea s-a făcut simțită odată cu închiderea grădiniței și astfel a confundat un model construit cu grijă de muncă fixă și timp în familie.", "Pentru că unul dintre cele mai mari bunuri pentru mama singură de gemeni este timpul.", "Timp pe care trebuie să câștige bani, să cumpere mâncare, să facă treburile casnice, să conducă mașina la atelier și, ca în cazul ei, să conducă o companie cu mai mulți angajați printr-o criză economică.", "„Când l-am întrebat pe magistrat unde pot obține exercițiile preșcolare pentru copiii mei pentru că trebuie să fac o misiune educațională, a fost doar succint: că copiii vor fi acum eliberați în educația de acasă, dar nu asta a fost întrebarea mea” spune Rauschmeier.", "Așa că, așa de des, ea a rezolvat ea însăși problema. A căutat pe internet pe Internet, a căutat exerciții de leagăn, imagini de colorat și serii de numere și și-a pregătit ea însăși copiii pentru școală.", "Pentru a lua toate deciziile singure, pentru a-și asuma întreaga responsabilitate - Katharina Rauschmeier nu are doar această situație în viața sa privată. La vârsta de 23 de ani, și-a început propria afacere, iar tânăra de 40 de ani conduce acum o companie de curățenie a clădirilor cu 26 de angajați.", "Și aici succesul și eșecul depind de ea; nimeni nu o poate scuti de temerile sale existențiale. „Însă, ca antreprenor care desfășoară activități independente, pot lucra cel puțin flexibil și nu trebuie neapărat să merg la birou.", "În calitate de părinte singur, o mulțime de lucruri ar fi imposibile dacă șeful nu ar fi în spatele ei. ”„ Psst, mama trebuie să lucreze ”Blocarea necesită un program și mai strâns decât înainte, iar grădinița ca tampon între muncă și educație a fost eliminată.", "Din martie până în mai ceasul deșteptător al lui Rauschmeier a sunat între orele patru și cinci dimineața, s-a pregătit o cafea rapidă și apoi s-a pregătit micul dejun, copiii au fost treziți și mai târziu s-au terminat exercițiile.", "De asemenea, a primit apeluri de la clienții ei. „Copiii mei sunt obișnuiți cu asta de la o vârstă fragedă.", "Când spun „psst, stai liniștit un moment, pentru că mama trebuie să muncească”, atunci ei înțeleg și asta. „Doamna Rauschmeier salvează tot ceea ce nu se poate face în timpul zilei pentru seara și noaptea târziu.", "„Îmi pot scrie e-mailurile în pace.” Din 2016 este mamă singură.", "De patru ani ia ea însăși toate deciziile, jonglând cu îndatoririle profesionale și materne, educând, certând, împăcând, reconfortând și aducând banii acasă. „Nu pot să spun doar că astăzi sunt leneș sau azi nu este ziua mea.", "Pentru că totul rămâne la mine, nu am de ales. ”O bucată de libertate Ambii copii au fost la școală până la ora 16 după septembrie, ceea ce înseamnă că Rauschmeier are o bucată de timp liber.", "„Când o duc la școală, îmi place să merg să alerg. Am nevoie de asta pentru a mă opri și, în același timp, îmi dă energie. ”Antreprenorul este mândru că spune că compania ei a trecut bine anul, în ciuda crizei economice.", "Ea și-a adus toți angajații prin criză fără muncă de scurtă durată. „Aici am avut norocul să lucrez într-o industrie în care totul s-a întâmplat. Clienții mei au continuat să folosească serviciile noastre.", "Desigur, au existat și companii mici și clienți care au trebuit să închidă. Dar am putut să lucrez și a fost bine. ”Corona a fost un an greu pentru mama a doi copii. Tot ce a provocat dificultăți înainte a devenit și mai dificil.", "Cu toate acestea, ea își vede clar și succesele. „Cred că am stăpânit echilibrul dintre conducerea unei companii și creșterea copiilor destul de bine.", "Copiii mei sunt sănătoși, compania mea merge bine și am decis să donez întregul meu buget de marketing pentru ajutorul austriac pentru cancerul de sân. Chiar și ca părinte singur, simt o mare nevoie de a da puțin înapoi societății. \"" ]
}