{
  "id" : "WDPNb8Ij",
  "url" : "https://www.diepresse.com/5951830/EMA_AstraZeneca_Anschober-fordert-gemeinsame-Linie-fuer-Europa?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T18:48:00Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/5/6/5951830/FILE-PHOTO-Coronavirus-disease-COVID-19-vaccination-campaign-in-Stains_1615834052594801_v0_h.jpg",
  "imageCopyright" : "REUTERS (BENOIT TESSIER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AstraZeneca: Anschober fordert gemeinsame Linie für Europa",
  "articleTitleTranslated" : "AstraZeneca: Anschober solicită o linie comună pentru Europa",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober will eine klare Stellungnahme von den Europäischen Behörden. Gesundheitsminister Rudolf Anschober (Gründe) fordert in Sachen AstraZeneca eine \"raschestmögliche, klare Stellungnahme von den Europäischen Behörden für ein gemeinsames gesamteuropäisches Vorgehen\".", "Es brauche jetzt eine klare Entscheidung und Empfehlung der EMA für die Mitgliedsstaaten. \"Wir haben uns bei den Impfungen auf ein gemeinsames europäisches Vorgehen geeinigt. Nationale Einzelgänge sind in diesem Zusammenhang weder effektiv noch vertrauensbildend\", betonte der Gesundheitsminister.", "\"Wenn derart weitreichende Entscheidungen getroffen werden, müssen diese durch fundierte Daten und Fakten eindeutig belegt sein und am Besten durch die dafür zuständige EMA empfohlen werden.\"", "Derzeit gebe es laut Anschober keinen Beweis für einen ursächlichen Zusammenhang zwischen dem Impfstoff von AstraZeneca und den aktuell diskutierten gesundheitlichen Ereignissen, \"die auch bei ungeimpften Personen auftreten können\".", "Nach Berichten über Komplikationen durch Blutgerinnsel und einem vermeintlichen Zusammenhang mit der Corona-Schutzimpfung von AstraZeneca hatten die Niederlande, Irland, Dänemark, Norwegen und Island den Einsatz des Impfstoffs bereits vorübergehend ausgesetzt.", "Am Montag folgten nun auch Deutschland, Italien und Frankreich.", "Obwohl ein Zusammenhang zwischen den Blutgerinnseln und der Impfung nicht geklärt ist und nach Meinung vieler Experten als unwahrscheinlich gilt, folge man damit einer Empfehlung des Paul-Ehrlich-Instituts, teilte Deutschlands Gesundheitsminister Jens Spahn am Montag mit.", "Der SPD-Gesundheitssprecher, Karl Lauterbach, hält das für einen „Fehler“, wie er auf Twitter schreibt. Unmittelbar nach Spahns Auftritt gab auch Italien bekannt, die Impfungen mit Astra Zeneca auszusetzen.", "Frankreich gab unmittelbar darauf ebenfalls bekannt, die Verabreichung des Impfstoffs zu stoppen. Am Dienstagmittag erwarte man Informationen der Europäischen Arzneimittelbehörde (EMA), sagte Frankreichs Premier Macron, bis dahin würde der Stoff nicht verabreicht." ],
  "articleContentTranslated" : [ "Ministrul Sănătății, Rudolf Anschober, dorește o declarație clară din partea autorităților europene. Ministrul Sănătății, Rudolf Anschober (motive), solicită „o declarație cât mai clară posibilă din partea autorităților europene pentru o abordare comună paneuropeană” în chestiunea AstraZeneca.", "Acum este necesară o decizie clară și o recomandare a EMA pentru statele membre. \"Am convenit asupra unei proceduri europene comune pentru vaccinări. Cursurile individuale naționale nu sunt nici eficiente și nici consolidarea încrederii în acest context\", a subliniat ministrul sănătății.", "\"Dacă se iau astfel de decizii de anvergură, acestea trebuie să fie clar confirmate de date și fapte bine fundamentate și recomandate în mod ideal de către EMA responsabilă.\"", "Potrivit Anschober, în prezent nu există dovezi ale unei legături cauzale între vaccinul AstraZeneca și evenimentele de sănătate discutate în prezent „care pot apărea și la persoanele nevaccinate”.", "După rapoarte de complicații cauzate de cheaguri de sânge și de o presupusă legătură cu vaccinarea corona AstraZeneca, Olanda, Irlanda, Danemarca, Norvegia și Islanda au suspendat deja temporar utilizarea vaccinului.", "Germania, Italia și Franța au urmat luni.", "Deși legătura dintre cheagurile de sânge și vaccinare nu a fost clarificată și, în opinia multor experți, este puțin probabilă, aceasta urmează o recomandare a Institutului Paul Ehrlich, a anunțat luni ministrul sănătății din Germania, Jens Spahn.", "Purtătorul de cuvânt al sănătății SPD, Karl Lauterbach, consideră că aceasta este o „greșeală”, așa cum scrie pe Twitter. Imediat după apariția lui Spahn, Italia a anunțat, de asemenea, că va suspenda vaccinările cu Astra Zeneca.", "Franța a anunțat imediat că va înceta administrarea vaccinului. Informațiile de la Agenția Europeană a Medicamentului (EMA) sunt așteptate marți după-amiază, a declarat premierul francez Macron, până atunci substanța nu va fi administrată." ]
}