{
  "id" : "WdvmlXmV",
  "url" : "https://kurier.at/wirtschaft/aua-mutter-lufthansa-will-keinen-impfnachweis-von-passagieren/401107860",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T10:38:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lufthansa will keinen Impfnachweis von Passagieren - Qantas schon",
  "articleTitleTranslated" : "Lufthansa nu dorește ca pasagerii să fie vaccinați - Qantas o face",
  "articleContent" : [ "Die australische Fluggesellschaft Qantas plant eine Impfpflicht für Passagiere auf Interkontinentalflügen.  „Wir werden von international Reisenden verlangen, dass sie geimpft sind, bevor wir sie an Bord lassen“, sagte Qantas-Chef Alan Joyce am Dienstag dem Sender Channel Nine.", "„Wir glauben, das ist notwendig.“ Die Allgemeinen Geschäftbedingungen würden entsprechend angepasst.  Ob dies auch bei Inlandsflügen Voraussetzung werde, sei noch nicht entschieden.", "Anders als die australische Airline Qantas will die AUA-Mutter Lufthansa von ihren Passagieren keinen Corona-Impfnachweis verlangen.  Die Einführung einer derartigen Pflicht sei zum jetzigen Zeitpunkt nicht geplant, erklärte am Dienstag ein Konzernsprecher in Frankfurt.", "Für die jeweiligen Einreisevoraussetzungen seien zudem die nationalen Regierungen der Länder zuständig.  Diese müssten zunächst einen Plan zur Verteilung der bestellten Impfdosen erstellen, sobald sie verfügbar seien.", "Qantas-Chef Alan Joyce hatte zuvor angekündigt, dass seine Gesellschaft bei Interkontinentalflügen nur geimpfte Passagiere befördern werde, sobald ein Impfstoff zur Verfügung stehe.", "Über das Vorgehen bei australischen Inlandsflügen sei noch nicht entschieden." ],
  "articleContentTranslated" : [ "Compania aeriană australiană Qantas intenționează să oblige pasagerii pe zboruri intercontinentale. \"Vom solicita vaccinarea călătorilor internaționali înainte de a-i lăsa la bord\", a declarat marți șeful Qantas, Alan Joyce, pentru Channel Nine.", "„Credem că acest lucru este necesar.” Termenii și condițiile generale ar fi ajustate în consecință. Nu s-a decis încă dacă aceasta va fi și o cerință pentru zborurile interne.", "Spre deosebire de compania aeriană australiană Qantas, părintele AUA Lufthansa nu dorește ca pasagerii săi să aibă un certificat de vaccinare corona. Introducerea unei astfel de obligații nu este în prezent planificată, a declarat marți un purtător de cuvânt al companiei la Frankfurt.", "Guvernele naționale ale țărilor sunt, de asemenea, responsabile pentru cerințele de intrare respective. În primul rând, ar trebui să elaboreze un plan pentru distribuirea dozelor de vaccin comandate imediat ce acestea sunt disponibile.", "Șeful Qantas, Alan Joyce, anunțase anterior că compania sa va transporta pasageri vaccinați doar pe zboruri intercontinentale imediat ce va fi disponibil un vaccin.", "Nu s-a decis încă cum să procedăm cu zborurile interne australiene." ]
}