{
  "id" : "weCNg6Dt",
  "url" : "https://kurier.at/politik/inland/nach-anschober-gespraech-opposition-kritisiert-blindflug-bei-corona-strategie/401092245",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Anschober-Gespräch: Opposition kritisiert \"Blindflug\" bei Corona-Strategie",
  "articleTitleTranslated" : "După o conversație Anschober: opoziția critică „zborul orb” în strategia coroanei",
  "articleContent" : [ "\"Keine beliebige politische Entscheidung\" Allfällige Verschärfungen dürften \"keine beliebige politische Entscheidung sein\", sondern müssten auf Basis von wissenschaftlichen Erkenntnissen geschehen, so Kucher.", "Auf die Frage, wann Verschärfungen notwendig werden, gebe es seitens der Regierung stets nur die Antwort, man müsse den Zusammenbruch der intensiv-medizinischen Versorgung verhindern.", "Wann dazu welche Schritte notwendig sind, dazu erhalte man aber keine Auskunft.  Österreich stehe vor einer \"ernsten Situation\", die Regierung sei aber \"weiter im Blindflug unterwegs\", so Kuchers Eindruck.", "Auch FPÖ-Gesundheitssprecher Gerhard Kaniak kritisierte das Fehlen konkreter Informationen.  Verärgert zeigte er sich darüber, dass Anschober sich nicht habe festlegen lassen, ob es schon während dieser Woche zu Verschärfungen kommen wird oder nicht.", "Und das, obwohl man laut dem ebenfalls anwesenden Geschäftsführer der Gesundheit Österreich GmbH, Herwig Ostermann, die jüngst getroffenen Maßnahmen frühestens am Donnerstag oder Freitag evaluieren könne.", "Auf die Frage, was einzelne Maßnahmen bringen, habe er keine konkreten Antworten bekommen, so der Abgeordnete.  Alternativen zu Schulschließung Auch die Frage der Schul-Schließungen sei ungeklärt, so Kaniak.", "Der beim Treffen anwesende Generalsekretär von Bildungsminister Heinz Fassmann (ÖVP), Martin Netzer, habe allerdings klargemacht, dass der Umstieg der Sekundärstufe 2 auf Distance Learning betreffend des Infektionsgeschehens \"mehr negative Auswirkungen gehabt hat als positive\", so Kaniak.", "Denn nun würde es bei den betroffenen Schülern im privaten Bereich zu mehr Infektionen kommen, berichtete der FPÖ-Mandatar aus der Sitzung.  Neos-Sozialsprecher Gerald Loacker zeigte sich hinsichtlich der Schulen von der \"gemeinsamen Erkenntnis\" erfreut, \"dass es nicht die Schülerinnen und Schüler sind, die aktiv zum Infektionsgeschehen beitragen, sondern meist die Lehrkräfte, insbesondere bei den Pflichtschulen\".", "Seine Fraktion habe \"einmal mehr unterstrichen, dass evaluiert werden muss, welche alternativen Maßnahmen zu Schulschließung möglich wären, etwa Ausbau des Testangebots und der Kapazitäten für Schulen und Kindergärten, eine erweiterte Maskenpflicht, hybrider Unterricht oder auch die Einteilung in mehrere Gruppen\".", "Anschober habe jedenfalls weder eine Zahl der täglichen Neuinfektionen nennen können, ab der weitere Maßnahmen notwendig sind, \"noch welche Maßnahmen derzeit vorbereitet werden\", kritisierte auch der NEOS-Abgeordnete.", "Kritisch sahen Kucher wie auch Loacker, dass es noch keinerlei Informationen darüber gebe, was beim für Mittwoch angesetzten Hauptausschuss des Nationalrate beschlossen werden soll.", "Allgemein erwartet wird, dass dabei die am 12.  November auslaufenden Ausgangsbeschränkungen verlängert werden.  Diese Maßnahme kann laut COVID-19-Maßnahmengesetz jeweils nur für maximal zehn Tage verhängt werden und bedarf daher jeweils einer neuerlich Zustimmung des Hauptausschusses.", "Anschober sagte in einem Statement zur APA, er bedanke sich bei den Teilnehmern \"für den konstruktiven Austausch\", man werde diesen nun regelmäßig wiederholen.", "\"Wir wissen, die kommenden Tage sind die Zeit der großen Weichenstellung für Österreich.  Die nächsten Tage entscheiden darüber, ob die Infektionszahlen weiter steigen und auf unsere Intensivstationen große Probleme zukommen.", "Jetzt braucht es die Allianz der Politik, ein Zusammenstehen aller Menschen in Österreich.\"" ],
  "articleContentTranslated" : [ "„Nicio decizie politică arbitrară” Orice înăsprire nu ar trebui „să fie o decizie politică arbitrară”, ci trebuie să se bazeze pe cunoștințe științifice, potrivit Kucher.", "Când a fost întrebat când ar fi necesar să-l strângeți, guvernul a dat întotdeauna răspunsul că trebuie să se prevină prăbușirea îngrijirilor medicale intensive.", "Când și ce pași sunt necesari pentru aceasta, nu există informații. Austria se confruntă cu o „situație gravă”, dar guvernul „încă zboară orb”, așa că impresia lui Kucher.", "Purtătorul de cuvânt al sănătății FPÖ, Gerhard Kaniak, a criticat și lipsa unor informații specifice. El a fost enervat de faptul că Anschober nu a fost în măsură să stabilească dacă vor exista agravări în această săptămână sau nu.", "Și, deși, potrivit directorului general al Gesundheit Österreich GmbH, Herwig Ostermann, care este și el prezent, măsurile luate recent pot fi evaluate cel mai devreme joi sau vineri.", "Când a fost întrebat ce măsuri individuale ar aduce, el nu a primit niciun răspuns concret, a spus deputatul. Alternative la închiderea școlilor Problema închiderilor școlilor este, de asemenea, nerezolvată, spune Kaniak.", "Cu toate acestea, secretarul general al ministrului educației, Heinz Fassmann (ÖVP), Martin Netzer, care a fost prezent la ședință, a arătat clar că trecerea de la nivelul secundar 2 la învățarea la distanță „a avut mai multe efecte negative decât efecte pozitive asupra procesului de infecție”, a spus Kaniak.", "Deoarece acum ar exista mai multe infecții în sectorul privat în rândul studenților în cauză, mandatul FPÖ a raportat de la reuniune. În ceea ce privește școlile, purtătorul de cuvânt social Neos, Gerald Loacker, s-a declarat mulțumit de „cunoașterea comună” că „nu elevii contribuie activ la procesul de infecție, ci mai ales profesorii, în special în școlile obligatorii”.", "Grupul său „a subliniat încă o dată că trebuie evaluat ce măsuri alternative la închiderea școlii ar fi posibile, precum extinderea gamei de teste și capacități pentru școli și grădinițe, o cerință extinsă de mască, predare hibridă sau împărțirea în mai multe grupuri”.", "În orice caz, Anschober nu a reușit să numească numărul de noi infecții zilnice din care sunt necesare măsuri suplimentare, „nici măsurile care sunt în curs de pregătire”, a criticat deputatul NEOS.", "Atât Kucher, cât și Loacker au criticat faptul că încă nu existau informații despre ceea ce ar trebui să fie decis de comitetul principal al Consiliului Național programat miercuri.", "În general, este de așteptat ca restricțiile de ieșire care expiră pe 12 noiembrie să fie prelungite. Conform Legii măsurilor COVID-19, această măsură poate fi impusă doar pentru maximum zece zile și, prin urmare, necesită aprobarea reînnoită a comisiei principale.", "Anschober a declarat într-o declarație către APA că dorește să mulțumească participanților „pentru schimbul constructiv” și că acest lucru va fi repetat acum în mod regulat.", "„Știm că zilele următoare sunt momentul pentru a stabili cursul pentru Austria. Următoarele zile vor decide dacă numărul infecțiilor va continua să crească și unitățile noastre de terapie intensivă se vor confrunta cu probleme majore.", "Acum avem nevoie de alianța politicii, de o poziție împreună a tuturor oamenilor din Austria \"." ]
}