{
  "id" : "WEgk46b8",
  "url" : "https://salzburg.orf.at/stories/3079065/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-04T06:45:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Keine Suspendierung von Islamforscher",
  "articleTitleTranslated" : "Fără suspendarea cercetătorilor islamici",
  "articleContent" : [ "Auf der Website der „Georgetown University“ hatte der an der Universität Salzburg lehrende Wissenschafter von einer „Kriminalisierung des Islam“ gesprochen und eine Razzia gegen Muslime ausgerechnet am Jahrestag der so genannten „Reichskristallnacht“ in der Nazi-Zeit kritisiert.Noch keine Anklage erhoben Der Rektor der Universität Salzburg, Hendrik Lehnert, sagt, er habe dem Islamforscher bereits persönlich klargemacht, dass sich die Leitung der Universität auf das Schärfste von dessen umstrittenen Aussagen distanziere.  ", "Von dem Forscher trennen wird sich die Uni vorerst aber nicht, bestätigt Lehnert: \"Weil bisher gegen den Forscher noch keine Anklage erhoben wurde und auch kein Urteil von Seiten des österreichischen Gerichts vorliegt.", "Wir sind als Universität ja ganz eindeutig den rechtsstaatlichen Prinzipien verpflichtet.", "Von einer strafrechtlichen Verurteilung des Islamforschers aufgrund seiner Aussagen gehe er derzeit nicht aus, ergänzt Lehnert.Islamforscher fühlt sich missinterpretiert Der Forscher selbst hatte von einer missverständlichen Interpretation seiner Aussagen gesprochen.", "Rektor Lehnert wiederum spricht von einem gewissen Dilemma – einerseits müsse eine Universität natürlich auch mit unangenehmen Meinungen leben. Andrerseits betont Lehnert aber: „Sicherlich ist auch einmal jede Form von Geduld erschöpft, dass ist ganz klar.", "Wir stehen natürlich auch mit diesen Dingen im Fokus der Öffentlichkeit. Ich gehe jetzt einmal davon aus, dass sich Ähnliches nicht wiederholt, davon bin ich überzeugt, so wie sich der Forscher in einem Gespräch dazu geäußert hat.", "Ich hoffe, dass dieser Lernprozeß bei ihm auch eingesetzt hat.“ Er wolle demnächst noch einmal ausführlich mit dem Islamforscher über dessen Verhalten sprechen, ergänzt Universitätsrektor Hendrik Lehnert." ],
  "articleContentTranslated" : [ "Pe site-ul web al „Universității Georgetown”, omul de știință care predă la Universitatea din Salzburg a vorbit despre o „criminalizare a Islamului” și a criticat un raid împotriva musulmanilor la aniversarea așa-numitei „Reichskristallnacht” în perioada nazistă. Rectorul Universității din Salzburg, Hendrik Lehnert, spune că deja i-a spus personal cercetătorului în islam că conducerea universității s-a distanțat cât mai brusc posibil de declarațiile sale controversate.", "Universitatea nu se va despărți de cercetător deocamdată, confirmă Lehnert: „Pentru că nu au fost încă aduse acuzații împotriva cercetătorului și nu există nici o hotărâre din partea instanței austriece.", "Ca universitate, suntem clar dedicați principiilor statului de drept.", "În prezent, el nu se așteaptă ca cercetătorul islamist să fie condamnat penal pe baza declarațiilor sale, adaugă Lehnert. Cercetătorul islamist se simte interpretat greșit Cercetătorul însuși a vorbit despre o interpretare înșelătoare a declarațiilor sale.", "Rectorul Lehnert, pe de altă parte, vorbește despre o anumită dilemă - pe de o parte, o universitate trebuie să trăiască în mod natural cu opinii neplăcute. Pe de altă parte, Lehnert subliniază: „Cu siguranță, orice formă de răbdare este epuizată, asta este destul de clar.", "Desigur, suntem și în ochii publicului cu aceste lucruri. Acum presupun că ceva similar nu se va repeta, sunt convins de asta, așa cum a spus cercetătorul într-o conversație.", "Sper că acest proces de învățare a început și el. ”Rectorul universității, Hendrik Lehnert, adaugă că vrea să vorbească din nou cu cercetătorul islamist în detaliu despre comportamentul său." ]
}