{
  "id" : "wEklVTZ9",
  "url" : "https://kurier.at/chronik/oesterreich/zu-wenig-personal-und-betten-fuer-neugeborene-in-wien-und-noe/401164551",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T10:19:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888704/46-153956109.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zu wenig Personal und Betten für Neugeborene in Wien und NÖ",
  "articleTitleTranslated" : "Prea puțini angajați și paturi pentru nou-născuți în Viena și Austria Inferioară",
  "articleContent" : [ "In Wien und Niederösterreich gibt es Engpässe bei der intensivmedizinischen Versorgung Neugeborener. Laut einem am Freitag vorgelegten Bericht des Rechnungshofs gibt es sowohl fehlende Bettenkapazitäten als auch zu wenig Fachpersonal.", "Beim Transport von Neugeborenen in eine Neonatologie fehlte zudem teilweise entsprechend ausgebildetes Begleitpersonal, ergab die Prüfung der Jahre 2015 bis 2018.  Immer wieder kam es da zu Engpässen.", "Der am Freitag veröffentlichte Bericht zeigt deutlich, dass es insbesondere in der Neonatologie - also auf Neugeborenenmedizin spezialisierten Abteilungen - immer wieder zu kritischen Situationen kam. Die Gesamtauslastung betrug bis zu mehr als 90 Prozent.", "Betten gesperrt Unterschieden wird zwischen neonatologischen Intensivbetten (NICU-Betten) und Überwachungsbetten (NIMCU-Betten). In Niederösterreich verfügten 2018 sieben von 18 Geburtshilfen über Intensiv- und/oder Überwachungsbetten, in Wien waren es sechs der neun fondsfinanzierten Geburtshilfen.", "Die Gesamtauslastung war in Wien höher als in Niederösterreich. Zu wenig Personal führte zu den Engpässen - sowohl bei den Ärzten, als auch beim Pflegepersonal. Das führte sogar dazu, dass 2018 in Wien zeitweise Intensivbetten für Neugeborene gesperrt werden mussten.", "Probleme gab es auch bei der Verlegung von Neugeborenen. Das erfolgt dann, wenn Neugeborene nicht angemessen medizinisch versorgt werden können, und häufig akut und dringend.", "Für den Transport braucht es entsprechend ausgebildetes Personal, das in beiden Bundesländern nicht immer ausreichend vorhanden war. Wenige Hebammen Die Personalknappheit gibt es auch bei Hebammen, zeigt der Rechnungshofbericht.", "Nach Angaben der Wiener Krankenanstalten sei es schwierig, Stellen für Hebammen zu besetzen. So waren Ende 2018 rund zwölf Posten unbesetzt. Mit 26 Hebammen je 1.000 Lebendgeburten liegt Österreich unter dem OECD-Schnitt von 35 pro 1.000 Lebendgeburten.", "Defizite zeigte der Rechnungshof auch bei Pränataldiagnostik auf, den vorgeburtlichen Untersuchungen. Hier gab es deutliche Unterschiede im Leistungsangebot in den Geburtshilfeambulanzen.", "Der Rechnungshof wies darauf hin, dass unterlassene, nicht empfohlene oder nicht ordnungsgemäß durchgeführte Untersuchungen Schadenersatzansprüche zur Folge haben können, und forderte Maßnahmen, um die Versorgung von Schwangeren bei diesen Untersuchungen sicherzustellen.", "Der Rechnungshof sah sich auch die Verteilung der Gastpatientinnen an. Demnach entfielen sieben Prozent der rund 17.300 Geburten in Wiener Fondskrankenanstalten im Jahr 2018 auf Niederösterreicherinnen.", "Umgekehrt entfielen neun Prozent von rund 14.100 Geburten in Niederösterreich auf Wienerinnen.", "Während Wienerinnen überwiegend niederösterreichische Krankenanstalten wählten, in denen lediglich die Grundversorgung angeboten wird, haben Gastpatientinnen aus Niederösterreich vor allem in Wiener Perinatalzentren entbunden.", "Solche verfügen sowohl über NICU- als auch über NIMCU-Betten. Elf Prozent der Geburten im AKH Wien entfielen beispielsweise 2018 auf Frauen, die ihren Wohnsitz in Niederösterreich hatten.", "Der Rechnungshof empfiehlt, dass das Land Niederösterreich, die Stadt Wien sowie die Krankenanstaltenträger gemeinsam mit den beiden Gesundheitsfonds unter Berücksichtigung der Vorgaben des Österreichischen Strukturplans Gesundheit die zur qualitätsvollen und patientensicheren Versorgung erforderliche Zahl und örtliche Festlegung von neonatologischen Betten sicherstellen.  ", "Im Büro des Wiener Gesundheitsstadtrats Peter Hacker (SPÖ) verweist man darauf, dass bereits bei der Klubtagung im vergangenen März  eine groß angelegte Offensive zur Ausbildung von Fachkräften in Gesundheits- und Pflegeberufen angekündigt wurde.", "Bis 2024 werden die Ausbildungskapazitäten schrittweise um 2.750 Plätze erhöht – von Ärztinnen bis Hebammen." ],
  "articleContentTranslated" : [ "În Viena și Austria de Jos există blocaje în terapia intensivă a nou-născuților. Potrivit unui raport al Curții de Conturi prezentat vineri, există atât lipsa capacității de pat, cât și prea puțini angajați specialiști.", "La transportul nou-născuților la o secție de neonatologie, a existat, de asemenea, o lipsă de personal însoțitor instruit corespunzător în unele cazuri, conform examinării efectuate între 2015 și 2018. Au existat blocaje repetate.", "Raportul publicat vineri arată clar că situațiile critice au apărut de mai multe ori, în special în neonatologie - secții specializate în medicina neonatală. Utilizarea totală a fost de peste 90%.", "Paturi blocate Se face distincția între paturile de terapie intensivă neonatală (paturi NICU) și paturile de supraveghere (paturi NIMCU). În Austria Inferioară, șapte din 18 obstetrică aveau paturi de terapie intensivă și / sau supraveghere în 2018; la Viena era șase din cele nouă obstetrică finanțate de fonduri.", "Rata generală de ocupare a fost mai mare în Viena decât în Austria de Jos. Prea puțini angajați au dus la blocaje - atât pentru medici, cât și pentru personalul medical. Acest lucru a dus chiar la faptul că în 2018 paturile de terapie intensivă pentru nou-născuți trebuiau blocate temporar la Viena.", "Au fost și probleme cu transferul nou-născuților. Acest lucru se întâmplă atunci când nou-născuții nu pot primi îngrijiri medicale adecvate și este adesea acut și urgent.", "Pentru transport, este necesar personal instruit corespunzător, care nu a fost întotdeauna disponibil în număr suficient în ambele state federale. Puține moașe Raportul Curții de Conturi arată că există și un deficit de moașe.", "Potrivit spitalelor din Viena, este dificil să ocupi posturi pentru moașe. La sfârșitul anului 2018, în jur de douăsprezece posturi erau vacante. Cu 26 de moașe la 1.000 de nașteri vii, Austria este sub media OECD de 35 la 1.000 de nașteri vii.", "Curtea de Conturi a arătat, de asemenea, deficite în diagnosticul prenatal, examinările prenatale. Au existat diferențe clare în gama de servicii în ambulatorii.", "Curtea de Conturi a subliniat că examinările care nu au fost efectuate, care nu au fost recomandate sau care nu au fost efectuate în mod corespunzător ar putea duce la cereri de despăgubire și a solicitat măsuri pentru a asigura îngrijirea femeilor însărcinate în timpul acestor examinări.", "Curtea de Conturi a analizat și distribuția pacienților invitați. Potrivit acestui fapt, șapte la sută din cele aproximativ 17.300 de nașteri din spitalele cu fond vienez din 2018 au fost destinate austriecilor inferiori.", "În schimb, nouă procente din aproximativ 14.100 de nașteri din Austria Inferioară erau femei din Viena.", "În timp ce femeile vieneze au ales în mod predominant spitale din Austria de Jos unde sunt oferite doar îngrijiri de bază, pacienții invitați din Austria de Jos au născut în principal în centrele perinatale vieneze.", "Acestea au atât paturi NICU, cât și paturi NIMCU. De exemplu, unsprezece la sută din nașterile la Spitalul General din Viena în 2018 erau femei care locuiau în Austria Inferioară.", "Curtea de Conturi recomandă provinciei Austria Inferioară, orașului Viena și operatorilor de spitale, împreună cu cele două fonduri de sănătate, să asigure numărul și amplasarea paturilor neonatale necesare pentru îngrijiri de înaltă calitate și sigure pentru pacienți, ținând seama de cerințele Planului austriac de structură a sănătății.", "În biroul consilierului pentru sănătate al orașului Viena, Peter Hacker (SPÖ), se subliniază că o ofensivă la scară largă pentru formarea profesioniștilor în profesiile din domeniul sănătății și îngrijirii a fost anunțată la conferința clubului din martie anul trecut.", "Până în 2024, capacitățile de instruire vor fi crescute treptat cu 2.750 de locuri - de la medici la moașe." ]
}