{
  "id" : "weMduNIV",
  "url" : "https://www.derstandard.at/story/2000125505001/anklage-im-eurofighter-komplex-in-sachen-dr-luessel-dr-laider?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T12:56:08Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anklage im Eurofighter-Komplex in Sachen \"Dr. Lüssel\", \"Dr. Laider\", \"K.-H. Lasser\"",
  "articleTitleTranslated" : "Taxe în complexul Eurofighter în cazul „Dr. Lüssel”, „Dr. Laider”, „K.-H. Lasser”",
  "articleContent" : [ "Wien – Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) hat in einem Nebenstrang des Eurofighter-Großverfahrens Anklage eingebracht. Es geht dabei um die britische Briefkastenfirma City Chambers Ltd., die von EADS Deutschland rund acht Millionen Euro erhalten hatte.", "Die Korruptionsermittler beschuldigen City Chambers, unrichtige Tätigkeitsberichte über angebliche Lobbying-Aktivitäten an den Eurofighter-Hersteller übermittelt zu haben.", "Tatsächlich sei \"den Zahlungen jedoch keine werthaltige Gegenleistung der City Chambers\" gegenübergestanden, heißt es in einer Mitteilung der WKStA.", "Angeklagt werden die Delikte der Untreue sowie der falschen Beweisaussage in Verfahren vor der Staatsanwaltschaft Wien und dem Eurofighter-Untersuchungsausschuss. Dort war jener Vermögensberater, dem City Chambers zugerechnet wird, im Juli 2017 befragt worden.", "Er hatte dort abgestritten, Geld aus den acht Millionen von EADS an Politiker oder andere Entscheidungsträger weitergegeben zu haben. Auch die WKStA konnte das nicht nachweisen, deshalb wurde das Ermittlungsverfahren wegen Bestechung eingestellt.", "Zu den anderen Vorwürfen schwieg der Lobbyist allerdings mit Verweis auf das laufende Ermittlungsverfahren. Er soll zwischen 2003 und 2009 zahlreiche Gespräche mit prominenten Politikern geführt haben.", "In seinem Kalender fanden sich diesbezügliche kaum chiffrierte Eintragungen von Treffen mit Entscheidungsträgern in der Sache Eurofighter, beispielsweise von Gesprächen mit \"Dr. Lüssel\" (wohl der damalige Kanzler Wolfgang Schüssel, ÖVP), \"Dr.", "Laider\" (wohl der damalige Kärntner Landeshauptmann Jörg Haider, FPÖ) und \"K. -H. Lasser\" (wohl der damalige Finanzminister Karl-Heinz Grasser; FPÖ, dann ÖVP). \"Ich kenne Dr.", "Lüssel nicht\", sagte dazu Wolfgang Schüssel im Jahr 2017 im U-Ausschuss; jegliche Schmiergeldzahlungen an die ÖVP schloss er aus.", "Bekannt wurden die Kalendereinträge durch einen internen Prüfbericht des Eurofighter-Herstellers EADS, der im Jahr 2013 an die Münchner Staatsanwaltschaft und die Staatsanwaltschaft Wien übergeben worden war.", "Der Beschaffung der Eurofighter durch die schwarz-blaue Regierung im Jahr 2002 beschäftigte seit Beginn an Ermittler und die jeweilige Opposition.", "Es gab bemerkenswerte Vorgänge: Der Ehefrau eines Generalmajors, der die angebotenen Typen bewertete, wurden von einem Lobbyisten 87.000 Euro überwiesen; das Ehepaar bestritt einen Zusammenhang zu den Eurofightern.", "Das blau-orange Werberpaar Gernot und Erika Rumpold erhielt Aufträge im Wert von 6,6 Millionen Euro, wobei ihre Firma 3,2 Millionen Euro verdienen konnte. Es folgten zahlreiche Ermittlungen, eine Vielzahl davon wurde eingestellt – es gilt die Unschuldsvermutung.", "Das Verfahren wanderte nach Turbulenzen rund um angeblichen Geheimnisverrat des ermittelnden Staatsanwalts an Peter Pilz – das Verfahren dazu ist mittlerweile eingestellt – im Frühjahr 2019 von der Staatsanwaltschaft Wien zur WKStA.", "Dort entflammte mit Vorgesetzten ein Streit rund um die richtige Ermittlungsstrategie, das Ganze mündete in jene legendäre Dienstbesprechung, in der der damals zuständige Sektionschef Christian Pilnacek einen emotionalen Ausbruch hatte und vorschlug, man solle gewisse Stränge \"derschlagen\".", "Kurzum, so Pilnacek damals: \"Ein Scheiß-Akt\".", "Unter dem roten Verteidigungsminister Hans Peter Doskozil, nun Landeshauptmann im Burgenland, war von der Finanzprokuratur eine Anzeige wegen Betrugs eingebracht – die Ermittlungen dazu wurde vom Oberlandesgericht Wien (OLG) auf Antrag einiger der damals Beschuldigten im Herbst 2020 eingestellt.", "Mit den Widrigkeiten rund um Eurofighter musste sich auch die jetzige Verteidigungsministerin Klaudia Tanner (ÖVP) herumschlagen.", "Nachdem der Eurofighter-Konzern Airbus in den USA politische Zahlungen in Österreich eingestanden hatte, kündigte sie an, Airbus werde sie \"kennenlernen\" – bislang ohne Konsequenzen. (Fabian Schmid, 31.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Parchetul Economic și Corupție (WKStA) a adus acuzații într-o linie subsidiară a principalului caz Eurofighter. Este vorba despre compania britanică de căsuțe poștale City Chambers Ltd., care primise în jur de opt milioane de euro de la EADS Germania.", "Anchetatorii corupției acuză Camerele Orașului că au transmis rapoarte de activitate inexacte producătorului Eurofighter despre presupuse activități de lobby.", "De fapt, „plățile nu au fost echivalate cu nicio contraprestație valoroasă din partea Camerelor Orașului”, potrivit unei declarații a WKStA.", "Acuzații sunt infracțiunile de încălcare a încrederii și dovezi false în cadrul procedurilor în fața procurorului din Viena și a comisiei de anchetă Eurofighter. Consilierul de investiții căruia îi este atribuit City Chambers a fost intervievat acolo în iulie 2017.", "El negase că ar fi transferat bani din cele opt milioane ale EADS politicienilor sau altor factori de decizie. Nici WKStA nu a putut dovedi acest lucru, motiv pentru care ancheta pentru luare de mită a fost întreruptă.", "Cu toate acestea, lobby-ul a rămas tăcut cu privire la celelalte acuzații, referindu-se la ancheta în curs. Se spune că a purtat numeroase discuții cu politicieni de seamă între 2003 și 2009.", "În calendarul său nu existau apariții criptate în acest sens din întâlnirile cu factorii de decizie în chestiunea Eurofighter, de exemplu din conversațiile cu „Dr. Lüssel” (probabil cancelarul de atunci Wolfgang Schüssel, ÖVP), „Dr.", "Laider \"(probabil guvernatorul din Carintia de atunci Jörg Haider, FPÖ) și\" K. -H. Lasser \"(probabil ministrul de finanțe de atunci Karl-Heinz Grasser; FPÖ, apoi ÖVP).\" Îl cunosc pe Dr.", "Lüssel nu \", a declarat Wolfgang Schüssel în 2017 în U-Committee; el a exclus orice plată de mită către ÖVP.", "Înscrierile din calendar au devenit cunoscute printr-un raport de testare internă al producătorului Eurofighter EADS, care a fost predat parchetului din München și parchetului din Viena în 2013.", "Achiziția Eurofighters de către guvernul alb-negru în 2002 a ocupat anchetatorii și opoziția respectivă de la început.", "Au existat incidente remarcabile: soția unui general major care evalua tipurile oferite a primit un transfer de 87.000 de euro de la un lobbyist; cuplul a negat orice legătură cu Eurofighters.", "Cuplul de publicitate albastru-portocaliu Gernot și Erika Rumpold au primit comenzi în valoare de 6,6 milioane de euro, compania lor câștigând 3,2 milioane de euro. Au urmat numeroase investigații, dintre care un număr mare a fost întrerupt - se aplică prezumția de nevinovăție.", "După turbulențele din jurul presupusei trădări de secrete de către procurorul public de anchetă, procedura s-a mutat la Peter Pilz - procesul a fost închis - de la procurorul din Viena la WKStA în primăvara anului 2019.", "Acolo a apărut o dispută cu superiorii cu privire la strategia corectă de investigație, totul a culminat cu legendarul ședință de serviciu în care șeful secției responsabile de atunci, Christian Pilnacek, a avut o izbucnire emoțională și a sugerat că anumite fire ar trebui „knock-out”.", "Pe scurt, potrivit lui Pilnacek de atunci: „Un act de rahat”.", "Sub ministrul roșu al apărării, Hans Peter Doskozil, acum guvernator al Burgenlandului, procuratura financiară a depus o plângere pentru înșelăciune - ancheta a fost oprită de Curtea Regională Superioară din Viena (OLG) la cererea unora dintre învinuiți în toamna anului 2020.", "Actualul ministru al Apărării, Klaudia Tanner (ÖVP), a trebuit să facă față și adversităților din jurul Eurofighter.", "După ce grupul Eurofighter Airbus din SUA a admis plăți politice în Austria, au anunțat că Airbus îi va „cunoaște” - până acum fără consecințe. (Fabian Schmid, 31 martie 2021)" ]
}