{
  "id" : "weMfqIKa",
  "url" : "https://kurier.at/kultur/medien/neue-weltlage-nach-corona-bisher-war-trump-immer-schuld/401128380",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T04:52:22Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4819050/bildschirmfoto_2020-12-14_um_05.20.02.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Weltlage nach Corona: \"Bisher war Trump immer schuld\"",
  "articleTitleTranslated" : "O nouă situație mondială după Corona: „Până acum, Trump a fost întotdeauna de vină”",
  "articleContent" : [ "Gepflegter Meinungsaustausch Der Brexit bereite den Chinesen nur Kopfschütteln, sagt Weigelin-Schwiedrzik, nach dem Motto: „Tja, so sind die Europäer, dass sie nicht einmal ihre eigenen Sachen in Ordnung haben.“ Sie stößt damit ins selbe Horn wie Gabriel.", "Überhaupt wird an diesem Abend oft die Position des anderen bestätigt, Meinungsunterschiede treten praktisch nicht auf. China habe es jedenfalls immer vorgezogen, mit einzelnen Staaten zu verhandeln und nicht mit der gesamten EU, sagt die Expertin. ", "Zum Beispiel wolle man nun verstärkt mit den Briten kooperieren. Das klingt dann mehr nach dem historischen Konzept „teile und herrsche“.  Die EU sei für China „ein ungeliebter Partner“, weil man nicht wisse, wie man mit dem multilateralen Staatengebilde umgehen soll, sagt Weigelin-Schwiedrzik.", "Edtstadler bricht in diesem Fall eine Lanze für Europa: Die EU bestehe eben aus Demokratien und habe Rechtstaatlichkeit und Menschenrechte. Daher sei so ein „Belächeln“ aus China zu relativieren.", "Die derzeit betriebene gemeinsame Beschaffung von Impfstoffen in der EU mache Hoffnung, das zeige Zusammenhalt. Europa müsse diesen Weg weitergehen, weil sonst China mehr Einfluss bekomme, bekräftigt die Ministerin, die darin eine „Gefahr“ sieht.", "Was kommt mit Biden? Hannelore Veit erklärt dann, warum die Wahlmänner in den USA halten werden und Joe Biden Präsident sein werde, „egal was Donald Trump macht“. „America first“ werde in dem Sinn erhalten bleiben, dass die USA den Führungsanspruch stellen wird, aber nicht „America alone“.", "Europa dürfe auf mehr Zusammenarbeit hoffen, wenngleich der Fokus weiterhin auf China und dem pazifischen Raum liegen werde. Gabriel warnt vor falschen Hoffnungen im Zusammenhang mit dem Abschied von Trump.", "\"Ich glaube, dass jetzt eine sehr unbequeme Zeit für Europa beginnt\", sagt er. Bisher habe man mit Trump nämlich \"immer einen Schuldigen gehabt\" und die eigenen Hausaufgaben daher nicht machen müssen.", "Weil sich die USA auch unter Biden stärker Asien zuwenden werden, werde Europa \"ein Teil des Vakuums füllen müssen\", sagte Gabriel. Bisher hätten das durch einen US-Rückzug entstandene Vakuum \"immer sofort\" autoritäre Staaten wie der Iran, die Türkei oder Russland gefüllt.", "\"Die einzigen, die da nie dabei sind, sind die Europäer\", beklagt der Ex-Außenminister. China hätte mit Trump leben können Was die USA betrifft, hätte auch China eine Fortsetzung der Trump-Amtszeit favorisiert, sagt Weigelin-Schwiedrzik.", "Die Demokraten würden sogar eine härtere Linie gegenüber China verfolgen als Trump. In Taiwan würden manche Experten die Gefahr einer bewaffneten Konfrontation sehen, wobei sich das wieder „abgekühlt“ habe.", "\"Wir müssen als Europa schauen, wo wir bleiben. Wir müssen uns aufstellen\", bekräftigte Edtstadler ihre Forderung nach einer Einführung von Mehrheitsentscheidungen in außenpolitischen Fragen.", "So könne Europa ein globaler Player werden und sich etwa auch China entgegenstellen, das \"versucht, Abhängigkeiten zu schaffen“. Zuerst die Hauptspeise China sei bekannt dafür „die Hauptspeise vor der Vorspeise“ zu essen, erklärte Edtstadler.", "Da würden innovative Dinge im großen Stil umgesetzt, aber ohne davor Dinge wie Datenschutz oder Menschenrechte zu berücksichtigen. Eine \"Entkoppelung\" von einem Milliardenvolk wie China \"wird nicht gehen\", sagt Gabriel, „die Ansprüche muss man erst mal akzeptieren“.", "Er plädiert daher für eine gemeinsame Haltung Europas, den USA und ihrer pazifischen Verbünden gegenüber China. Wobei Staaten wie Australien teilweise mit dem „Erzfeind“ China paktieren, weil aus den USA zuletzt auch viel Ungewissheit vermittelt worden sei und sie „dem Braten nicht so recht trauen“.", "Länder wie Deutschland oder Österreich seien jedenfalls als \"exportabhängige Nationen auf internationale Arbeitsteilung angewiesen“. Doch noch Russland Das Stichwort Russland fällt übrigens sehr spät in der Diskussion.", "China begrüße es, wenn sich Russland von der EU entfernt, „um sich anzunähern“, sagt Moderatorin Reiterer. Weigelin-Schwiedrzik bestätigt das.  Ein Zusammenspiel Russlands und Chinas könnte überhaupt einen „ungeheuren Machtfaktor im weltpolitischen Zusammenspiel“ ergeben.", "Weil die beiden aus einer gewissen Isolation agierenden Großmächte einander in ihren Fähigkeiten gut ergänzen könnten. Ein Gegengewicht dazu wäre schwer aufzubauen.", "Die Kräfteverhältnisse innerhalb der Kommunistischen Partei Chinas seien zudem „noch nicht entschieden“, sagt die Expertin von der Uni Wien.", "Eine zunehmende Isolierung der Volksrepublik könnte jene Kräfte stärken, die die gegenwärtige pandemiebedingte Schwächephase der westlichen Industriestaaten nützen wollen, um mit den Muskeln zu spielen.", "Gefährlicherweise auch mit militärischen Mitteln. Die Corona-Krise erscheint also in dieser kompetent und kultiviert geführten Diskussion als Katalysator für weltpolitische Entwicklungen, die nicht zwangsläufig zu einer besseren Welt führen.", "„Reden Sie darüber,“ sagt Reiterer am Schluss, „Sie wissen, dass ich das am Schluss der Sendung immer sage.“ Sigmar Gabriels Redebedürfnis ist offenbar aber vorerst gestillt. Noch auf Sendung kappt er die Verbindung nach Wien und hinterlässt einen schwarzen Monitor." ],
  "articleContentTranslated" : [ "Schimbul de opinii cultivat Brexit-ul doar îi face pe chinezi să clătine din cap, spune Weigelin-Schwiedrzik, potrivit motto-ului: „Ei bine, așa sunt europenii, că nici măcar nu au propriile lor lucruri în ordine.” Prin aceasta, ea este de acord cu Gabriel.", "În general, poziția celeilalte persoane este adesea confirmată în această seară, practic nu apar diferențe de opinie. În orice caz, China a preferat întotdeauna să negocieze cu state individuale și nu cu întreaga UE, spune expertul.", "De exemplu, acum vor să coopereze mai strâns cu britanicii. Asta seamănă mai mult cu conceptul istoric de „divizare și conducere”. Weigelin-Schwiedrzik spune că UE este „un partener iubit” pentru China, deoarece nu știe cum să facă față structurii multilaterale a statului.", "În acest caz, Edtstadler rupe o lance pentru Europa: UE este formată din democrații și are statul de drept și drepturile omului. Prin urmare, un astfel de „zâmbet” din China ar trebui relativizat.", "Achiziția comună actuală de vaccinuri în UE oferă speranță, arată coeziune. Europa trebuie să continue pe această cale, pentru că altfel China ar câștiga mai multă influență, a afirmat ministrul, care vede acest lucru ca pe un „pericol”.", "Ce se întâmplă cu Biden? Hannelore Veit explică apoi de ce alegătorii vor rămâne în SUA și Joe Biden va fi președinte „indiferent de ceea ce face Donald Trump”. „America întâi” va fi păstrată în sensul că SUA își va revendica conducerea, dar nu „America singură”.", "Europa poate spera la mai multă cooperare, deși accentul va continua să fie pus pe China și regiunea Pacificului. Gabriel avertizează despre speranțe false în legătură cu plecarea lui Trump.", "„Cred că acesta este începutul unui moment foarte incomod pentru Europa”, spune el. Până în prezent, Trump „a avut întotdeauna pe cineva de vină” și, prin urmare, nu a trebuit să-și facă propria temă.", "Deoarece SUA se va întoarce mai mult către Asia sub conducerea lui Biden, Europa va „trebui să umple o parte din vid”, a spus Gabriel. Până în prezent, vidul creat de retragerea SUA a umplut „întotdeauna imediat” state autoritare precum Iranul, Turcia sau Rusia.", "„Singurii care nu sunt niciodată acolo sunt europenii”, s-a plâns fostul ministru de externe. China ar fi putut trăi cu Trump În ceea ce privește Statele Unite, China ar fi favorizat continuarea mandatului lui Trump, spune Weigelin-Schwiedrzik.", "Democrații ar lua chiar o linie mai dură împotriva Chinei decât Trump. În Taiwan, unii experți văd riscul unei confruntări armate, care s-a „răcit” din nou.", "\"Ca Europă, trebuie să vedem unde ne aflăm. Trebuie să ne poziționăm\", a spus Edtstadler, reafirmându-și solicitarea de a introduce decizii majoritare cu privire la problemele de politică externă.", "În acest fel, Europa ar putea deveni un jucător global și se va opune Chinei, de exemplu, care „încearcă să creeze dependențe.” Mai întâi felul principal China este cunoscut pentru că mănâncă „felul principal înainte de început”, a explicat Edtstadler.", "Lucruri inovatoare ar fi puse în aplicare la scară largă, dar fără a lua în considerare în prealabil lucruri precum protecția datelor sau drepturile omului. O \"decuplare\" de un popor miliardar precum China \"nu va funcționa\", spune Gabriel, \"trebuie mai întâi să acceptați revendicările\".", "Prin urmare, el pledează pentru o poziție comună din partea Europei, SUA și a aliaților lor din Pacific față de China. Prin care state precum Australia încheie uneori un pact cu „arhidemicul” Chinei, deoarece SUA au transmis recent o mulțime de incertitudine și „nu prea au încredere în friptură”.", "În orice caz, țări precum Germania sau Austria, ca „națiuni dependente de export, sunt dependente de diviziunea internațională a muncii.” Dar totuși Rusia De altfel, cuvântul cheie Rusia apare foarte târziu în discuție.", "China îl salută atunci când Rusia se îndepărtează de UE „pentru a se apropia”, spune moderatorul Reiterer. Weigelin-Schwiedrzik confirmă acest lucru: o interacțiune între Rusia și China ar putea duce chiar la un „factor de putere enorm în interacțiunea politică globală”.", "Deoarece cele două mari puteri, acționând dintr-o anumită izolare, s-ar putea completa reciproc în capacitățile lor. Ar fi dificil să contrabalansăm acest lucru.", "De asemenea, echilibrul puterilor din cadrul Partidului Comunist din China \"nu a fost încă decis\", spune expertul de la Universitatea din Viena.", "Izolarea crescândă a Republicii Populare ar putea întări acele forțe care doresc să utilizeze actuala fază slabă indusă de pandemie în țările industrializate occidentale pentru a-și flexa mușchii.", "Periculos, de asemenea, cu mijloace militare. În această discuție competentă și cultivată, criza coroanei apare ca un catalizator pentru evoluțiile politice globale care nu conduc neapărat la o lume mai bună.", "„Vorbește despre asta”, spune Reiterer la sfârșit, „știi că spun asta mereu la sfârșitul programului.” Nevoia de a vorbi a lui Sigmar Gabriel se pare că a fost satisfăcută deocamdată. În timp ce era încă în aer, a întrerupt conexiunea cu Viena și a lăsat un monitor negru." ]
}