{
  "id" : "WEP836qx",
  "url" : "https://www.derstandard.at/story/2000125495170/corona-hilfen-unterstuetzung-fuer-freischaffende-kuenstler-ausgeweitet?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T08:30:40Z[UTC]",
  "author" : "Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Hilfen: Unterstützung für freischaffende Künstler ausgeweitet",
  "articleTitleTranslated" : "Ajutor Corona: sprijin pentru artiștii independenți extins",
  "articleContent" : [ "Die Unterstützungen für von der Coronapandemie betroffene freischaffende Künstlerinnen und Künstler werden mit 1. April erneut ausgeweitet. So kann die Überbrückungsfinanzierung der Sozialversicherung der Selbstständigen (SVS) für das nächste Quartal beantragt werden.", "Diese umfasst 3.000 Euro für drei Monate. Zudem gibt es einen weiteren Lockdown-Bonus für die Monate März und April, wie es am Mittwoch in einer Aussendung heißt. Im Rahmen der Überbrückungsfinanzierung wurden demnach bis dato rund 97 Mio.", "Euro ausbezahlt. Dotiert ist der Fonds mit insgesamt 120 Mio. Euro.", "Erhöht wird wiederum die Beihilfe des Covid-19-Fonds des Künstler-Sozialversicherungsfonds (KSVF), und zwar von 1.500 auf 3.000 Euro für das Jahr 2021.  Besteht bei Antragstellern aus dem ersten Quartal nach wie vor eine besondere Notlage, erfolge die Auszahlung automatisch.", "Dieser Fonds ist für jene gedacht, die weder beim Härtefallfonds noch bei der Überbrückungsfinanzierung antragsberechtigt sind. 19 Mio. Euro der insgesamt budgetierten 40 Mio. Euro wurden bisher ausbezahlt.", "\"Ich habe zu Beginn meiner Amtszeit versprochen, dass wir den freischaffenden Künstlerinnen und Künstlern in Österreich rasch und unbürokratisch helfen werden. Ich bin sehr froh, dass uns das bisher gut gelingt\", wird Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) zitiert.", "\"Wir haben in Österreich ein Unterstützungsnetz für Künstlerinnen und Künstler geschaffen, das international seinesgleichen sucht. Und wir stellen schon jetzt die entsprechenden weiteren Auszahlungen bis zum Sommer sicher.\" (APA, 31.3.2021)" ],
  "articleContentTranslated" : [ "Sprijinul pentru artiștii independenți afectați de pandemia coronei va fi extins din nou de la 1 aprilie. Puteți solicita finanțarea de la asigurarea socială a lucrătorilor independenți (SVS) pentru trimestrul următor.", "Aceasta include 3.000 de euro pentru trei luni. Există, de asemenea, un alt bonus de blocare pentru lunile martie și aprilie, potrivit unei emisiuni de miercuri. Ca parte a finanțării bridge, până în prezent s-au primit aproximativ 97 de milioane de euro.", "Euro plătit. Fondul este dotat cu un total de 120 de milioane de euro.", "La rândul său, ajutorul din fondul Covid-19 al Fondului de asigurări sociale al artiștilor (KSVF) va fi majorat de la 1.500 la 3.000 de euro pentru anul 2021. Dacă solicitanții din primul trimestru sunt încă într-o anumită urgență, plata va fi să se facă automat.", "Acest fond este destinat celor care nu sunt eligibili să aplice fie pentru fondul de dificultăți, fie pentru finanțarea tranzitorie. 19 milioane de euro din totalul bugetat de 40 de milioane de euro au fost achitate până acum.", "\"La începutul mandatului meu am promis că vom ajuta artiștii independenți din Austria repede și neburocratice. Sunt foarte fericit că am reușit până acum\", a declarat secretarul de stat pentru artă și cultură, Andrea Mayer (Verzi).", "\"Am creat o rețea de asistență pentru artiștii din Austria, care nu are egal la nivel internațional. Și asigurăm deja plățile suplimentare corespunzătoare până în vară.\" (APA, 31 martie 2021)" ]
}