{
  "id" : "wERDX10o",
  "url" : "https://www.diepresse.com/5946276/Schlammschlacht-um-das-Erbe-von-Diego-Maradona?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T12:21:00Z[UTC]",
  "author" : "von Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/a/4/5946276/C6FF2B89-3635-4FF4-B974-6FFF949C47FF_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schlammschlacht um das Erbe von Diego Maradona",
  "articleTitleTranslated" : "Lupta de noroi pentru moștenirea lui Diego Maradona",
  "articleContent" : [ "Mindestens fünf Kinder, Anwälte und Mitarbeiter streiten um Geld, denn es gibt kein Testament. Und Argentinien prüft, ob Ärzte Schuld am Tod der „Hand Gottes“ haben. Buenos Aires. Diego Maradona ist tot, doch in Buenos Aires ist Argentiniens Fußball-Ikone präsenter denn je.", "Vielerorts prangen Wandgemälde mit seinem Konterfei. Auch im Hafenviertel La Boca thront ein riesiges Wandgemälde in Gedenken an den „Goldjungen“.", "Mit mildem Lächeln ist der „Heilige Diego“ gezeichnet, doch seit dem Tod der Legende am 25.  November 2020 im 60.  Lebensjahr ist nichts mehr, wie es einmal in seinem Umfeld einmal war.", "Die Künstlergruppe „Mosaico Nacional“ hat sich zum Ziel gesetzt, ganz Buenos Aires mit seinem Antlitz zu überziehen. Am 25. jedes Monats wird in verschieden Vierteln ein Mosaik zu seinen Ehren enthüllt, kündigte Gonzalo López Lluch vom Comando Maradona der Künstlervereinigung im Radio an.", "„Er hat dem argentinischen Volk so viel Freude geschenkt. Aber er hat nie seine Wurzeln vergessen.“ Während Fans rund 100 Tage nach seinem Tod des Weltmeisters von 1986, nein: der „Hand Gottes“ voller Verehrung trauern, kommen immer mehr Details über seine letzten Augenblicke ans Licht.", "Die Staatsanwaltschaft ermittelt gegen sieben Mitglieder der medizinischen Teams wegen fahrlässiger Tötung. Unter den Verdächtigen sind Leibarzt Leopoldo Luque, Psychiaterin Agustina Cosachov und mehrere Pflegekräfte.", "Offenbar lehnte Maradona die ständige Betreuung nach einer Gehirnoperation ab. Allerdings kam es während der Reha-Phase immer wieder zu Komplikationen, wie aus veröffentlichten Chat-Protokollen der Pfleger hervorgeht.", "Einmal übergab sich Maradona, einmal stürzte er in seinem Zimmer. Eine Ärzte-Kommission soll prüfen, ob medizinische Fehler vorlagen. Insgesamt soll ein Fragenkatalog mit 24 Punkten abgearbeitet werden.", "Hinzu kommt ein Streit zwischen der weit verzweigten Familie von Maradona, Anwälten und Mitarbeitern.", "Fast täglich reklamiert eine Seite Geld und Erbe für sich, seine Tochter Dalma liefert sich in sozialen Netzwerken eine Privatfehde mit Anwalt Matías Morla, in Interviews und bei TV-Shows wird Schmutzwäsche gewaschen.", "Dabei: bislang ist unklar, wie groß Maradonas Vermögen ist. Er verfügte über Bankkonten, Firmen, Beteiligungen und Immobilien auf der ganzen Welt. Ein Testament gibt es nicht. Dafür mindestens fünf Kinder von verschiedenen Frauen." ],
  "articleContentTranslated" : [ "Cel puțin cinci copii, avocați și angajați se ceartă pentru bani pentru că nu există voință. Iar Argentina examinează dacă medicii sunt de vină pentru moartea „mâinii lui Dumnezeu”. Buenos Aires. Diego Maradona a murit, dar pictograma de fotbal a Argentinei este mai prezentă ca niciodată în Buenos Aires.", "În multe locuri există picturi murale cu asemănarea sa. O imensă pictură murală în memoria „băiatului de aur” stă, de asemenea, întronizată în cartierul portului La Boca.", "„Sfântul Diego” este desenat cu un zâmbet blând, dar de la moartea legendei, pe 25 noiembrie 2020, la vârsta de 60 de ani, nimic nu mai este așa cum era în mediul său.", "Grupul de artiști „Mosaico Nacional” și-a stabilit scopul de a acoperi tot Buenos Aires cu fața sa. În data de 25 a fiecărei luni, un mozaic în cinstea sa va fi dezvăluit în diferite părți, a anunțat Gonzalo López Lluch de la Comando Maradona al asociației artiștilor la radio.", "„A dat atât de multă bucurie poporului argentinian. Dar el nu și-a uitat niciodată rădăcinile. ”În timp ce fanii jelesc la aproximativ 100 de zile de la moartea campionului mondial din 1986, nu:„ mâna lui Dumnezeu ”, ies la iveală tot mai multe detalii despre ultimele sale momente.", "Parchetul investighează șapte membri ai echipei medicale pentru omucidere din neglijență. Printre suspecți se numără medicul personal Leopoldo Luque, psihiatrul Agustina Cosachov și mai multe asistente medicale.", "Aparent, Maradona a refuzat îngrijirea constantă după o intervenție chirurgicală pe creier. Cu toate acestea, complicațiile au apărut din nou și din nou în timpul fazei de reabilitare, după cum se poate observa din jurnalele de chat publicate ale asistenților medicali.", "Odată ce Maradona a vărsat, odată a căzut în camera sa. O comisie medicală ar trebui să verifice dacă au existat erori medicale. În total, ar trebui elaborat un chestionar cu 24 de puncte.", "În plus, există o dispută între familia extinsă a Maradona, avocații și angajații.", "Aproape în fiecare zi, o parte reclamă bani și moștenire, fiica sa Dalma este angajată într-o dispută privată cu avocatul Matías Morla pe rețelele de socializare, iar rufele murdare sunt spălate în interviuri și la emisiuni TV.", "Iată: până acum nu este clar cât de mare este averea lui Maradona. Avea conturi bancare, companii, investiții în capitaluri proprii și imobiliare în întreaga lume. Nu există voință. Așadar cel puțin cinci copii de la femei diferite." ]
}