{
  "id" : "wetCs4du",
  "url" : "https://kurier.at/kultur/medien/regisseur-judd-apatow-dreht-pandemie-komoedie-fuer-netflix/401099835",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T07:58:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Regisseur Judd Apatow dreht Pandemie-Komödie für Netflix",
  "articleTitleTranslated" : "Regizorul Judd Apatow filmează comedie pandemică pentru Netflix",
  "articleContent" : [ "Comedy-Spezialist Judd Apatow (\"Jungfrau (40), männlich, sucht\", u.a.) will die Corona-Auswirkungen in Hollywood als Komödienstoff inszenieren.  Im Auftrag des Streamingdienstes Netflix werde der Regisseur eine noch titellose Ensemble-Komödie drehen, berichteten die US-Branchenblätter \"Hollywood Reporter\" und \"Deadline.com\" am Montag.", "Dabei geht es um eine Gruppe Schauspiel-Kollegen, die während der Corona-Pandemie in einem Hotel festsitzen und einen Film fertigdrehen müssen.  Über die Besetzung wurde noch nichts bekannt, aber den Filmblättern zufolge könnte dieses Projekt eine Star-Riege anlocken.", "Apatow (52) schreibt auch am Drehbuch mit und produziert den Film.  Zuvor arbeite der Regisseur über viele Jahre hinweg mit dem Studio Universal Pictures zusammen.", "Im Juli brachte er mit dem Studio die Tragikomödie \"The King of Staten Island\" heraus." ],
  "articleContentTranslated" : [ "Specialistul în comedie Judd Apatow („Virgin (40 de ani), bărbat, cu aspect”, printre altele) vrea să pună în scenă efectele Coroanei de la Hollywood ca o infracțiune de comedie. În numele serviciului de streaming Netflix, regizorul va filma o comedie de ansamblu încă fără titlu, a raportat jurnalele din industria americană „Hollywood Reporter” și „Deadline.com” luni.", "Este vorba despre un grup de colegi de actorie care sunt blocați într-un hotel în timpul pandemiei de coroană și trebuie să termine filmarea unui film. Nu s-a anunțat încă nimic despre distribuție, dar, potrivit filmului, acest proiect ar putea atrage o echipă vedetă.", "Apatow (52) scrie, de asemenea, scenariul și produce filmul. Înainte, regizorul a lucrat mulți ani cu studioul Universal Pictures.", "În iulie a lansat comedia tragică „Regele Staten Island” împreună cu studioul." ]
}