{
  "id" : "WFccKygq",
  "url" : "https://www.diepresse.com/5916151/Podcast_Musiksalon-Nr-42_Wiener-Adel-fuer-Baden?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T09:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Musiksalon Nr. 42: Wiener Adel für Baden",
  "articleTitleTranslated" : "Musiksalon Nr.42: nobilimea vieneză pentru Baden",
  "articleContent" : [ "„Badner Madln“ von Karl Komzak, erstmals im Neujahrskonzert. Den Walzer des Militärkapellmeisters hat der große Wagner-Dirigent Hans Knappertsbusch besonders geliebt und ihn in einer Wiener philharmonischen Aufnahme regelrecht geadelt.", "Zur Vorbereitung auf das Neujahrsonzert ein Musiksalon mit einem kleinen Porträt des Dirigenten Hans Knappertsbusch, der mit de Philharmonikern nicht nur Wagner, Brahms und Bruckner aufgenommen hat, sondern auch -- Karl Komzák...", "Die Philharmoniker haben diesen Dirigenten ebenso geliebt wie das Publikum. Vor allem hat Knappertsbusch Proben gehasst. Er stand auf dem Standpunkt: Sie kennen das Stück, ich kenne den Saal, das genügt.", "Für Schallplattenproduzenten war das die Horrorvorstellung schlechthin, deshalb kam die geplante Gesamtaufnahme von Wagners „Ring des Nibelungen“ in Wien mit „Kna“, wie er liebevoll genannt wurde, nie zustande.", "Dafür gibt es einige andere Aufnahme-Kleinodien, die wir im „Musiksalon“ Revue passieren lassen. Hans Knappertsbusch dirigiert Brahms, Bruckner, Wagner und -- Komzáks „Badner Madln“ - mit einigen der herzhaftesten Auftakte, die unsere Philharmoniker je vor Mikrophonen realisiert haben!" ],
  "articleContentTranslated" : [ "„Badner Madln” de Karl Komzak, pentru prima dată în Concertul de Anul Nou. Marele dirijor Wagner, Hans Knappertsbusch, a fost deosebit de pasionat de valsul directorului de trupă militar și l-a înnobilat într-o înregistrare cu Filarmonica din Viena.", "În pregătirea pentru concertul Fiului de Anul Nou, un salon de muzică cu un mic portret al dirijorului Hans Knappertsbusch, care nu numai că a înregistrat Wagner, Brahms și Bruckner la Filarmonică, ci și - Karl Komzák ...", "Filarmonica a iubit acest dirijor la fel de mult ca publicul. Mai presus de toate, Knappertsbusch ura repetițiile. Poziția lui era: știi piesa, eu cunosc sala, e suficient.", "Pentru producătorii de discuri, acesta a fost ultimul spectacol horror, motiv pentru care nu a apărut niciodată înregistrarea completă planificată a „Ring des Nibelungen” a lui Wagner cu „Kna”, așa cum se știa cu afecțiune.", "Dar mai sunt și alte pietre de înregistrare pe care le trecem în revistă în „salonul de muzică”. Hans Knappertsbusch dirijează Brahms, Bruckner, Wagner și - „Badner Madln” al lui Komzák - cu unele dintre cele mai inimioare preludii pe care Filarmonica noastră le-a interpretat vreodată în fața microfoanelor!" ]
}