{
  "id" : "WfgPHPdQ",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-diner-for-one-staerkste-tv-sendung-am-silvester-abend/401144988",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T11:08:37Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4851012/46-173846368.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "TV-Quoten: \"Diner for One\" stärkste TV-Sendung am Silvester-Abend",
  "articleTitleTranslated" : "Evaluări TV: „Diner for One” este cea mai puternică emisiune TV din ajunul Anului Nou",
  "articleContent" : [ "Es  ist und bleibt ein Phänomen: \"Dinner for One - Der neunzigste Geburtstag\". Der klassische wie berührende Sketch mit Freddie Frinton und May Warden aus dem Jahr 1960 gehört im deutschsprachigen Raum zu Silvester wie sonst nur der \"Donauwalzer\".", "Auch zum Ende des seltsamen Jahres 2020 hieß es deshalb für viele \"The same procedure as every year!\" : Durchschnittlich 599.000 Menschen konnten sich zum Jahresausklang ab 23.20 Uhr für den Klassiker in ORF1 begeistern.", "Der Marktanteil betrugt 23 Prozent. Frinton und Warden hatten damit am Silvester-TV-Abend die größte Reichweite in Österreich. \"Wir sind Kaiser\" kam im Kurzeinsatz unmittelbar vor Mitternacht auf 565.000 Zuseher (22 Prozent).", "Die \"Silvestershow mit Jörg Pilawa\" schaffte über die fast vierstündige Sendestrecke ab 20.15 Uhr auf ORF2 durchschnittlich 535.000 Zuseher und 20 Prozent Markanteil. \"Ein echter Wener geht nicht unter\" kam auf 468.000 (18 Prozent).", "Die stärkste Nicht-ORF-Sendung war der Jahresrückblick von Kabarettistin Monika Gruber bei ServusTV mit 294.000 Zuseher.", "Auch in Deutschland war \"Dinner for One\" wieder ein Publikumsmagnet: Schon die Nachmittagsausstrahlung in der ARD verfolgten dort durchschnittlich 3,42 Millionen Zuschauer (17,1 Prozent).", "Noch besser lief es kurioserweise bei den Jüngeren: 1,36 Millionen der 14- bis 49-jährige Zuschauer bedeuteten die zweithöchste Reichweite des gesamten Tages (Marktanteil: 24,0 Prozent)." ],
  "articleContentTranslated" : [ "Este și rămâne un fenomen: „Cina pentru unul - a nouăzecea aniversare”. Schița clasică și emoționantă cu Freddie Frinton și May Warden din 1960 face parte din Revelion în țările vorbitoare de limbă germană, cum ar fi „Valea albastră a Dunării”.", "Chiar și la sfârșitul anului straniu 2020 a fost, prin urmare, pentru mulți „Aceeași procedură ca în fiecare an!” : În medie, 599.000 de oameni s-au putut entuziasma cu clasicul de pe ORF1 la sfârșitul anului de la ora 11.20.", "Cota de piață a fost de 23%. Frinton și Warden au avut cea mai mare acoperire din Austria în seara TV de Anul Nou. „Suntem împărați” a ajuns la 565.000 de telespectatori (22%) pe termen scurt, chiar înainte de miezul nopții.", "„Spectacolul de Revelion cu Jörg Pilawa” a realizat în medie 535.000 de telespectatori și o cotă de piață de 20 la sută în cadrul transmisiunii de aproape patru ore de la ora 20:15 pe ORF2. „Un adevărat Wener nu merge sub” a ajuns la 468.000 (18 la sută).", "Cea mai puternică transmisie non-ORF a fost recenzia anuală a artistului de cabaret Monika Gruber de pe ServusTV cu 294.000 de telespectatori.", "„Dinner for One” a fost din nou o atracție a mulțimii în Germania: Chiar și după-amiaza difuzată pe ARD a fost urmată de o medie de 3,42 milioane de telespectatori (17,1%).", "În mod curios, lucrurile au mers chiar mai bine cu generația tânără: 1,36 milioane de telespectatori cu vârste cuprinse între 14 și 49 de ani au însemnat a doua cea mai mare acoperire a întregii zile (cota de piață: 24,0 la sută)." ]
}