{
  "id" : "wFJBVVXB",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-halbzeitfuehrung-fuer-manuel-feller-beim-night-race-in-schladming/401168968",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T17:27:55Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4898317/46-174941949.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Halbzeitführung für Feller beim Night Race in Schladming",
  "articleTitleTranslated" : "Tur la jumătatea timpului pentru Feller la cursa de noapte din Schladming",
  "articleContent" : [ "Marco Schwarz sichert dem ÖSV den Heimsieg. Der zur Halbzeit führende Manuel Feller scheidet zu Beginn des zweiten Laufs aus. Slalomsieger beim berühmten Night Race in Schladming sehen eigentlich anders aus.", "Sie lassen normalerweise den Gefühlen freien Lauf, sie lassen sich von den Fans hochleben und genießen diese einzigartige Atmosphäre am Fuße der Planai. Als der prestigeträchtige Erfolg von Marco Schwarz in Schladming feststand, wirkte der Österreicher fast ein wenig verloren.", "Man sah es dem Kärntner förmlich an, dass er nicht wusste, wie er sich in der Stunde des größten Sieges verhalten sollte.", "Viel Staub aufgewirbelt: Marco Schwarz carvte im zweiten Durchgang an der Konkurrenz vorbei und profitierte davon, dass seine Kollegen Matt und Feller fehlerhaft fuhren und ausfielen .   © Bild: EPA/CHRISTIAN BRUNA Hinter ihm tobten auf den Tribünen nicht die üblichen 40.000 Skifans.", "Und vor ihm war auf der steilen und eisigen Slalompiste gerade sein Freund und ÖSV-Teamkollege Manuel Feller ausgeschieden und hatte ihm dadurch erst diesen prestigeträchtigen Erfolg beschert. \"Natürlich freue ich mich darüber, aber ich leide auch mit den Teamkollegen mit\", gestand Marco Schwarz.", "Sein Teamkollege Manuel Feller, der nach dem ersten Durchgang souverän in Führung gelegen war, war im Finale bereits nach wenigen  Toren ausgeschieden. \"Es ist leider ziemlich schnell vorbei gewesen\", meinte der Tiroler.", "Manuel Fellers zweite Fahrt war von kurzer Dauer .   © Bild: APA/EXPA/DOMINIK ANGERER Konstanz Der Heimsieg von Schwarz ist freilich alles andere als eine Überraschung.", "Kein anderer Slalomläufer präsentiert sich in dieser Saison so konstant und sicher wie der 25-jährige Allrounder, der seit Wochen in Hochform agiert. Egal ob die Piste weich oder hart, flach oder steil ist, Schwarz stellt die Konkurrenz stets in den Schatten.", "Sechs Podestplätze in sieben Saisonslaloms sind Beleg für die Qualitäten des Jugend-Olympiasiegers. In Schladming lag der Kärntner nach dem ersten Durchgang nur auf dem sechsten Rang. Im zweiten Lauf überholte er dann alle Konkurrenten und fuhr den zweiten Saisonsieg ein.", "\"Ich habe gewusst, ich muss voll attackieren\", sagte der 25-Jährige, der auch im Slalomweltcup souverän führt. Doch es gab nicht nur glückliche Gesichter im österreichischen Lager.", "Denn neben Halbzeitleader Manuel Feller schied im zweiten Durchgang auch Michael Matt aus, der nach dem ersten Lauf noch aussichtsreich an dritter Stelle gelegen war. Trotzdem stellten die Österreicher nachhaltig unter Beweis, dass sie im Moment die stärksten Slalomläufer der Welt sind. © Bild:", "APA - Austria Presse Agentur Abschied In Schladming wurde aber nicht nur über Marco Schwarz gejubelt, es wurde bei diesem Night Race auch noch sentimental: Der Franzose Julien Lizeroux, Sieger von drei Weltcupslaloms, stand zum letzten Mal am Start.  :", "Der älteste Läufer im Feld (41) qualifizierte sich in seinem letzten Rennen zwar nicht für den zweiten Durchgang, Lizeroux war allerdings trotzdem zum Feiern zumute. Seine Freundin Tessa Worley gewann am Tag seines letzten Rennens am Kronplatz den Weltcup-Riesentorlauf.", "Endstand:", "Clement Noel (FRA) Alexis Pinturault (FRA) Sebastian Foss-Solevaag (NOR) Ramon Zenhäusern (SUI) Albert Popow (BUL) Alexander Choroschilow (RUS) Manfred Mölgg (ITA) Loic Meillard (SUI) Henrik Kristoffersen (NOR) Jean-Baptiste Grange (FRA) Timon Haugan (NOR) Stefano Gross (ITA) David Ryding (GBR) Armand Marchant (BEL) Marc Rochat (SUI) Noel von Grünigen (SUI) Tanguy Nef (SUI) Victor Muffat-Jeandet (FRA) Erik Read (CAN) Stefan Hadalin (SLO) Alex Leever (USA) Jett Seymour (USA) Ausgeschieden im 1.  :", "Durchgang: Marc Digruber (AUT), Christian Hirschbühl (AUT), Kristoffer Jakobsen (SWE), Federico Liberatore (ITA), Sandro Simonet (SUI), Daniel Yule (SUI), Anton Tremmel (GER), Giuliano Razzoli (ITA), Matej Vidovic (CRO), Simon Maurberger (ITA), Jonathan Nordbotten (NOR) Ausgeschieden im 2.", "Durchgang: Michael Matt (AUT), Manuel Feller (AUT), Linus Straßer (GER), Benjamin Ritchie (USA), Filip Zubcic (CRO) Gesamtwertung (nach 23 Rennen):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Marco Schwarz (AUT) Aleksander Aamodt Kilde (NOR) Loic Meillard (SUI) Matthias Mayer (AUT) Filip Zubcic (CRO) Henrik Kristoffersen (NOR) Vincent Kriechmayr (AUT) Beat Feuz (SUI) Sebastian Foss-Solevaag (NOR) Manuel Feller (AUT) Mauro Caviezel (SUI) Ryan Cochran-Siegle (USA) Ramon Zenhäusern (SUI) Michael Matt (AUT) Adrian Pertl (AUT) Max Franz (AUT) Otmar Striedinger (AUT) Fabio Gstrein (AUT) Christian Walder (AUT) Christian Hirschbühl (AUT) Roland Leitinger (AUT) Daniel Hemetsberger (AUT) Stefan Brennsteiner (AUT) Stefan Babinsky (AUT) Johannes Strolz (AUT) Hannes Reichelt (AUT) Daniel Danklmaier (AUT) Dominik Raschner (AUT) Marc Digruber (AUT) Christian Borgnaes (AUT) Christopher Neumayer (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Christoph Krenn (AUT) Slalom Herren (7):", "Marco Schwarz (AUT) Sebastian Foss-Solevaag (NOR) Manuel Feller (AUT) Ramon Zenhäusern (SUI) Linus Straßer (GER) Clement Noel (FRA) Alexis Pinturault (FRA) Henrik Kristoffersen (NOR) Loic Meillard (SUI) David Ryding (GBR) Michael Matt (AUT) Victor Muffat-Jeandet (FRA) Fabio Gstrein (AUT) Tanguy Nef (SUI) Daniel Yule (SUI) Adrian Pertl (AUT) Christian Hirschbühl (AUT) Johannes Strolz (AUT) Marc Digruber (AUT) Mannschaft Herren (23): :" ],
  "articleContentTranslated" : [ "Marco Schwarz asigură victoria pe teren propriu pentru ÖSV. Manuel Feller, care conducea la pauză, este eliminat la începutul celei de-a doua runde. Câștigătorii slalomului la celebra cursă de noapte din Schladming arată de fapt diferit.", "De obicei, lasă sentimentele să se elibereze, îi lasă pe fani să-i înveselească și să se bucure de această atmosferă unică la poalele Planai. Când prestigiul succes al lui Marco Schwarz la Schladming a fost sigur, austriacul a părut aproape pierdut.", "Ați putea spune că carintianul nu știa să se comporte în ceasul celei mai mari victorii.", "O mulțime de praf s-a agitat: Marco Schwarz a trecut peste competiție în a doua rundă și a beneficiat de faptul că colegii săi Matt și Feller au condus incorect și s-au retras. © Imagine: EPA / CHRISTIAN BRUNA În spatele lui, nu cei 40.000 de fani obișnuiți de schi furiau în tribune.", "Și înaintea lui, prietenul său și coechipierul ÖSV Manuel Feller tocmai se retrăsese pe panta abruptă și înghețată de slalom, ceea ce i-a adus acest prestigios succes. „Bineînțeles că sunt mulțumit de asta, dar sufăr și cu colegii mei”, a recunoscut Marco Schwarz.", "Coechipierul său Manuel Feller, care era în frunte după prima rundă, a fost eliminat în finală după doar câteva goluri. „Din păcate, s-a terminat destul de repede”, a spus tirolezul.", "A doua călătorie a lui Manuel Feller a fost de scurtă durată. © Imagine: APA / EXPA / DOMINIK ANGERER Câștigul pe teren propriu al lui Konstanz Schwarz este, desigur, orice altceva decât o surpriză.", "Niciun alt alergător de slalom nu s-a prezentat la fel de consecvent și cu încredere în acest sezon ca jucătorul de 25 de ani, care a fost în formă maximă de câteva săptămâni. Indiferent dacă panta este moale sau dură, plană sau abruptă, negrul depășește întotdeauna competiția.", "Șase locuri pe podium în șapte slalome sezoniere sunt dovada calităților campionului olimpic de tineret. La Schladming, carintianul a fost doar al șaselea după prima rundă. În a doua rundă, el a depășit apoi toți concurenții și a obținut a doua victorie a sezonului.", "„Știam că trebuie să atac complet”, a spus tânărul de 25 de ani, care este, de asemenea, un lider suveran în Cupa Mondială de Slalom. Dar nu erau doar fețe fericite în tabăra austriacă.", "Pe lângă liderul de pauză Manuel Feller, Michael Matt, care era încă promițător al treilea după prima rundă, a renunțat și în runda a doua. Cu toate acestea, austriecii au dovedit că sunt în prezent cei mai puternici alergători de slalom din lume. © Imagine:", "APA - Agenția de presă austriacă Adio La Schladming nu numai că a fost înveselit în legătură cu Marco Schwarz, dar a devenit și sentimental la această cursă de noapte: francezul Julien Lizeroux, câștigător al celor trei slalome ale Cupei Mondiale, a fost la start pentru ultima dată. :", "Cel mai în vârstă alergător în domeniu (41) nu s-a calificat pentru a doua cursă în ultima sa cursă, dar Lizeroux era încă dispus să sărbătorească. Iubita lui Tessa Worley a câștigat slalomul gigant al Cupei Mondiale în ziua ultimei sale curse de pe Kronplatz.", "Scor final:", "Clement Noel (FRA) Alexis Pinturault (FRA) Sebastian Foss-Solevaag (NOR) Ramon Zenhäusern (SUI) Albert Popow (BUL) Alexander Choroschilow (RUS) Manfred Mölgg (ITA) Loic Meillard (SUI) Henrik Kristoffersen (NOR) Jean-Baptiste Grange (FRA) Timon Haugan (NOR) Stefano Gross (ITA) David Ryding (GBR) Armand Marchant (BEL) Marc Rochat (SUI) Noel von Grünigen (SUI) Tanguy Nef (SUI) Victor Muffat-Jeandet (FRA) Erik Read ( CAN) Stefan Hadalin (SLO) Alex Leever (SUA) Jett Seymour (SUA) Eliminat pe locul 1:", "Alergare: Marc Digruber (AUT), Christian Hirschbühl (AUT), Kristoffer Jakobsen (SWE), Federico Liberatore (ITA), Sandro Simonet (SUI), Daniel Yule (SUI), Anton Tremmel (GER), Giuliano Razzoli (ITA), Matej Vidovic (CRO), Simon Maurberger (ITA), Jonathan Nordbotten (NOR) Eliminat în locul 2", "Alergare: Michael Matt (AUT), Manuel Feller (AUT), Linus Straßer (GER), Benjamin Ritchie (SUA), Filip Zubcic (CRO) Clasificare generală (după 23 de curse):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Marco Schwarz (AUT) Aleksander Aamodt Kilde (NOR) Loic Meillard (SUI) Matthias Mayer (AUT) Filip Zubcic (CRO) Henrik Kristoffersen (NOR) Vincent Kriechmayr (AUT) Beat Feuz (SUI) ) Sebastian Foss-Solevaag (NOR) Manuel Feller (AUT) Mauro Caviezel (SUI) Ryan Cochran-Siegle (SUA) Ramon Zenhäusern (SUI) Michael Matt (AUT) Adrian Pertl (AUT) Max Franz (AUT) Otmar Striedinger (AUT) Fabio Gstrein (AUT) Christian Walder (AUT) Christian Hirschbühl (AUT) Roland Leitinger (AUT) Daniel Hemetsberger (AUT) Stefan Brennsteiner (AUT) Stefan Babinsky (AUT) Johannes Strolz (AUT) Hannes Reichelt (AUT) Daniel Danklmaier (AUT) Dominik Raschner (AUT) Marc Digruber (AUT) Christian Borgnaes (AUT) Christopher Neumayer (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Christoph Krenn (AUT) Slalom Men (7):", "Marco Schwarz (AUT) Sebastian Foss-Solevaag (NOR) Manuel Feller (AUT) Ramon Zenhäusern (SUI) Linus Straßer (GER) Clement Noel (FRA) Alexis Pinturault (FRA) Henrik Kristoffersen (NOR) Loic Meillard (SUI) David Ryding ( GBR) Michael Matt (AUT) Victor Muffat-Jeandet (FRA) Fabio Gstrein (AUT) Tanguy Nef (SUI) Daniel Yule (SUI) Adrian Pertl (AUT) Christian Hirschbühl (AUT) Echipa Johannes Strolz (AUT) Marc Digruber (AUT) Domnilor (23) ::" ]
}