{
  "id" : "wfOj8cEQ",
  "url" : "https://www.derstandard.at/story/2000124700832/festivals-2021-hoffen-und-warten?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T16:00:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageCopyright" : "apa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Festivals 2021: Hoffen und warten",
  "articleTitleTranslated" : "Festivaluri 2021: speranță și așteptare",
  "articleContent" : [ "Wird das noch was, oder nicht? Was sich seit einem Jahr im Corona-Ausnahmezustand alle irgendwann fragen, beschäftigt zurzeit besonders die Konzert- und Festivalveranstalter. Und zwar überall auf der Welt.", "Und je nach Schlagrichtung der Veranstaltung ist das Glas der Veranstalter halbvoll oder halbleer. Gänzlich verschüttet wurde der Inhalt in Barcelona. Dort wurde das Primavera Festival nach 2020 nun auch für 2021 abgesagt.", "Dasselbe gilt vorerst für das im Vorjahr eigentlich sein 50-Jahr-Jubiläum begehende Glastonbury-Festival im Südwesten Englands. Es ist ebenfalls abgesagt.", "Wobei Festivalgründer Michael Eavis diese Woche aufhorchen ließ: Er kann es sich vorstellen, das Festival in kleinerem Rahmen im September abzuhalten.", "Das erste Glastonbury wurde am 18.  September 1970 ausgetragen, wenn es erlaubt sei, möchte er rund um diesen Termin heuer auf jeden Fall veranstalten. Frequency wird vielleicht was Ewald Tatar hofft ebenfalls.", "Tatar ist Chef von Barracuda Music und damit der größte heimische Veranstalter von Festivals wie dem Nova Rock oder Lovely Days. Bei ihm tickt die Uhr gerade besonders laut. Eigentlich müsste von politischer Seite jetzt eine Entscheidung fallen, sagt er.", "Zugesagt war es, aber seit Wochen schiebt die Regierung die Entscheidung vor sich hin. Bei einem Ja kann Tatar sich vorstellen, schon im Juni zu veranstalten: das Konzert von Green Day zum Beispiel. In England wurde hingegen das Isle-of-Wight-Festival vom Juni in den September verschoben.", "Tatar bleibt dennoch optimistisch, denn die USA wollen bis Ende Mai alle Impfwilligen gegen Corona geimpft haben, die Bands stünden dann also bereit. Ebenso, sagt Tatar, hoffe er weiter auf die Austragung des Frequency-Festivals im August.", "Das Festival bei St. Pölten sei von der Ausrichtung her mit vielen heimischen und deutschen Bands relativ leicht zu bestreiten. Donaufestival im Herbst Bei Bands aus den USA hänge aber vieles vom Impffortschritt in anderen europäischen Ländern ab.", "Große Tourneen haben einen langen Vorlauf und müssen ablaufen wie geschmiert und sich rechnen. Ebenfalls fix in den Herbst verschoben wurde das Kremser Donaufestival. Es ist jetzt für die ersten beiden Wochenenden im Oktober geplant.", "Die österreichische Veranstaltungsbranche ist ein bedeutender Wirtschaftsfaktor und Arbeitgeber. Sie lukriert fast neun Milliarden Euro Wertschöpfung und verkauft über privatwirtschaftliche Veranstaltungen zwischen zehn und zwölf Millionen Tickets im Jahr. (flu, 6.3.2021)" ],
  "articleContentTranslated" : [ "Va fi ceva sau nu? Ceea ce toată lumea întreabă la un moment dat de un an în starea de urgență a coroanei este în prezent o preocupare deosebită pentru organizatorii de concerte și festivaluri. În toată lumea.", "Și în funcție de direcția evenimentului, paharul organizatorului este pe jumătate plin sau pe jumătate gol. Conținutul a fost vărsat complet în Barcelona. După 2020, Festivalul Primavera a fost anulat și pentru 2021.", "Același lucru se aplică deocamdată Festivalului Glastonbury din sud-vestul Angliei, care de fapt a sărbătorit 50 de ani anul trecut. De asemenea, este anulat.", "Prin care fondatorul festivalului, Michael Eavis, i-a făcut pe oameni să se așeze și să ia în seamă săptămâna aceasta: își poate imagina organizarea festivalului la scară mai mică în septembrie.", "Primul Glastonbury a avut loc la 18 septembrie 1970 și, dacă este permis, ar dori cu siguranță să-l țină în jurul acestei date anul acesta. Frecvența ar putea fi ceea ce speră și Ewald Tatar.", "Tatar este șeful Barracuda Music și, prin urmare, cel mai mare organizator intern de festivaluri precum Nova Rock sau Lovely Days. Ceasul bifează deosebit de tare pentru el. De fapt, ar trebui luată o decizie din partea politică acum, spune el.", "A fost promis, dar guvernul amână decizia de câteva săptămâni. Dacă spui da, tătarul își poate imagina organizarea încă din iunie: concertul Green Day, de exemplu. În Anglia, cu toate acestea, Festivalul Isle of Wight a fost amânat din iunie până în septembrie.", "Cu toate acestea, tătarul rămâne optimist, deoarece SUA vor să aibă pe toți cei dispuși să se vaccineze împotriva Coronei până la sfârșitul lunii mai, astfel încât trupele ar fi apoi gata. La fel, spune Tatar, încă mai speră ca Festivalul Frecvenței să aibă loc în august.", "Festivalul de lângă St. Pölten este relativ ușor de contestat cu multe trupe locale și germane. Donaufestival în toamnă Pentru trupele din SUA, totuși, multe depind de progresul vaccinării în alte țări europene.", "Tururile mari au un timp de plumb lung și trebuie să ruleze ca un ceas și să plătească. Festivalul Dunării de la Krems a fost, de asemenea, amânat pentru toamnă. Acum este programat pentru primele două weekenduri din octombrie.", "Industria austriacă de evenimente este un factor economic important și angajator. Acesta generează aproape nouă miliarde de euro în valoare adăugată și vinde între zece și doisprezece milioane de bilete pe an prin evenimente private. (gripa, 6 martie 2021)" ]
}