{
  "id" : "WfU816Uc",
  "url" : "https://kurier.at/wirtschaft/immobiz/architektur-ausgezeichnet-und-verewigt/401137677",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T04:01:02Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4837548/46-168833400.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Architektur: Ausgezeichnet und verewigt",
  "articleTitleTranslated" : "Arhitectură: excelentă și nemuritoare",
  "articleContent" : [ "Der erste Platz geht dieses Jahr an Stephan Vary und sein Wiener Büro Labvert. Aus den zahlreichen Einreichungen hat die Expertenjury die 40 besten Beiträge ausgewählt, die nun gekürt wurden. Darüber hinaus wurden 13 Innovationen als Produkte des Jahres ausgezeichnet.", "Das Buch Best of Interior 2020 von Janina Temmen dokumentiert diese schönsten Wohnkonzepte der deutschen Interior-Szene. Buchtipp Namhafte Interior-Designer und ihre Projekte werden in hochwertig fotografierten Bildstrecken im Buch präsentiert.", "„Best of Interior“ versammelt so als Standardwerk und zugleich Jahrbuch zum Thema Wohnen die schönsten Wohnkonzepte und Gestaltungsideen und bietet den Überblick über die Wohntrends des Jahres. Hier finden sich exklusive Wohnprojekte in einer besonderen Bandbreite und unterschiedlicher Wohnstile.", "Das Buch eignet sich aus diesem Grund hervorragend zum Durchblättern und Schmökern, um sich Inspirationen und Anregungen für das eigene Zuhause zu holen. „Best of Interior 2020.   Die 40 schönsten Wohnkonzepte“ von Janina Temmen, erschienen im Callwey Verlag, 61,70 Euro." ],
  "articleContentTranslated" : [ "Primul loc în acest an este pentru Stephan Vary și biroul său din Viena, Labvert. Dintre numeroasele înscrieri, juriul expert a selectat cele mai bune 40 de contribuții, care au fost acum selectate. În plus, 13 inovații au fost denumite produse ale anului.", "Cartea Best of Interior 2020 de Janina Temmen documentează aceste cele mai frumoase concepte de viață din scena interioară germană. Sfat pentru carte Designerii de interior cunoscuți și proiectele lor sunt prezentate în serii foto de înaltă calitate în carte.", "Ca lucrare standard și anuar pe tema vieții, „Best of Interior” reunește cele mai frumoase concepte de viață și idei de design și oferă o imagine de ansamblu asupra tendințelor de viață ale anului. Aici veți găsi proiecte rezidențiale exclusive într-o gamă specială și diferite stiluri de viață.", "Din acest motiv, cartea este ideală pentru a răsfoi și a naviga pentru a obține inspirație și sugestii pentru propria casă. „Cel mai bun interior 2020. Cele 40 de frumoase concepte de viață” de Janina Temmen, publicată de Callwey Verlag, 61,70 euro." ]
}