{
  "id" : "wG54jIxO",
  "url" : "https://kurier.at/wirtschaft/immobiz/ein-einblick-in-die-wohnungen-der-oesterreicher/401164341",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4888350/46-174206825.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein Einblick in die Wohnungen der Österreicher",
  "articleTitleTranslated" : "O privire asupra apartamentelor austriecilor",
  "articleContent" : [ "Seit den Zeiten, als Spannteppiche ebenso omnipräsent waren wie der Wandverbau im Wohnzimmer, hat sich viel getan. Den Wunsch nach mehr Lebensqualität im – auch im Zuge der Lockdowns – immer wichtiger gewordenen Rückzugsort daheim hegen immer mehr Menschen und Bevölkerungsgruppen.", "Inspiration für zu Hause „Auch immer mehr Männer wollen schön leben“, sagt Ulrike Nachbargauer, Gründerin des Wiener lnteriordesignstudios UNA plant.", "„Der Zeitpunkt ist meist dann gekommen, wenn sich Lebenssituationen verändern, die Kinder draußen sind, wenn offene Räume geschaffen werden sollen, das Wohnzimmer mit der Küche zusammengeschlossen werden soll“", "Wer sich Rat und Tat bei den Profis hole, ist meist schon vorab gut informiert, lässt sich von Instagram und Bloggern inspirieren und hat konkrete Vorstellungen, was verändert werden soll.  “", "Einrichtung und Gestaltung Der Großteil der Österreicher nimmt die Gestaltung und Einrichtung der privaten Räumlichkeiten jedoch selbst in die Hand. Was den Menschen dabei wichtig ist, darüber haben wir mit einer Zukunftsforscherin und zwei Innenarchitektinnen gesprochen.", "Privatsphäre im Vordergrund „Die Österreicher wohnen eher konservativ“, beobachtet die Trendforscherin Oona Horx-Strathern: „Die Privatsphäre steht im Vordergrund.“ Vorhänge und/oder Jalousien vor den Fenstern sind essenziell, um Einblicke zu verwehren.", "Das sei etwa in Dänemark und Holland ganz anders. So wie auch der Besitz hierzulande gerne eingezäunt und klar abgegrenzt wird. „Auch Shares Spaces und Co-Living sind schwierig in Österreich“, sagt Oona Horx-Strathern.", "Angst vor Farbe Bei der Einrichtung selbst fehlt den meisten Menschen der Mut „für Farben, Tapeten und Muster“, sagt Yvonne Meindl-Cavar, Innenarchitektin und Inhaberin von Schönstil. „Ich sehe Angst vor Farbe“, verrät Ulrike Nachbargauer aus Gesprächen mit Kunden.", "„Das ist aber auch verständlich, denn Neubauwohnungen sind immer weiß ausgemalt. Früher gab es bunte und gestaltete Wände, erst mit den Neubauten der Nachkriegszeit hat sich das geändert.“ Weiße und auch relativ kahle Wände seien typisch für österreichische Wohnungen.", "„Farbe wird nur bei der Dekoration verwendet“, ergänzt Yvonne Meindl-Cavar. Und das macht die Räume unruhig. Reduzierte Einrichtung Generell sei die Einrichtung in Österreich entweder reduziert und puristisch – oder das Gegenteil davon, also maximalistisch.", "„Der Kunde geht in ein Geschäft und kauft dort alles – und aus demselben Material“, so die Expertin von Schönstil. Atmosphäre entsteht aber durch es eine Vielfalt an Farben und Stoffen. „Glatte Oberflächen und Glas sind sehr kühl.", "Damit Gemütlichkeit entsteht, braucht es offenporige Materialien wie Textilien und Holz. Diese können dann mit glatten Oberflächen kombiniert werden“, so Ulrike Nachbargauer. „Erst durch Erbstücke, Urlaubserinnerungen und persönliche Bilder wird sichtbar, wer hier wohnt“, ergänzt Yvonne Meindl-Cavar.", "Wohn-Zonen Vor allem bei offenen Wohnkonzepten ist es wichtig, Zonen zu schaffen und damit die einzelnen Funktionen (kochen, essen und wohnen) von einander abzugrenzen.", "Das gelingt mit Teppichen, Raumteilern (einem Bücherregal) und Möbeln wie einem Sofa, das dabei mitten im Raum steht „Viele Menschen haben gar keinen Teppich oder die falsche Größe des Teppichs“, beobachtet Yvonne Meindl-Cavar.", "Der Esstisch und die Stühlen müssen großzügig auf dem Teppich Platz haben, sonst wirkt diese Zone wie geschrumpft. Sofa und Esstisch Der Esstisch ist es die Schaltzentrale daheim, wo gegessen, geredet, Freude empfangen und Entscheidungen getroffen werden. ", "Wichtigstes Element in jedem zentralen Wohnraum ist das Sofa, das „früher viel mehr in Richtung Fernseher geplant wurde“, so Yvonne Meindl-Cavar.", "TV-Gerät im Hintergrund Denn das TV-Gerät wird zwar immer größer, verliert in Zeiten von Netflix jedoch an Bedeutung, man kann sich schließlich aussuchen, was man sich wann anschaut und und tut das immer öfter am Tablet.", "Daher verschwindet das TV-Gerät immer öfter hinter Schiebeflächen, Spiegeln oder ist Teil einer Bilderwand – und daher nicht sichtbar.", "Mehrere Lichtquellen Gab es früher einen zentralen Lichtauslass in der Mitte des Wohnzimmers – dem Altbau geschuldet – setzen die Österreicher heute auf mehrere Lichtquellen in jedem Raum. Was in einem Teil der Wohnungen noch fehlt, ist indirektes Licht und Stimmungslicht.", "Denn: „Mit Licht steht und fällt ein Raum, Farben kommen erst mit der Beleuchtung zur Geltung“, begründet Ulrike Nachbargauer. Für verschiedene Tätigkeiten (arbeiten, ein Buch lesen, Tee trinken) braucht es auch unterschiedliche Lichtstimmungen.", "Oft ist die Beleuchtung zu grell. Stauraum schaffen Eine der größten Schwierigkeiten beim Einrichten ist es, Stauraum zu schaffen. Denn Kleiderschränke wirken in kleinen Zimmern wie Kinderzimmern zu wuchtig.", "„Sie dominieren den Raum“, betont Nachbargauer. Ideal ist stattdessen eine raumhohe Schrankzeile im Vorraum – wenn Platz dafür vorhanden ist –, wo die gesamte Kleidung untergebracht wird.", "Nachhaltigkeit ist wichtig Nachhaltigkeit ist bei den Österreichern zunehmend ein Thema: Möbelstücke, bei denen es sich auszahlt, sie reparieren oder umgestalten zu lassen, sind gefragt. Ökologische Einrichtung könnte sich durch die Pandemie noch verstärken.", "Oona Horx-Strathern: „Design ist demokratischer geworden, vieles ist leistbar . “" ],
  "articleContentTranslated" : [ "S-au întâmplat multe de pe vremea când covoarele montate erau la fel de omniprezente ca și construcția de pereți în sufragerie. Dorința de a avea o calitate mai bună a vieții în retragerea din ce în ce mai importantă de acasă - și în cursul blocării - este adăpostită de tot mai mulți oameni și grupuri de populație.", "Inspirație pentru casă „Tot mai mulți bărbați vor și ei să trăiască frumos”, spune Ulrike Nachbargauer, fondatorul planurilor UNA din studioul de design interior din Viena.", "„De obicei a sosit momentul în care situațiile de viață se schimbă, copiii sunt afară, când trebuie create spații deschise, camera de zi trebuie să fie conectată la bucătărie”", "Cei care primesc sfaturi și acțiuni de la profesioniști sunt de obicei bine informați în avans, sunt inspirați de Instagram și bloggeri și au idei specifice despre ceea ce ar trebui schimbat. \"", "Mobilier și design Totuși, majoritatea austriecilor își iau propriile designuri și mobilierul camerelor private. Am discutat cu un futurolog și doi designeri de interior despre ceea ce este important pentru oameni.", "Confidențialitatea în prim-plan „Austriecii tind să trăiască conservator”, observă cercetătoarea de tendințe Oona Horx-Strathern: „Confidențialitatea este în prim plan.” Perdelele și / sau jaluzelele din fața ferestrelor sunt esențiale pentru a împiedica oamenii să privească înăuntru.", "Este complet diferit în Danemarca și Olanda, de exemplu. La fel ca proprietatea din această țară este adesea îngrădită și delimitată în mod clar. „Spațiile comune și conviețuirea sunt, de asemenea, dificile în Austria”, spune Oona Horx-Strathern.", "Teama de culoare Când vine vorba de amenajare, majoritatea oamenilor nu au curajul „pentru culori, imagini de fundal și modele”, spune Yvonne Meindl-Cavar, designer de interior și proprietar al Schönstil. „Văd frica de culoare”, dezvăluie Ulrike Nachbargauer din conversațiile cu clienții.", "„Dar este de înțeles, deoarece apartamentele noi sunt întotdeauna vopsite în alb. Înainte existau ziduri colorate și proiectate, dar asta s-a schimbat doar odată cu noile clădiri din perioada postbelică. ”Pereții albi și relativ goi sunt tipici pentru apartamentele austriece.", "„Culoarea este utilizată doar în decor”, adaugă Yvonne Meindl-Cavar. Și asta face camerele neliniștite. Mobilier redus În general, mobilierul din Austria este fie redus și purist - fie opusul, adică maximalist.", "„Clientul intră într-un magazin și cumpără totul acolo - și din același material”, spune expertul Schönstil. Dar atmosfera este creată de o varietate de culori și țesături. „Suprafețele netede și sticla sunt foarte reci.", "Materialele cu pori deschisi, cum ar fi textilele și lemnul, sunt necesare pentru a crea confort. Acestea pot fi apoi combinate cu suprafețe netede ”, spune Ulrike Nachbargauer. \"Doar prin moșteniri, amintiri de sărbători și imagini personale devine evident cine locuiește aici\", adaugă Yvonne Meindl-Cavar.", "Zonele de locuit Mai ales în cazul conceptelor de viață deschise, este important să creăm zone și astfel să separăm funcțiile individuale (gătit, mâncat și trăit) unele de altele.", "Acest lucru se realizează cu covoare, separatoare de cameră (un raft de cărți) și mobilier, cum ar fi o canapea care se află în mijlocul camerei. „Mulți oameni nu au deloc covor sau covorul are dimensiunea greșită”, observă Yvonne Meindl-Cavar.", "Masa și scaunele de luat masa trebuie să aibă mult spațiu pe covor, altfel această zonă pare să se fi micșorat. Canapea și masă Masa de luat masa este centrul de control de acasă, unde oamenii mănâncă, vorbesc, primesc bucurie și iau decizii.", "Cel mai important element din fiecare cameră de zi centrală este canapeaua, care „a fost planificată mult mai mult în direcția unui televizor”, spune Yvonne Meindl-Cavar.", "Televizor în fundal Deoarece televizorul devine din ce în ce mai mare, dar în vremurile Netflix își pierde din importanță. La urma urmei, poți alege ce urmărești când și îl poți face din ce în ce mai des pe tabletă.", "Acesta este motivul pentru care televizorul dispare din ce în ce mai mult în spatele suprafețelor glisante, oglinzilor sau face parte dintr-un perete de imagine - și, prin urmare, nu este vizibil.", "Mai multe surse de lumină Dacă în mijlocul sufrageriei exista o priză de lumină centrală - datorită clădirii vechi - austriecii se bazează acum pe mai multe surse de lumină din fiecare cameră. Ceea ce lipsește încă în unele dintre apartamente este lumina indirectă și iluminarea stării de spirit.", "Pentru că: „O cameră stă și cade cu lumină, culorile intră în propriile lor lumini”, explică Ulrike Nachbargauer. Sunt necesare stări de iluminare diferite pentru diferite activități (munca, citirea unei cărți, consumul de ceai).", "Iluminatul este adesea prea luminos. Crearea spațiului de stocare Una dintre cele mai mari dificultăți în amenajare este crearea spațiului de stocare. Deoarece dulapurile arată prea voluminoase în camerele mici, cum ar fi cele pentru copii.", "„Ei domină camera”, subliniază Nachbargauer. În schimb, un rând de dulap din podea până în tavan în anticameră este ideal - dacă există spațiu pentru acesta - în care sunt depozitate toate hainele.", "Durabilitatea este importantă Durabilitatea este din ce în ce mai importantă pentru austrieci: piesele de mobilier care merită reparate sau remodelate sunt la cerere. Facilitatea ecologică ar putea fi consolidată de pandemie.", "Oona Horx-Strathern: „Designul a devenit mai democratic, multe sunt accesibile. \"" ]
}