{
  "id" : "wG6hxgup",
  "url" : "https://oesterreich.orf.at/stories/3085388/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2021-01-17T15:10:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/75/crops/w=1280/793791_opener_276475_adobestock_361088407.jpeg?s=38c9c4cb0c2971d1d0501a102fa3688ea98e96d8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Preis für Pflicht-FFP2-Masken offen",
  "articleTitleTranslated" : "Preț pentru măștile obligatorii FFP2 deschise",
  "articleContent" : [ "Vertreter von Spar, Lidl, Hofer und Rewe bestätigten dies am Sonntag auf APA-Anfrage. Wie hoch der Preis sein wird, ist noch offen. Das hängt von den Beschaffungskosten ab, denn es wird noch bestellt.", "Jedenfalls werde es genügend Masken geben.Selbstkostenpreis ergibt sich erst Viele Handelsunternehmen haben FFP2-Masken bereits im Sortiment, beim Preis wird sich aber noch etwas tun.", "„Wie die Preisgestaltung ab 25.  Jänner aussehen wird, wird in den kommenden Tagen fixiert“, sagte eine Sprecherin von Spar (Spar, Eurospar, Interspar). Wie eine Sprecherin von Rewe (Billa, Merkur, Penny) betonte sie, dass die Masken „so günstig wie möglich“ angeboten werden würden.", "„Der Selbstkostenpreis ist noch offen“, sagte auch ein Sprecher von Lidl. Die Kette habe FFP2-Masken-Bestellungen im zweistelligen Millionenbereich getätigt. „Ende nächster Woche sollten wir eine Million Masken anbieten können.", "“Ketten bestellen noch Bei Hofer, der heimischen Tochter des deutschen Konzerns Aldi Süd, ist man auch noch im Bestellprozess für die FFP2-Masken. Eintreffen werden sie laut Unternehmensangaben voraussichtlich Ende der neuen Woche.", "„Sie werden für unsere Kunden zum Selbstkostenpreis in unseren Filialen erhältlich sein. Wie hoch dieser sein wird, steht zum aktuellen Zeitpunkt noch nicht fest.", "Wir versuchen ausreichend FFP2-Masken zu erhalten und werden gegebenenfalls auch Nachlieferungen in Auftrag geben“, teilte Hofer mit.Große Mengen schwer aufzustellen Es gibt verschiedene Bezugsquellen, jeder Konzern hat seine Lieferanten.", "Diese werden nun allesamt kontaktiert. Die großen Mengen aufzustellen sei schwierig, aber möglich, sagte ein Branchenkenner zur APA. Es gibt trotzdem einige Unwägbarkeiten. So könnten sich die Selbstkostenpreise für die Kunden womöglich im Verlauf auch ändern.", "Hohe Nachfrage steigert bekanntlich den Preis. Auch könnten womöglich nicht alle angeforderten Mengen tatsächlich geliefert werden, hieß es. Einkommensschwache sollen die bald nötigen Masken laut Angaben der Regierung gratis erhalten.", "Die Verteilung dieser Masken soll in den kommenden Tagen im Gesundheitsministerium geklärt werden." ],
  "articleContentTranslated" : [ "Reprezentanții Spar, Lidl, Hofer și Rewe au confirmat asta duminică ca răspuns la o cerere APA. Cât de mare va fi prețul este încă deschis. Acest lucru depinde de costurile de achiziție, deoarece este încă comandat.", "În orice caz, vor exista suficiente măști. Prețul de cost apare doar Multe companii de retail au deja măști FFP2 în gama lor, dar prețul se va schimba în continuare.", "\"Cum va arăta prețurile din 25 ianuarie va fi stabilit în zilele următoare\", a spus o purtătoare de cuvânt a Spar (Spar, Eurospar, Interspar). La fel ca o purtătoare de cuvânt pentru Rewe (Billa, Merkur, Penny), ea a subliniat că măștile vor fi oferite „cât mai ieftin posibil”.", "„Prețul de cost este încă deschis”, a spus un purtător de cuvânt al Lidl. Lanțul a făcut comenzi de mască FFP2 în intervalul de milioane de două cifre. „Ar trebui să putem oferi un milion de măști până la sfârșitul săptămânii viitoare.", "„Lanțurile încă comandă La Hofer, filiala internă a grupului german Aldi Süd, sunt încă în curs de comandare a măștilor FFP2. Potrivit companiei, se așteaptă să ajungă la sfârșitul noii săptămâni.", "„Vor fi disponibile clienților noștri la preț de cost în sucursalele noastre. Cât de mare va fi acest lucru nu a fost încă stabilit.", "Încercăm să obținem suficiente măști FFP2 și, dacă este necesar, vom comanda și livrări ulterioare \", a spus Hofer. Cantități mari sunt dificil de configurat Există surse diferite de aprovizionare, fiecare grup are furnizorii săi.", "Toți vor fi contactați acum. Configurarea cantităților mari este dificilă, dar posibilă, a spus un expert în industrie la APA. Există încă unele imponderabile. Prețurile de cost pentru clienți s-ar putea modifica în timp.", "După cum se știe, cererea mare crește prețul. Se spune, de asemenea, că nu toate cantitățile solicitate ar putea fi livrate efectiv. Potrivit guvernului, persoanele cu venituri mici vor primi gratuit măștile de care vor avea nevoie în curând.", "Distribuția acestor măști ar trebui clarificată în Ministerul Sănătății în zilele următoare." ]
}