{
  "id" : "WgaYxKS8",
  "url" : "https://kurier.at/kultur/medien/facebook-beendet-nachrichtenblockade-in-australien/401197028",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:55:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958414/46-175864887.jpg",
  "imageCopyright" : "EPA / LUKAS COCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Facebook beendet Nachrichtenblockade in Australien",
  "articleTitleTranslated" : "Facebook pune capăt blocajului de știri în Australia",
  "articleContent" : [ "Die Regierung will mit dem Gesetz den US-Internetgiganten Facebook und Google vorschreiben, den traditionellen australischen Medienhäusern Nutzungsgebühren für die Verbreitung von deren journalistischen Inhalten zu zahlen.", "Auf diese Weise soll ein Teil der Werbeeinnahmen der Onlineriesen an die traditionellen Medienhäuser weitergereicht werden. Als Reaktion auf das Gesetzesvorhaben hatte Facebook seit Donnerstag für Nutzer in Australien den Zugang zu journalistischen Nachrichteninhalten blockiert.", "Die australische Regierung verhandelte anschließend mit Facebook-Chef Mark Zuckerberg über Wege zur Beendigung des Konflikts. Deal mit Google Google vermied hingegen einen Konflikt mit der australischen Regierung.", "Der Konzern handelte bereits Vereinbarungen mit mehreren Medienunternehmen zur Weiterverbreitung von deren Inhalten aus. Ein entsprechendes Abkommen wurde unter anderem mit News Corp, dem Unternehmen des Medienmoguls Rupert Murdoch, geschlossen." ],
  "articleContentTranslated" : [ "Guvernul dorește să utilizeze legea pentru a solicita gigantilor de internet din SUA Facebook și Google să plătească taxele de utilizare ale companiilor media australiene tradiționale pentru distribuirea conținutului lor jurnalistic.", "În acest fel, o parte din veniturile publicitare ale gigantului online urmează să fie transmise către casele media tradiționale. Ca răspuns la legea propusă, Facebook a blocat de joi accesul la conținut de știri jurnalistice pentru utilizatorii din Australia.", "Guvernul australian a negociat apoi cu șeful Facebook, Mark Zuckerberg, despre modalitățile de a pune capăt conflictului. Cu toate acestea, relația cu Google Google a evitat un conflict cu guvernul australian.", "Grupul a negociat deja acorduri cu mai multe companii media pentru a distribui conținutul lor. Un acord corespunzător a fost semnat cu News Corp, compania magnatului media Rupert Murdoch, printre altele." ]
}