{
  "id" : "WgFIt8fX",
  "url" : "https://kurier.at/wissen/gesundheit/gesundheitsminister-erstmals-keine-grippewelle-in-oesterreich/401172313",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T10:43:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904221/46-174873840.jpg",
  "imageCopyright" : "Getty Images/PeopleImages/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gesundheitsminister: Erstmals keine Grippewelle in Österreich",
  "articleTitleTranslated" : "Ministrul Sănătății: Pentru prima dată nu există epidemie de gripă în Austria",
  "articleContent" : [ "Erstmals seit Jahrzehnten bleibt Österreich in der heurigen Grippesaison von einer Influenzawelle verschont.", "Die Schutzmaßnahmen gegen die Ausbreitung des Coronavirus \"wirken auch gegen die Grippe und andere Erreger, die grippale Infekte verursachen\", sagte Gesundheitsminister Rudolf Anschober (Grüne). \"Heuer gibt es erstmals seit Jahrzehnten bis dato keine Grippefälle in Österreich.\"", "Sonst war spätestens Anfang Februar die Grippewelle bereits in vollem Umfang ausgebrochen. In den vergangenen Jahrzehnten gingen darauf alljährlich Hunderttausende Erkrankungen und Tausende Todesfälle zurück.", "Am schlimmsten, erinnerte der Minister, war die Grippesaison 2016/17 mit 4.400 Influenza-assoziierten Todesfällen. 2017/18 waren es 2.900 Grippetote, 2018/19 rund 1.400 und 2019/20 starben in diesem Zusammenhang 834 Menschen.", "Heuer hätten die Covid-19-Maßnahmen \"erstmalig\" die Grippewelle bisher vollständig unterbunden.", "Dank Hygiene und weniger Reisen \"Die Zirkulation des Influenzavirus wurde einerseits durch die geltenden Hygienemaßnahmen, andererseits durch die weltweit eingeschränkte Reisetätigkeit massiv zurückgedrängt\", sagte Anschober am Freitag in einer Aussendung.", "\"Ein zusätzlicher wichtiger Faktor sind die Schulschließungen, denn Kinder gelten bei der regionalen Ausbreitung der Grippewelle als primäre Multiplikatoren.\" In der Coronakrise \"war es unser erklärtes Ziel, die gleichzeitige Zirkulation des Coronavirus und der Influenza zu verhindern.", "Dieses haben wir offensichtlich erreicht\", betonte der Ressortchef. Die Influenza-Impfung wurde in der heurigen Grippesaison 2020/2021 erstmals in Österreich auch im kostenfreien Kinderimpfprogramm angeboten.", "Das Ausbleiben einer Grippewelle zeigt sich in ganz Europa: Seit Ende 2020 wurden hier insgesamt 215 positive Proben des Influenzavirus festgestellt. Im Vergleichszeitraum 2019/2020 waren mit Anfang Jänner schon mehr als 48.000 positive Proben nachgewiesen worden.", "Für eine endgültige Entwarnung sei es zwar noch zu früh. Anschober geht aber davon aus, dass eine Grippewelle, so sie doch noch kommen sollte, jedenfalls wesentlich milder ausfallen wird als in den vergangenen Jahren." ],
  "articleContentTranslated" : [ "Pentru prima dată în decenii, Austria a fost scutită de un val de gripă anul acesta.", "Măsurile de protecție împotriva răspândirii coronavirusului „acționează și împotriva gripei și a altor agenți patogeni care provoacă infecții asemănătoare gripei”, a declarat ministrul Sănătății, Rudolf Anschober (Verzi). \"Anul acesta, pentru prima dată în decenii, nu au existat cazuri de gripă în Austria\".", "În caz contrar, gripa a izbucnit deja până cel târziu la începutul lunii februarie. Sute de mii de boli și mii de decese au rezultat în fiecare an în ultimele decenii.", "Cel mai rău, a reamintit ministrul, a fost sezonul gripal 2016/17 cu 4.400 de decese legate de gripă. În 2017/18 au existat 2.900 de decese cauzate de gripă, în 2018/19 în jur de 1.400 și în 2019/20 834 de persoane au murit în acest context.", "Anul acesta măsurile Covid-19 „pentru prima dată” au prevenit complet valul de gripă.", "Datorită igienei și a călătoriei mai puține \"Circulația virusului gripal a fost împinsă masiv pe de o parte de măsurile de igienă în vigoare, pe de altă parte de activitățile de călătorie limitate din întreaga lume\", a declarat Anschober într-o emisiune de vineri.", "Inchiderea scolilor este un alt factor important, deoarece copiii sunt multiplicatorii principali ai raspandirii regionale a epidemiei de gripa. În criza coronavirusului „a fost scopul nostru declarat de a preveni circulația simultană a coronavirusului și a gripei.", "Am realizat în mod evident acest lucru \", a subliniat șeful departamentului. În sezonul gripal din acest an 2020/2021, vaccinarea antigripală a fost oferită pentru prima dată în Austria în programul gratuit de vaccinare pentru copii.", "Absența unei epidemii de gripă este evidentă în toată Europa: un total de 215 eșantioane pozitive ale virusului gripal au fost găsite aici de la sfârșitul anului 2020. În perioada de comparație 2019/2020, la începutul lunii ianuarie au fost deja detectate peste 48.000 de probe pozitive.", "Este încă prea devreme pentru un final complet clar. Cu toate acestea, Anschober presupune că un val de gripă, dacă apare, va fi în orice caz mult mai blând decât în anii precedenți." ]
}