{
  "id" : "WGkXcawv",
  "url" : "https://www.diepresse.com/5952758/EM-2021_Geisterspiele-vom-Tisch_Uefa-fordert-EMSpiele-mit-Fans?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T15:53:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/f/6/5952758/0E56320C-CBF7-4C3D-9574-000AED44BF5B_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Uefa schwächt Forderung nach EM-Spielen vor Fans ab",
  "articleTitleTranslated" : "Uefa slăbește cererea de jocuri din Campionatul European în fața fanilor",
  "articleContent" : [ "Uefa-Präsident Aleksander Ceferin hatte sich für ein EM-Turnier mit Zuschauern ausgesprochen und Veranstaltungsorte wie München damit unter Druck gesetzt. Die Europäische Fußball-Union hat die Aussagen ihres Präsidenten Aleksander Ceferin zur Zulassung von Zuschauern bei der EM teilweise relativiert.", "Keine der zwölf Ausrichterstädte werde \"automatisch\" gestrichen, wenn dort nur Geisterspiele möglich sein sollten, teilte die UEFA am Mittwoch mit. Es müsse dann aber abgewogen werden, ob es nicht sinnvoller wäre, die Partien an einen anderen Ort zu verlegen.", "Eine erste Frist für die Entscheidung läuft bis zum 7. April. Ceferin hatte am Wochenende kroatischen Medien gesagt, dass jeder Spielort garantieren müsse, bei dem Turnier vom 11.  Juni bis 11.  Juli Fans ins Stadion zu lassen.", "Der 53-Jährige sagte, dass Geisterspiele bei den EM-Planungen \"vom Tisch\" seien - Fans müssten zugelassen werden. Die UEFA bestätigte das Interview. Die Forderungen des UEFA-Präsidenten hatte Spielorte in Bedrängnis gebracht.", "\"Es ist zum jetzigen Zeitpunkt schlicht nicht möglich, eine Aussage darüber zu treffen, ob es das Infektionsgeschehen der Corona-Pandemie zulässt, im Juni Zuschauer zuzulassen oder nicht\", sagte der Münchner Oberbürgermeister Dieter Reiter (SPD) am Mittwoch vor der UEFA-Klarstellung bei \"bild.de\".", "In der bayrischen Hauptstadt sind vier Spiele angesetzt. Sollte sich die Lage bis zum Turnier nicht entscheidend verbessern, ist die Öffnung der Allianz Arena für Zuschauer nicht denkbar.", "Es sei klar, \"dass Veranstaltungen dieser Art mit Zuschauern nach den aktuellen Vorschriften nicht erlaubt sind\", betonte Reiter und ergänzte:", "\"Ich würde mir gerade in diesen Zeiten wünschen, dass die Verantwortlichen der UEFA hier den direkten Austausch mit den Gastgeber-Städten suchen, um gemeinsam eine Lösung zu erarbeiten.\" :" ],
  "articleContentTranslated" : [ "Președintele Uefa, Aleksander Ceferin, s-a pronunțat în favoarea unui turneu de campionat european cu spectatori și astfel a pus sub presiune locuri precum München. Uniunea Europeană de Fotbal a calificat parțial declarațiile președintelui său Aleksander Ceferin cu privire la admiterea spectatorilor în EM.", "UEFA a anunțat miercuri că niciunul dintre cele douăsprezece orașe gazdă nu va fi „automat” șters dacă ar fi posibile doar jocuri fantomă acolo. Cu toate acestea, trebuie apoi cântărit dacă nu ar avea mai mult sens să mutați jocurile într-o altă locație.", "Un prim termen pentru decizie se extinde până pe 7 aprilie. Ceferin a declarat presei croate în weekend că fiecare locație trebuia să garanteze că va permite fanilor să intre pe stadion în perioada 11 iunie - 11 iulie.", "Bărbatul în vârstă de 53 de ani a spus că jocurile cu fantome erau „de pe masă” în planurile EM - fanii ar trebui să fie admiși. UEFA a confirmat interviul. Cererile președintelui UEFA au pus sub presiune locurile.", "„La acest moment, este pur și simplu nu este posibil să facă o declarație cu privire la faptul pandemie coronavirus va permite spectatori să fie admise în luna iunie sau nu“ , a declarat München primarul Dieter Reiter (SPD) , miercuri , înainte de clarificarea UEFA la \" bild.de \".", "Patru jocuri sunt programate în capitala bavareză. Dacă situația nu se îmbunătățește semnificativ înainte de turneu, deschiderea Allianz Arena pentru spectatori este de neconceput.", "Este clar că „evenimente de acest gen cu spectatorii nu sunt permise în conformitate cu reglementările actuale”, a subliniat Reiter și a adăugat:", "\"În aceste momente, în special, aș dori ca oamenii responsabili la UEFA să caute schimb direct cu orașele gazdă pentru a găsi o soluție împreună\". :" ]
}