{
  "id" : "WgpQXCqi",
  "url" : "https://www.diepresse.com/5918409/CoronaMassnahmen_Oesterreichs-Lockdown-duerfte-sich-um-eine-Woche?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-04T09:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/c/9/5918409/75FEE16F-927D-4EE5-B927-7EE1C12F449E_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: \"Freitesten\" aus Lockdown wird nicht möglich",
  "articleTitleTranslated" : "Anschober: „Testarea gratuită” de la blocare nu este posibilă",
  "articleContent" : [ "Die coronabedingten Ausgangsbeschränkungen werden verlängert, auch Handel, Gastronomie, Tourismus können erst am 24.  Jänner öffnen. Wann die Schulen aufsperren, ist derzeit noch unklar. Der dritte harte Lockdown in Österreich wird wohl um eine Woche verlängert.", "Volkspartei und Grüne nehmen von ihrem Vorhaben, ein „Freitesten“ zu ermöglichen, Abstand, wie in der Nacht auf Montag aus Regierungskreisen zu erfahren war. Der Grund für diesen - noch inoffiziellen - Schritt: die am Sonntag angekündigten Blockade der Opposition.", "Damit werden die Ausgangsbeschränkungen verlängert, auch Handel, Gastronomie, Tourismus können damit erst am 24.  Jänner öffnen. Wann die Schulen aufsperren, ist derzeit noch unklar.", "Am späten Montagvormittag bestätigten Gesundheitsminister Rudolf Anschober (Grüne) und ÖVP-Klubobmann August Wöginger das Aus für das „Freitesten“. „Das heißt, dass das frühere Raustesten aus dem Lockdown nicht möglich sein wird“, bedauerte Anschober.", "Diese demokratische Entscheidung sei zu akzeptieren. Er hoffe nun darauf, dass bei den drei anderen geplanten Punkten - den Tests betreffend der Berufsgruppen, jenen für Zugänge zu Gastronomie, Tourismus oder Events sowie jenen in Regionen mit hohem Infektionsgeschehen - ein Konsens gefunden werde.", "Dazu seien auch weitere Gespräche mit der Opposition angesetzt, verwies er auf einen Termin am Dienstagnachmittag. „Die Opposition hat sich geschlossen einbetoniert\", kommentierte Wöginger.", "Das sei vor allem von der SPÖ erstaunlich, aber offensichtlich habe der Nationalratsklub dem Druck aus den Bundesländern nachgegeben.", "„Jetzt wäre ein nationaler Schulterschluss notwendig gewesen, aber wenn es im Bundesrat keine Mehrheit gibt, kann die Woche der Öffnung ab dem 18.  Jänner nicht so ablaufen, wie geplant. Wir bemühen uns nun um das Vorgehen nach dem 24.  Jänner\", meinte der ÖVP-Klubobmann.", "Auf die Frage, ob auch die Schulen geschlossen bleiben, antwortet Wöginger: „Ja, Lockdown ist Lockdown.\"", "Ursprünglich war geplant gewesen, dass jene Personen, die sich einer Testung auf den Erreger Sars-CoV-2 unterziehen, bereits eine Woche früher Vorteile lukrieren können - etwa den Besuch von Kultur- und Sportveranstaltungen oder den Einkauf von Gütern, die man nicht täglich braucht, beispielsweise Kleidung oder Bücher.  ", "Zudem sollten persönliche Dienstleister wie Friseure mit 17.  Jänner wieder Kunden empfangen können und die Schulen den Präsenzunterricht aufnehmen.", "Parlamentswebseite zusammengebrochen Eine entsprechende Novelle, die das Freitesten ermöglicht hätte, war kurz vor Jahreswechsel in eine dreitägige Begutachtung geschickt worden - bis gestern, Sonntag.", "Ein Vorgehen, das bei den Oppositionsparteien und vielen Bürgern für Unmut sorgte, die Stellungnahmen zu dem Gesetz einbringen wollten - und das auch taten.", "Allerdings: Aufgrund des Andranges - allein in der Nacht auf Sonntag wurden mehr als 3000 Stellungnahmen eingebracht - brach die Website des Parlaments eine Zeitlang zusammen.", "„Tausende Bürger werden derzeit durch die unzulänglichen Serverkapazitäten des Parlaments an ihrer Mitsprache im Begutachtungsverfahren der neuen Corona-Gesetze gehindert\", kritisierte FPÖ-Klubchef Herbert Kickl (FPÖ).", "Auch die Neos beanstandeten die türkis-grüne Praxis: „Diese Welle des Bürgerprotestes zeigt, dass der Gesundheitsminister das Gesetz grundlegend überarbeiten und eine ordentliche Begutachtung sicherstellen muss\", schrieb der stellvertretende Parteichef Nikolaus Scherak in einer Aussendung.", "Am Sonntag wurde die Kritik noch lauter, sodass letztlich alle drei Oppositionsparteien nicht nur (verfassungsrechtliche) Bedenken ankündigten, sondern auch, dem Gesetz die Zustimmung zu verweigern.", "Damit könnte die Vorlage zwar den Nationalrat passieren, würde aber vom Bundesrat aufgrund der dort herrschenden knappen Mehrheit von SPÖ, FPÖ und Neos (31:30 Stimmen) für rund zwei Monate auf Eis gelegt.", "Virologin: „Am nächsten Tag kann das anders aussehen“  Auch Experten sahen das Konzept des Freitestens zuletzt kritisch, wie Virologin Elisabeth Puchhammer-Stöckl von der Medizinischen Universität Wien in der „ZiB 2“ am Sonntag erläutert hat.", "Aus virologischer Sicht habe sie prinzipiell ein Problem mit dem Terminus „Freitesten\": Ein Antigentest bedeute für den einzelnen, dass er an dem Tag negativ ist, an dem er das negative Testergebnis erhalten habe.", "„Am nächsten Tag kann das schon wieder ganz anders aussehen“, betonte sie. ", "Die Regierung habe wohl die bevorstehende zweite Runde der Massentests mit einer Belohnung verknüpfen wollen, versuchte sie sich die Idee des Freitestens zu erklären, aber Sicherheit über mehrere Tage hinweg garantiere ein solches Ergebnis nicht.", "Unmittelbar vor einer Veranstaltung würde ein Antigentest Sinn machen, „da der negativ Getestete so mit hoher Wahrscheinlichkeit kein Superspreader ist. Aber über mehrere Tage kann man das nicht sagen.\"", "Massentest-Anmeldung ab heute möglich Mit heute, Montag, ist die Anmeldung zur zweiten Runde der Massentests möglich, die ab 15.  Jänner starten sollte. Anmeldung und Termine zu den Antigentests in allen Bundesländern finden sich auf dem Online-Portal \"Österreich-Testet.at\".", "Über die kostenlose Rufnummer 0800/220 330 können Rückfragen gestellt bzw. ab sofort auch Terminvereinbarungen durchgeführt werden." ],
  "articleContentTranslated" : [ "Restricțiile de ieșire legate de coroană vor fi extinse, iar comerțul cu amănuntul, gastronomia și turismul nu vor putea fi deschise până pe 24 ianuarie. În prezent nu este clar când se vor deschide școlile. Al treilea blocaj dur din Austria va fi probabil prelungit cu o săptămână.", "Partidul Popular și Verzii se abțin de la planul lor de a permite o „liberă alegere”, așa cum au aflat cercurile guvernamentale luni seara. Motivul acestui pas - încă neoficial - pas: blocada opoziției anunțată duminică.", "Acest lucru va extinde restricțiile de ieșire, iar comerțul, gastronomia și turismul nu vor putea fi deschise decât pe 24 ianuarie. În prezent nu este clar când se vor deschide școlile.", "Luni dimineață târziu, ministrul sănătății Rudolf Anschober (verzi) și președintele clubului ÖVP, August Wöginger, au confirmat sfârșitul „timpului liber”. „Asta înseamnă că testarea brută mai devreme de blocare nu va fi posibilă”, a regretat Anschober.", "Această decizie democratică trebuie acceptată. Acum speră că se va găsi un consens cu privire la celelalte trei puncte planificate - testele referitoare la grupurile ocupaționale, cele pentru acces la gastronomie, turism sau evenimente și cele din regiunile cu o rată ridicată de infecție.", "Sunt programate și alte discuții cu opoziția, a menționat el o întâlnire marți după-amiază. „Opoziția s-a închis concret”, a comentat Wöginger.", "Acest lucru a fost uimitor, în special din partea SPÖ, dar, evident, Clubul Consiliului Național a cedat presiunilor statelor federale.", "„Acum ar fi fost necesară o alianță națională, dar dacă nu există majoritate în Consiliul Federal, săptămâna de deschidere începând cu 18 ianuarie nu poate merge așa cum s-a planificat. Acum încercăm să continuăm după 24 ianuarie \", a declarat președintele clubului ÖVP.", "La întrebarea dacă și școlile vor rămâne închise, Wöginger răspunde: „Da, blocarea este blocarea”.", "S-a planificat inițial ca persoanele care sunt supuse testelor pentru agentul patogen Sars-CoV-2 să poată obține avantaje cu o săptămână mai devreme - cum ar fi participarea la evenimente culturale și sportive sau achiziționarea de bunuri care nu sunt necesare în fiecare zi precum haine sau cărți.", "În plus, furnizorii de servicii personale, cum ar fi coaforii, ar trebui să poată primi clienți din nou pe 17 ianuarie, iar școlile ar trebui să înceapă predarea la clasă.", "Site-ul Parlamentului s-a prăbușit Un amendament corespunzător care ar fi făcut posibilă libertatea a fost trimis pentru o revizuire de trei zile cu puțin înainte de sfârșitul anului - până ieri, duminică.", "O procedură care a provocat nemulțumirea partidelor de opoziție și a multor cetățeni care au dorit să comenteze legea - și au făcut acest lucru.", "Cu toate acestea, din cauza mulțimii - au fost depuse peste 3000 de declarații doar în noaptea de duminică - site-ul web al Parlamentului sa prăbușit pentru o vreme.", "„Mii de cetățeni sunt în prezent împiedicați să aibă un cuvânt de spus în procesul de evaluare a noilor legi Corona din cauza capacității inadecvate a serverului parlamentului”, a criticat șeful clubului FPÖ Herbert Kickl (FPÖ).", "Neos s-a opus, de asemenea, la practica verde-turcoaz: „Acest val de protest public arată că ministrul sănătății trebuie să revizuiască fundamental legea și să asigure o evaluare adecvată”, a scris într-o emisiune liderul adjunct al partidului, Nikolaus Scherak.", "Duminică, criticile au crescut și mai tare, astfel încât în cele din urmă toate cele trei partide de opoziție nu numai că au anunțat îngrijorări (constituționale), ci și să refuze aprobarea legii.", "Acest lucru ar putea însemna că proiectul de lege ar putea trece de Consiliul Național, dar va fi suspendat timp de aproximativ două luni de către Consiliul Federal din cauza majorității înguste a SPÖ, FPÖ și Neos (31:30 voturi).", "Virolog: „Poate arăta diferit a doua zi” Experții au văzut în mod critic conceptul testului de vineri, așa cum a explicat virologul Elisabeth Puchhammer-Stöckl de la Universitatea de Medicină din Viena duminică în „ZiB 2”.", "Din punct de vedere virologic, ea are practic o problemă cu termenul „testare gratuită”: pentru individ, un test antigen înseamnă că este negativ în ziua în care a primit rezultatul testului negativ.", "„A doua zi poate arăta complet diferit”, a subliniat ea.", "Probabil că guvernul a dorit să combine viitoarea a doua rundă de teste de masă cu o recompensă, ea a încercat să explice ideea testării gratuite, dar securitatea pe parcursul mai multor zile nu garantează un astfel de rezultat.", "Imediat înainte de un eveniment, un test antigen ar avea sens, „deoarece persoana care a dat rezultate negative este foarte probabil să nu fie un super-răspânditor. Dar nu poți spune asta timp de câteva zile \".", "Înregistrarea testelor de masă este posibilă începând de astăzi Înscrierea pentru a doua rundă de teste de masă, care ar trebui să înceapă pe 15 ianuarie, este posibilă astăzi, luni. Înregistrarea și datele testelor antigenice în toate statele federale pot fi găsite pe portalul online „Österreich-Testet.at”.", "Se pot pune întrebări sau se pot face programări prin numărul gratuit 0800/220 330." ]
}