{
  "id" : "WGUEvOWo",
  "url" : "https://kurier.at/chronik/oesterreich/sternsinger-im-jaenner-mit-abstand-und-mund-nasen-schutz-unterwegs/401129790",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T06:16:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821195/46-142411060.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sternsinger kommen mit Abstand und Mund-Nasen-Schutz",
  "articleTitleTranslated" : "Cântăreții Carol vin la distanță și protejează gura și nasul",
  "articleContent" : [ "Trotz der Corona-Pandemie werden die Sternsinger im kommenden Jänner von Haus und Haus ziehen - allerdings mit erhöhten Sicherheitsvorkehrungen. So verbreiten Caspar, Melchior und Balthasar ihre Botschaften diesmal mit Mund-Nasen-Schutz und zumindest einem Meter Abstand.", "Die eingenommenen Spenden gehen auch diesmal wieder an rund 500 Hilfsprojekte, wie beispielsweise an vom Klimawandel betroffene Bauernfamilien in Südindien.", "\"Ein Hausbesuch ist auch in der aktuellen Situation möglich, aber nur unter der Berücksichtigung von drei Regeln\", sagte Martin Hohl, Vorsitzender der Katholischen Jungschar im Gespräch mit der APA.", "Neben dem verpflichtenden Tragen eines Mund-Nasen-Schutzes und dem generellen Betretungsverbot von Wohnungen ist ein Sicherheitsabstand zwischen allen Personen von mindestens einem Meter einzuhalten.", "\"Der Mund-Nasen-Schutz darf im Freien abgenommen werden, wenn ein Abstand von zwei Metern eingehalten werden kann\", lautet die Ausnahme von einer Regel. Digitaler Segen Neben den gewohnten Hausbesuchen der Sternsinger kann der Segen auch per Post oder neuerdings in digitaler Form bekommen werden.", "\"Über unsere Website gibt es die Möglichkeit, sich die Sternsinger direkt ins Haus zu holen\", sagte Hohl. Ab Weihnachten sei die Vorbestellung, auch eines personalisierten Segens, möglich. Natürlich werde laut Hohl auch im Internet um eine freie Spende gebeten.", "In diesem Bereich gab es bereits vor der Corona-Pandemie einen starken Aufschwung, wie einer Presseaussendung der Dreikönigsaktion zu entnehmen ist. Während 2019 über das Internet rund 63.600 Euro gespendet wurden, waren es 2020 schon 73.500 Euro.", "Durch die aktuelle Situation werde heuer ein noch stärkerer Anstieg erwartet. Insgesamt wurden 2020 übrigens knapp 18,5 Millionen Euro gesammelt. Ein Teil der Spenden von 2021 wird an Familien in Südindien gehen, die sehr mit dem voranschreitenden Klimawandel zu kämpfen haben.", "\"Dort werden Kleinbauern und Kleinbäuerinnen dabei unterstützt von Reis auf Hirse umzusteigen - weil Hirse deutlich klimaresistenter ist\", sagte Hohl. Daneben gebe es jährlich rund 500 weitere Hilfsprojekte, für die die rund 85.000 Sternsinger mit ihren Segnungen um Spenden bitten." ],
  "articleContentTranslated" : [ "În ciuda pandemiei de coroană, cântăreții de colinde se vor muta din casă în casă în ianuarie - dar cu măsuri de siguranță sporite. De această dată Caspar, Melchior și Balthasar și-au răspândit mesajele cu protecție la gură și nas și la cel puțin un metru distanță.", "Donațiile primite vor merge din nou la aproximativ 500 de proiecte de ajutor, cum ar fi familiile de fermieri din sudul Indiei afectate de schimbările climatice.", "\"O vizită la domiciliu este posibilă și în situația actuală, dar numai dacă sunt luate în considerare trei reguli\", a declarat Martin Hohl, președintele grupului de tineri catolici într-un interviu acordat APA.", "Pe lângă purtarea obligatorie de protecție a gurii și nasului și interdicția generală de intrare în apartamente, trebuie menținută o distanță de siguranță de cel puțin un metru între toate persoanele.", "\"Protecția gurii și a nasului poate fi îndepărtată în aer liber dacă se poate menține o distanță de doi metri\" este excepția de la o regulă. Binecuvântarea digitală În plus față de vizitele obișnuite la domiciliu ale cântăreților de colinde, binecuvântarea poate fi primită și prin poștă sau, mai recent, în formă digitală.", "„Site-ul nostru web oferă posibilitatea de a aduce colindătorii direct acasă”, a spus Hohl. Începând de Crăciun va fi posibilă precomanda, inclusiv o binecuvântare personalizată. Desigur, conform lui Hohl, o donație gratuită este cerută și pe internet.", "În acest domeniu, a existat deja o puternică revoltă înainte de pandemia de coroană, după cum se poate vedea dintr-un comunicat de presă al Epifaniei. În timp ce în 2019 s-au donat aproximativ 63.600 de euro prin Internet, în 2020 au fost deja 73.500 de euro.", "Datorită situației actuale, se preconizează o creștere și mai mare anul acesta. De altfel, în total s-au colectat aproape 18,5 milioane de euro în 2020. O parte din donațiile din 2021 vor fi destinate familiilor din sudul Indiei care se luptă cu schimbările climatice în curs.", "„Micii fermieri de acolo sunt sprijiniți în trecerea de la orez la mei - deoarece meiul este mult mai rezistent la climă”, a spus Hohl. În plus, există în jur de 500 de alte proiecte de ajutor în fiecare an, pentru care cei aproximativ 85.000 de cântăreți de colinde cer donații cu binecuvântările lor." ]
}