{
  "id" : "WgxysHpi",
  "url" : "https://kurier.at/kultur/buch/axel-hacke-im-sprachland-bei-aschenpudel-und-tiftrienen/401185960",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4933495/46-173850871.jpg",
  "imageCopyright" : "Thomas Dashuber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Axel Hacke im Sprachland bei Aschenpudel und Tiftrienen",
  "articleTitleTranslated" : "Axel Hacke în Sprachland cu Aschenpudel și Tiftrienen",
  "articleContent" : [ "„Was hat man vorher mit Coffee to Go gemacht?", "“, fragt Hacke, bevor er vor dem Klo einen Zettel entdeckt: „Hier bitte nich Es kaput waser Komm Raus von Toilete Danke“ Überall lauern gefährliche Abkürzungen – ein Lokal lockt mit „Schweinekot. und Tzatziki“ (-kotelett) Axel Hacke hat eine große Sammlung von solchen Fantasie-Anregern.", "Er spottet nicht, sondern lädt ein, diese sprachlichen Schönheiten zu bewundern und wachsen zu lassen. Seine Bücher über Verhörer lösten einen Hype aus. Singt Roland Kaiser noch immer: „Sie war ein Kind der Sonne / Schön wie eine Wachtel am Morgen“?", "Oder klingt es mittlerweile schon eher nach ... Schön wie ein erwachender Morgen“? Und Heino? „Schwarzbraun ist die Hasenlust??? “ Diese Bücher waren dünn. Aber fast 250 Seiten „Im Bann des Eichelhechts“ verdaut niemand auf einen Sitz.", "Viele Pausen sind notwendig, dann findet man seinen persönlichen Liebling vielleicht in einem deutschen Wirtshaus, wo die „frische groß geschrieben“ wird.", "Eine Frau sang bis ins hohe Alter: „Es blühen im Walde Tiftrienen, die blaue Blume fein.“ Bis sie ihre Schwiegertochter fragte, wie Tiftrienen aussehen. Da erst erfuhr sie: Es blühet im Walde tief drinnen!", "Wer dieses Buch nicht kauft, dem drohen ...konzigwensen. Axel Hacke: „Im Bann des Eichelhechts“ Kunstmann Verlag. 240 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "„Ce ai făcut cu Coffee to Go înainte?", "\", Întreabă Hacke, înainte de a descoperi o notă în fața toaletei:\" Vă rog, nu o rupeți. Ieșiți din toaletă, vă mulțumesc \"Abrevierile periculoase pândesc peste tot - un bar atrage cu\" balegă de porc. und Tzatziki ”(chop) Axel Hacke are o mare colecție de astfel de stimulente imaginative.", "Nu bate în râs, dar te invită să admiri aceste frumuseți lingvistice și să le lași să crească. Cărțile sale despre interogatori au provocat o hype. Roland Kaiser mai cântă: „Era un copil al soarelui / frumoasă ca o prepeliță dimineața”?", "Sau sună mai mult ca ... la fel de frumos ca o dimineață de trezire ”? Și Heino? \"Plăcerea iepurelui este negru-maro ??? „Aceste cărți erau subțiri. Dar aproape 250 de pagini din „Sub vraja știucii de ghindă” nimeni nu sapă într-un loc.", "Sunt necesare multe pauze, atunci s-ar putea să-ți găsești favoritul personal într-un han german, unde „proaspătul” este o prioritate.", "O femeie a cântat până la bătrânețe: „Tiftrienii înfloresc în pădure, floarea albastră este în regulă.” Până când și-a întrebat nora cum arată Tiftrienii. Abia atunci a învățat: Pădurea înflorește adânc în interior!", "Oricine nu cumpără această carte amenință ... konzigwensen. Axel Hacke: „Sub vraja știucii de ghindă” Kunstmann Verlag. 240 pagini. 22,70 euro" ]
}