{
  "id" : "WH0RZuNN",
  "url" : "https://kurier.at/wirtschaft/geld-aus-dem-automaten/401204467",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T19:52:29Z[UTC]",
  "author" : "wolfgang.unterhuber@kurier.at (Wolfgang Unterhuber)",
  "imageUrl" : "https://image.kurier.at/images/original/729600/Euros_Geld_c_sirmnl.jpg",
  "imageCopyright" : "Strategies in regulated markets",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Geld aus dem Automaten",
  "articleTitleTranslated" : "Banii de la mașină",
  "articleContent" : [ "„Eine Investition in Wissen bringt noch immer die besten Zinsen.“ Was Benjamin Franklin, einer der Gründerväter der USA, bereits vor rund 300 Jahren wusste, ist auch heute noch aktuell. Vor allem, wenn es um die eigenen Finanzen geht.", "Denn Wissen schützt vor Fehlentscheidungen. Leider ist Franklins Erkenntnis in Sachen Finanzwissen und Wirtschaft zu vielen der heute Jugendlichen noch nicht ganz durchgedrungen. Das hat zwei Gründe. Erstens: Österreich ist gegenüber Unternehmern und Wirtschaft feindlich eingestellt.", "Wer etwas leistet, ist verdächtig. Zweitens: In der Bildung erfolgt seit Jahrzehnten eine Nivellierung nach unten. Das Mittelmaß ist das Maß aller Dinge.", "Zwar haben sich mittlerweile viele Vereine und Unternehmen der Finanzbildung verschrieben – aber es braucht ein gesellschaftspolitisches Bekenntnis zu Unternehmergeist und Ökonomie als Fortschrittsbringer.", "Bis dahin kommt das Geld halt weiterhin aus dem Automaten." ],
  "articleContentTranslated" : [ "„O investiție în cunoaștere plătește în continuare cel mai bun dobândă.” Ceea ce Benjamin Franklin, unul dintre părinții fondatori ai SUA, știa acum aproximativ 300 de ani, este și astăzi relevant. Mai ales când vine vorba de propriile finanțe.", "Pentru că cunoașterea protejează împotriva deciziilor greșite. Din păcate, perspectiva lui Franklin în domeniul finanțelor și economiei nu a pătruns încă pe deplin mulți dintre tinerii de astăzi. Există două motive. În primul rând: Austria este ostilă față de antreprenori și economie.", "Oricine realizează ceva este suspect. În al doilea rând: Educația a scăzut de zeci de ani. Mediocritatea este măsura tuturor lucrurilor.", "Între timp, multe asociații și companii s-au dedicat educației financiare - dar este necesar un angajament socio-politic față de antreprenoriat și economie ca motor al progresului.", "Până atunci, banii vor mai ieși din mașină." ]
}