{
  "id" : "WhPlvgtQ",
  "url" : "https://kurier.at/politik/inland/tierschutz-volksbegehren-bisher-300000-unterschriften/401165796",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T12:24:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/378177/volksbegehren.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tierschutz-Volksbegehren: Bisher 300.000 Unterschriften",
  "articleTitleTranslated" : "Referendumul privind protecția animalelor: până acum 300.000 de semnături",
  "articleContent" : [ "Das Tierschutz-Volksbegehren, das noch bis einschließlich Montag unterzeichnet werden kann, hat laut Organisatoren bisher mehr als 300.000 Unterschriften erhalten.", "Das sagte Initiator Sebastian Bohrn-Mena am Samstag in einer Pressekonferenz auf einem tierwohlgerecht geführten Bauernhof in Gramastetten. Prominente Schützenhilfe erhielt er vom für Tierschutz zuständigen Minister Rudolf Anschober (Grüne), der dazu aufrief, das Volksbegehren zu unterschreiben.", "Er wolle eine bessere Kennzeichnung von Lebensmitteln erreichen, so Anschober, dazu wolle man den EU-Rechtsrahmen \"zu hundert Prozent ausschöpfen\". Der Konsument solle wissen, ob Produkte wirklich aus der Region kommen - \"und zwar tatsächlich und nicht nur am Etikett\".", "Auch brauche es Verbesserungen bei Tiertransporten, vor allem bei den Langtransporten und in der Schweinezucht. Bohrn-Mena, der sich über die bisherige Resonanz trotz Lockdowns freute, kündigte an, das Volksbegehren sei \"erst der Anfang\" einer ganzen Bewegung.", "Man werde, nachdem das Thema im Nationalrat behandelt worden ist, \"die Versprechungen der Politiker auf ihren Wahrheitsgehalt abklopfen\". Wichtig sei, dass Ankündigungen auch in Gesetze gegossen werden.", "Bohrn-Mena sieht u.a. die Notwendigkeit einer Weiterentwicklung des AMA-Gütesiegels. Der oberösterreichische Umweltlandesrat Stefan Kaineder (Grüne) wies darauf hin, dass man seit Jahrzehnten auf eine \"Biodiversitätskrise\" zusteuere und die Landwirtschaft hier ein Motor heraus sein könnte.", "\"Solange sich nichts im Tier- und im Klimaschutz tut, wird die Menschheit von einer Krise in die nächste stolpern\", warnte auch Emilia Tscherne von Fridays for Future." ],
  "articleContentTranslated" : [ "Potrivit organizatorilor, referendumul privind bunăstarea animalelor, care poate fi semnat până luni inclusiv, a primit până acum peste 300.000 de semnături.", "Așa a declarat sâmbătă inițiatorul Sebastian Bohrn-Mena într-o conferință de presă pe o fermă din Gramastetten, care este condusă în conformitate cu bunăstarea animalelor. El a primit un sprijin proeminent de la ministrul responsabil pentru bunăstarea animalelor, Rudolf Anschober (Verzii), care a solicitat semnarea petiției.", "El a dorit să obțină o etichetare mai bună a alimentelor, așa că Anschober și a dorit să „folosească sută la sută” din cadrul legal al UE. Consumatorul ar trebui să știe dacă produsele provin într-adevăr din regiune - „și de fapt și nu doar pe etichetă”.", "Sunt necesare îmbunătățiri și în transportul animalelor, în special în transportul pe distanțe lungi și în creșterea porcilor. Bohrn-Mena, care a fost încântat de răspunsul de până acum în ciuda blocărilor, a anunțat că referendumul a fost „doar începutul” unei întregi mișcări.", "După ce subiectul a fost tratat în Consiliul Național, se va „verifica promisiunile politicienilor pentru veridicitatea lor”. Este important ca anunțurile să fie, de asemenea, aruncate în legi.", "Bohrn-Mena vede, printre altele, necesitatea dezvoltării în continuare a sigiliului de aprobare AMA. Consilierul austriac pentru mediu, Stefan Kaineder (verzi), a subliniat că o „criză a biodiversității” se îndreaptă de zeci de ani și că agricultura ar putea fi o forță motrice aici.", "„Atâta timp cât nu se întâmplă nimic în protecția animalelor și a climei, umanitatea se va împiedica de la o criză la alta”, a avertizat Emilia Tscherne din Vineri pentru viitor." ]
}