{
  "id" : "whtamPqs",
  "url" : "https://kaernten.orf.at/stories/3078406/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-30T16:00:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neuer Präsident für Austria Klagenfurt",
  "articleTitleTranslated" : "Noul președinte pentru Austria Klagenfurt",
  "articleContent" : [ "Die Austria Klagenfurt stellt sich auf der Führungsebene breiter auf. In der Mitgliederversammlung vom 17.  November wurden Herbert Matschek, Zeljko Karajica, Tomislav Karajica, Gernot Wilfling und Tillmann Stracke neu ins Präsidium gewählt.", "Das Gremium bestellte Herbert Matschek zum Präsidenten und Zeljko Karajica zum Vizepräsidenten. Mit der nun erfolgten Eintragung im Vereinsregister sind die Neuwahlen auch offiziell.", "Ivica Peric, der dem Verein seit März 2019 vorstand, hatte das Amt aus beruflichen Gründen zur Verfügung gestellt und scheidet aus.Seit Jahren Steuerberater des Klubs „Ich freue mich auf diese spannende Aufgabe und bin sicher, dass wir gemeinsam Einiges bewegen können.", "Das Fundament ist gelegt, darauf werden wir aufbauen“, sagte Matschek, der die Entwicklung der Violetten nicht nur als Fußball-Anhänger, sondern auch als Steuerberater des Klubs schon seit vielen Jahren hautnah verfolgt.", "„Die Austria hat in dieser Zeit einiges erlebt an Höhen und Tiefen. Ich werde meine Erfahrung einbringen, damit sie sich weiter so positiv entwickelt.", "“Ziel ist Aufstieg in Bundesliga Matschek sagte, mit Unterstützung der Gesellschafter sei es gelungen, den Verein wirtschaftlich zu stabilisieren, die sportlichen Erfolge hätten darüber hinaus für eine Aufbruchstimmung gesorgt.", "Zudem wurden auch unterhalb der Kampfmannschaft die nötigen Strukturen geschaffen. Das Hauptaugenmerk liege darauf, die wirtschaftlichen, organisatorischen und sportlichen Rahmenbedingungen zu schaffen, um langfristig erfolgreichen Fußball bieten zu können.", "Ideal wäre es natürlich, in dieser Saison den Bundesliga-Aufstieg zu schaffen, so der neue Präsident." ],
  "articleContentTranslated" : [ "Austria Klagenfurt este poziționată mai larg la nivel de management. Herbert Matschek, Zeljko Karajica, Tomislav Karajica, Gernot Wilfling și Tillmann Stracke au fost nou aleși la prezidiu la adunarea generală din 17 noiembrie.", "Comitetul l-a numit pe Herbert Matschek în funcția de președinte și pe Zeljko Karajica în funcția de vicepreședinte. Odată cu înscrierea în registrul asociațiilor, noile alegeri sunt, de asemenea, oficiale.", "Ivica Peric, care conduce clubul din martie 2019, a părăsit postul din motive profesionale și pleacă. De ani de zile, consilier fiscal al clubului „Aștept cu nerăbdare această sarcină interesantă și sunt sigur că putem realiza multe împreună.", "Fundația a fost pusă și ne vom baza pe aceasta ”, a spus Matschek, care urmărește îndeaproape dezvoltarea violetelor de mulți ani nu doar ca fan al fotbalului, ci și ca consilier fiscal al clubului.", "„Austria a cunoscut o mulțime de suișuri și coborâșuri în acest timp. Voi contribui cu experiența mea, astfel încât să continue să se dezvolte pozitiv.", "„Scopul este promovarea în Bundesliga Matschek, a spus că, cu sprijinul acționarilor, a fost posibil să se stabilizeze economic clubul, iar succesele sportive au creat, de asemenea, o stare de optimism.", "În plus, structurile necesare au fost create sub echipa de luptă. Accentul principal se pune pe crearea condițiilor de cadru economic, organizațional și sportiv pentru a putea oferi fotbal care are succes pe termen lung.", "Desigur, ar fi ideal să fii promovat în Bundesliga în acest sezon, a spus noul președinte." ]
}