{
  "id" : "Wi0SpqAS",
  "url" : "https://kurier.at/wirtschaft/winter-lockdown-koennte-tirol-29-mrd-euro-kosten/401098869",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T10:02:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Winter-Lockdown könnte Tirol 2,9 Mrd. Euro kosten",
  "articleTitleTranslated" : "Blocarea de iarnă ar putea costa Tirolul 2,9 miliarde de euro",
  "articleContent" : [ "Sollte es einen \"faktischen Tourismus-Lockdown\" geben, könnte dies der Tiroler Wirtschaft 2,9 Mrd.  Euro und 26.000 Jobs kosten.  Der nun anstehende Lockdown und die Ungewissheit für die Zeit danach lassen die Touristiker um die für Tirol so wichtige Wintersaison zittern.", "Wie diese im schlimmsten Fall oder auch im besten Fall aussehen könnte, bereitet vielen Kopfzerbrechen.  Sollte es einen \"faktischen Tourismus-Lockdown\" geben, könnte dies laut der Tourismusberatung Prodinger Tirols Wirtschaft 2,9 Mrd.", "Euro Wertschöpfung und 26.000 Jobs kosten, berichtete die Tiroler Tageszeitung.  In diesem Fall würde es im Vergleich zur Rekordsaison 2018/2019 einen Nächtigungseinbruch von 46 Prozent geben, das entspreche 15 Mio.", "Übernachtungen.  Dieses Szenario wird von einer dritten Coronawelle mit Betriebsschließungen im Februar 2021 und Reisewarnungen geprägt.  Im \"Bad Case\" - in dem Lockerungsschritte im Dezember und weitere Einschränkungen im Frühling vorausgesetzt werden - würde es einen Nächtigungsrückgang von 21,7 Prozent geben.", "Laut Daten der Gesellschaft für Angewandte Wirtschaftsforschung (GAW) würden 30 Prozent weniger Nächtigungen Tirols Wirtschaft 1,7 Mrd.  Euro Wertschöpfung und 16.000 Jobs kosten.", "Es wurde auch ein optimistisches Szenario errechnet, indem weitgehend offene Grenzen und kaum Reisewarnungen angenommen werden und der Inlandstourismus nur wenig Einbußen erleidet.", "Hier würde im Vergleichszeitraum ein Nächtigungsminus von zwölf Prozent erfolgen.  Insgesamt dämpfte die Tourismusberatung aber die Hoffnungen auf baldige Normalität: \"Wir rechnen frühestens 2023 bis spätestens 2025 mit einer Rückkehr auf Vorkrisenniveau.", "Alles unter der Voraussetzung, dass keine erneute Verschlechterung des Pandemieverlaufs eintritt\", hieß es." ],
  "articleContentTranslated" : [ "Dacă ar exista un „blocaj turistic de facto”, acest lucru ar putea costa economiei tiroleze 2,9 miliarde de euro și 26.000 de locuri de muncă. Următorul blocaj și incertitudinea de după aceea îi fac pe profesioniștii din turism să tremure în legătură cu sezonul de iarnă, care este atât de important pentru Tirol.", "Ceea ce ar putea arăta în cel mai rău sau în cel mai bun caz este o durere de cap pentru mulți. În cazul în care ar exista un „blocaj de facto al turismului”, potrivit economiei consultanței turistice Prodinger Tyrol economia ar putea ajunge la 2,9 miliarde.", "Euro în valoare adăugată și 26.000 de locuri de muncă, relatează cotidianul tirolez. În acest caz, ar exista o scădere a înnoptărilor de 46% comparativ cu sezonul record 2018/2019, care corespunde cu 15 milioane.", "Înnoptări. Acest scenariu este modelat de un al treilea val coronal cu închideri de afaceri în februarie 2021 și avertismente de călătorie. În „cazul rău” - în care se iau măsuri de relaxare în decembrie și restricții suplimentare în primăvară - ar fi o scădere a înnoptărilor de 21,7 la sută.", "Conform datelor Societății pentru Cercetări Economice Aplicate (GAW), cu 30% mai puține înnoptări ar costa economiei tiroleze 1,7 miliarde de euro cu valoare adăugată și 16.000 de locuri de muncă.", "Un scenariu optimist a fost, de asemenea, calculat prin faptul că frontierele sunt deschise în mare parte și nu sunt acceptate avertismente de călătorie, iar turismul intern suferă pierderi reduse.", "În perioada de comparație, va exista o scădere a înnoptărilor de douăsprezece la sută. În ansamblu, însă, serviciul de consultanță în turism a diminuat speranțele de normalitate în curând: „Ne așteptăm la o revenire la nivelurile dinaintea crizei în 2023 cel mai devreme și până în 2025 cel târziu.", "Toate cu condiția să nu existe alte deteriorări în cursul pandemiei \", a spus acesta." ]
}