{
  "id" : "wi2DiQ4d",
  "url" : "https://kurier.at/wirtschaft/wirte-sollen-ausloben-woher-das-schnitzel-kommt/401339031",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T17:28:24Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/5948316/46-176788058.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / bhofack2/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirte sollen ausloben, woher das Schnitzel kommt",
  "articleTitleTranslated" : "Proprietarii ar trebui să facă publicitate de unde provine șnițelul",
  "articleContent" : [ "Der Streit ist alt, jetzt wird er auf die nächste Ebene gehoben. Der grüne Konsumentenschutzminister Rudolf Anschober hat einen Verordnungsentwurf für eine transparente Herkunftskennzeichnung auf den Tisch gelegt, die er mit dem Koalitionspartner diskutieren will.", "Die Fronten sind geklärt: Die Grünen wollen eine verpflichtende Herkunftskennzeichnung für Fleisch, Milch und Eier in der Gastronomie. Also Kantinen, öffentliche Küchen, Schulen, Betreuungseinrichtungen bis hin zu Restaurants und Caterern.", "Die ÖVP stand bisher in der Gastronomie für Freiwilligkeit bei Herkunftsangaben, auch aufgrund der starken Gastro-Lobby. Diese stemmte sich gestern einmal mehr gegen den Vorschlag.", "„Unsere Betriebe sind insgesamt seit über einem halben Jahr geschlossen, viele Wirte sind angesichts der nicht vorhandenen Öffnungsperspektive verzweifelt und im Gesundheitsministerium arbeitet man an einem europaweit einzigartigen Schritt an weiteren bürokratischen Belastungen für eine am Boden liegende Branche? ", "“, poltert Gastronomiesprecher Mario Pulker. „Wäre die Lage der heimischen Gastronomie nicht so ernst, könnte man fast versucht sein, angesichts des heutigen Datums an einen schlechten Aprilscherz zu denken.“ Anschober geht dennoch „zuversichtlich in die Gespräche“.", "Es gehe um mehr Regionalität, Qualität und Tierschutz, aber auch darum, dass Österreich jetzt Vorreiter in der EU sei, in der sogenannten Farm to Fork (sinngemäß: vom Bauernhof auf den Teller)-Strategie, die in den nächsten Jahren umgesetzt werden soll.", "So könne Österreich auch einen Beitrag zu einer nachhaltigeren Landwirtschaft Europas leisten, die sich die EU-Kommission auf die Fahnen geheftet hat. Das Problem ist, dass die hohen Tierschutzstandards ihren Preis haben, der sich letztlich in den Kosten fürs Schnitzel widerspiegelt.", "Im Kampf um Gäste kaufen Gastronomen oft Ware aus dem Ausland ein, was freilich nicht in der Karte stehen soll. Aus Sicht der Landwirtschaftsvertreter ist der Verordnungsentwurf von Anschober dagegen ein Etappensieg.", "„Es ist erfreulich, dass nun alle Produktgruppen berücksichtigt werden sollen, also Fleisch, Eier und auch Milch. Das hat im ersten Vorschlag des Gesundheitsministeriums noch gefehlt“, sagt Agrarministerin Elisabeth Köstinger (ÖVP).", "Auch der Präsident der Landwirtschaftskammer, Josef Moosbrugger, lobte den „verbesserten Vorschlag“ Anschobers. „Er bildet den Inhalt des Regierungsprogramms ab, geht in Teilen sogar darüber hinaus, wie bei der Einbindung der Gastronomie.“ Man wähle bewusst „diesen offensiven Weg“, so Anschober.", "Denn bei dem Vorschlag gibt es viel Abstimmungsbedarf mit Brüssel. „Viel ist offen, wir wollen Vorreiter sein, der die Stimme der Bürger aufgreift“, sagte die grüne EU-Politikerin Sarah Wiener.", "„Eine Herkunftskennzeichnung ist gerade in der Gastronomie einfach zu bewerkstelligen, wenn man frisch und einfach kocht“, sagte die Gastronomin. Gestärkt werde dadurch auch die regionale Wirtschaft, die Vielfalt und der Geschmack.", "Eine Ansage, die der Lebensmittelindustrie gar nicht schmeckt. Sie beliefert die großen C&C-Märke, die wiederum die Restaurants beliefern und lobbyiert weiter gegen die Verordnung." ],
  "articleContentTranslated" : [ "Argumentul este vechi, acum este dus la nivelul următor. Ministrul verde pentru protecția consumatorilor, Rudolf Anschober, a pus pe masă un proiect de ordonanță pentru o etichetă transparentă de origine, pe care dorește să o discute cu partenerul coaliției.", "Fronturile au fost clarificate: verzii doresc o etichetă de origine obligatorie pentru carne, lapte și ouă în comerțul cu catering. Cu alte cuvinte, cantine, bucătării publice, școli, centre de îngrijire până la restaurante și catering.", "Până în prezent, ÖVP a susținut voluntaritatea în ceea ce privește originea în industria de catering, datorită, de asemenea, puternicului lobby gastro. Ieri s-au ridicat din nou împotriva propunerii.", "„Afacerile noastre au fost închise de peste o jumătate de an, mulți hangi sunt disperați având în vedere perspectiva inexistentă de deschidere și Ministerul Sănătății lucrează la un pas unic în Europa pentru a continua sarcinile birocratice pentru o industrie care este pe punctul de a eșua?", "„, Vocea vocii de la gastronomie, Mario Pulker. \"Dacă situația din gastronomia locală nu ar fi atât de gravă, s-ar putea fi aproape tentați să ne gândim la o glumă proastă a lui April Fool, având în vedere data de astăzi\".", "Este vorba de mai multă regionalitate, calitate și bunăstare a animalelor, dar și despre faptul că Austria este acum un pionier în UE, în așa-numita strategie farm to fur (adică: de la fermă la farfurie), care urmează să fie implementată în următorii câțiva ani.", "În acest fel, Austria ar putea contribui, de asemenea, la o agricultură mai durabilă în Europa, pe care Comisia UE a pus-o pe steag. Problema este că standardele ridicate de bunăstare a animalelor au un preț, care se reflectă în cele din urmă în costul șnițelului.", "În lupta pentru oaspeți, restauratorii cumpără adesea mărfuri din străinătate, ceea ce, desigur, nu ar trebui să fie în meniu. Din punctul de vedere al reprezentanților agricoli, pe de altă parte, proiectul de regulament de la Anschober este o victorie de etapă.", "„Este îmbucurător faptul că acum trebuie luate în considerare toate grupele de produse, adică carnea, ouăle și laptele. Acest lucru a lipsit încă în prima propunere din partea Ministerului Sănătății ”, spune ministrul agriculturii Elisabeth Köstinger (ÖVP).", "Președintele Camerei de Agricultură, Josef Moosbrugger, a lăudat și „propunerea îmbunătățită” de la Schubert. „Acesta mapează conținutul programului guvernamental și, în unele cazuri, chiar depășește acest lucru, ca și în cazul integrării comerțului cu catering.” Alegeți în mod conștient „această cale ofensatoare”, așa că Anschober.", "Pentru că există o mare nevoie de coordonare cu Bruxelles în legătură cu propunerea. \"Sunt multe lucruri deschise, vrem să fim un pionier care să capteze vocea cetățenilor\", a spus Sarah Wiener, politicianul verde al UE.", "„O etichetă de origine este ușor de realizat, mai ales în gastronomie, dacă gătești proaspăt și simplu”, a spus restauratorul. Acest lucru întărește, de asemenea, economia regională, diversitatea și gustul.", "Un anunț pe care industria alimentară nu-l place deloc. Furnizează marile magazine C&C, care la rândul lor furnizează restaurantele și continuă să facă lobby împotriva regulamentului." ]
}