{
  "id" : "Wi2T7mlN",
  "url" : "https://kurier.at/wissen/gesundheit/hemmstoffe-verhindern-die-vermehung-von-corona-viren/401206609",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T13:40:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975510/20210303-ABD0004-1-1.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hemmstoffe verhindern die Vermehung von Corona-Viren",
  "articleTitleTranslated" : "Inhibitorii împiedică multiplicarea virusurilor corona",
  "articleContent" : [ "Ein Forschungsteam von Pharmazeuten der Universität Bonn hat zwei Wirkstoff-Familien entdeckt, die die Vermehrung des Coronavirus SARS-CoV-2 blockieren können. Die Arzneimittelkandidaten scheinen geeignet, das Schlüsselenzym des Virus, die sogenannte Hauptprotease auszuschalten.", "Die Studie basiert auf Laborexperimenten. Für die Entwicklung von Medikamenten sind noch aufwändige klinische Studien erforderlich. Die Ergebnisse sind nun im Journal “Angewandte Chemie“ veröffentlicht.  ", "Damit sich das Coronavirus SARS-CoV-2 vermehren kann, ist es auf die Hauptprotease als Schlüsselenzym angewiesen. Das Virus lässt sein Genom aus RNA zunächst in einen großen Protein-Strang übersetzen.", "Die virale Hauptprotease zerschneidet dann dieses Proteinband in kleinere Einheiten, aus denen die neuen Viruspartikel gebildet werden. “Die Hauptprotease ist ein äußerst vielversprechender Ansatzpunkt der Coronavirus-Wirkstoffforschung”, sagt Prof.", "Dr. Christa E. Müller vom Pharmazeutischen Institut der Universität Bonn. \"Wird dieses Enzym blockiert, dann ist die Virusvermehrung in den Körperzellen gestoppt.\" Die Wissenschaftlerin ist Mitglied in dem Transdisziplinären Forschungsbereich \"Leben und Gesundheit\" der Universität Bonn.", "Die Pharmazeutischen Chemiker entwarfen eine große Anzahl an potenziellenHemmstoffen basierend auf der Struktur der Hauptprotease und dem Mechanismus, mit dem das wichtige Virusvermehrungsenzym arbeitet.", "\"Bedingung für einen geeigneten Hemmstoff ist, dass er ausreichend fest an die Hauptprotease bindet und ihr aktives Zentrum blockieren kann\", sagt Prof. Dr. Michael Gütschow, der am Pharmazeutischen Institut der Universität Bonn eine eigene Arbeitsgruppe zu solchen Inhibitoren leitet.", "Dann ging es in die experimentelle Phase. Die Wissenschaftler entwickelten für das Hochdurchsatz-Screening ein neues Testsystem. Sie boten der Hauptprotease einen Ausgangsstoff (Substrat) an, an den ein Reportermolekül gekoppelt war.", "Wenn die Protease diese Kopplung katalytisch spaltete, war ein fluoreszierendes Leuchten des Produkts messbar. Blockierte aber ein gleichzeitig verabreichter Hemmstoff erfolgreich die Aktivität der Protease, kam es nicht zum Aufleuchten.", "„Bei den meisten Testverbindungen beobachteten wir keine Enzymhemmung. Aber in seltenen Fällen unseres umfangreichen Tests war die Fluoreszenz unterdrückt: Das waren die erhofften Treffer bei der Suche nach Hemmstoffen für die Virus-Protease”, berichtet Gütschow.", "Zwei Wirkstoffklassen sind nach dem Hochdurchsatz-Screening der Forscher besonders vielversprechend, und maßgeschneiderte Verbindungen aus diesen Klassen wurden neu synthetisiert.", "An der Hauptprotease kleben sie wie Kaugummi und blockieren das entscheidende katalytische Zentrum, wodurch die Hauptprotease die Virusvermehrung nicht mehr vorbereiten kann. “Einige der Verbindungen haben sogar noch einen weiteren Effekt”, berichtet Müller.", "„Sie hemmen darüber hinaus ein menschliches Enzym, das dem Virus dabei hilft, in Körperzellen einzudringen.“ Die Beteiligten brachten ganz unterschiedliche Expertisen in die Studie ein.", "“Nur durch die großartige Kooperation ist es uns gelungen, geeignete Wirkstoffkandidaten zu entwerfen, zu synthetisieren und biochemisch zu charakterisieren”, sagt Gütschow. „Die besten Wirkstoffe stellen vielversprechende Leitstrukturen für die Arzneistoffentwicklung dar“, so Müller.", "Umfangreiche klinische Tests müssten aber erst noch erweisen, ob diese Kandidaten auch im Menschen die Vermehrung des SARS-Coronavirus-2 hemmen, so Gütschow. Neben der federführenden Universität Bonn war das Institut für Virologie und Immunbiologie der Uni Würzburg beteiligt." ],
  "articleContentTranslated" : [ "O echipă de cercetători formată din farmaciști de la Universitatea din Bonn a descoperit două familii de ingrediente active care pot bloca reproducerea coronavirusului SARS-CoV-2. Candidații la droguri par capabili să oprească enzima cheie a virusului, așa-numita protează principală.", "Studiul se bazează pe experimente de laborator. Studiile clinice complexe sunt încă necesare pentru dezvoltarea medicamentelor. Rezultatele au fost publicate acum în revista „Angewandte Chemie”.", "Pentru ca coronavirusul SARS-CoV-2 să se înmulțească, depinde de proteaza principală ca enzimă cheie. Virusul își traduce mai întâi genomul din ARN într-un fir de proteine mare.", "Proteaza virală principală taie apoi această bandă proteică în unități mai mici din care se formează noile particule de virus. „Proteaza principală este un punct de plecare extrem de promițător pentru cercetarea medicamentelor coronavirus”, spune prof.", "Dr. Christa E. Müller de la Institutul Farmaceutic de la Universitatea din Bonn. \"Dacă această enzimă este blocată, virusul se oprește din reproducere în celulele corpului.\" Omul de știință este membru al zonei de cercetare transdisciplinară „Viața și sănătatea” de la Universitatea din Bonn.", "Chimiștii farmaceutici au proiectat un număr mare de potențiali inhibitori pe baza structurii proteazei majore și a mecanismului prin care funcționează enzima importantă de reproducere a virusului.", "„O condiție pentru un inhibitor adecvat este aceea că se leagă suficient de ferm de proteaza principală și îi poate bloca centrul activ”, spune prof. Dr. Michael Gütschow, care conduce propriul grup de lucru privind astfel de inhibitori la Institutul farmaceutic al Universității din Bonn.", "Apoi a intrat în faza experimentală. Oamenii de știință au dezvoltat un nou sistem de testare pentru screeningul de mare viteză. Ei au oferit proteazei principale un material de pornire (substrat) la care a fost cuplată o moleculă reporter.", "Când proteaza a scindat catalitic această cuplare, o strălucire fluorescentă a produsului a fost măsurabilă. Cu toate acestea, dacă un inhibitor administrat concomitent a blocat cu succes activitatea proteazei, acesta nu s-a aprins.", "„Nu am văzut nicio inhibare a enzimei cu majoritatea compușilor testați. Dar, în cazuri rare ale testului nostru extins, fluorescența a fost suprimată: acestea au fost rezultatele sperate în căutarea inhibitorilor pentru proteaza virusului ”, raportează Gütschow.", "Două clase de medicamente sunt deosebit de promițătoare, potrivit cercetării, screening-ul de mare viteză, iar compușii personalizați din aceste clase au fost sintetizați recent.", "Se lipesc de proteaza principală, cum ar fi guma de mestecat și blochează centrul catalitic crucial, ceea ce înseamnă că proteaza principală nu se mai poate pregăti pentru replicarea virusului. „Unii dintre compuși au chiar un alt efect”, relatează Müller.", "Ei inhiba, de asemenea, o enzima umana care ajuta virusul sa patrunda in celulele corpului. Participantii au contribuit la diferite tipuri de expertiza la studiu.", "„Doar prin această mare cooperare am reușit să proiectăm, să sintetizăm și să caracterizăm biochimic candidații potriviți pentru medicamente”, spune Gütschow. „Cele mai bune ingrediente active reprezintă structuri promițătoare pentru dezvoltarea medicamentelor”, spune Müller.", "Testele clinice extinse ar trebui mai întâi să demonstreze dacă acești candidați inhibă, de asemenea, multiplicarea SARS coronavirus-2 la oameni, potrivit Gütschow. Pe lângă Universitatea principală din Bonn, a fost implicat și Institutul de Virologie și Imunobiologie de la Universitatea din Würzburg." ]
}