{
  "id" : "WI8YZ7jY",
  "url" : "https://kaernten.orf.at/stories/3074877/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-16T06:32:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kärntens erste „grüne“ Lärmschutzwand",
  "articleTitleTranslated" : "Prima barieră de zgomot „verde” din Carintia",
  "articleContent" : [ "Herkömmliche Lärmschutzwände werden aus Beton oder Alu gebaut.  Die „grüne“ Lärmschutzwand bietet nicht nur einen Lebensraum für Lebewesen, sie filtert auch Feinstaub, sagte Geschäftsführer Stefan Gieselbrecht: „Wir haben unten nur eine Schottertragschicht.", "Darauf stellen wir ein Metallgerüst.  Außen das braune sind die Kokosmatten.  Das alles wird befüllt, in diesem Fall mit Fräsgut.  Das heißt, der Asphalt wurde weggefräst neben der Straße und wird in die Wand hinein gefüllt.", "Sonst hätten wir den entsorgen müssen.  So konnte er einer zweiten Verwendung zugefügt werden.  Außen haben wir die Wand bepflanzt.  Am Fuß- links und rechts der Wand- mit wilden Wein, Waldrebe und eben Efeu.“ In drei Jahren komplett grün Komplett grün werde die Wand in drei Jahren sein.", "Bis nächstes Jahr im Juli werde aber immerhin die halbe Wand schon zugewachsen sein: „Das heißt, der wilde Wein wird schon oben sein.  Im April, Mai werden schon die ersten Blumen blühen.", "Mit den Samen wird oben die Dammkrone eingesät und es wachsen dann nur diese Blumen. 50 verschiedene Blumen werden da nächstes Jahr sprießen. “„Grüne“ Wand hat besseren Lärmschutzwert Für die Anrainer habe die Wand vor allem den Vorteil, dass sie einen fast doppelten Lärmschutzwert im Vergleich zu anderen Wänden hat, sagte Gieselbrecht: „Eine normale Alu- oder Betonwand hat einen Lärmschutzwert von ca. 24 Dezibel.", "Wir haben 42 Dezibel.  Der nächste große Vorteil- wir haben mindestens die halbe Bauzeit, wir haben keine Tiefgründung und es passt viel besser ins Landschaftsbild", ". “" ],
  "articleContentTranslated" : [ "Barierele de zgomot convenționale sunt realizate din beton sau aluminiu. Peretele de protecție împotriva zgomotului „verde” nu oferă doar spațiu de locuit pentru ființele vii, ci filtrează și praful fin, a spus directorul general Stefan Gieselbrecht: „Avem doar un strat de bază de pietriș dedesubt.", "Am pus un cadru metalic pe el. În afara maroului sunt covorașele de cocos. Totul este umplut, în acest caz, cu material frezat. Aceasta înseamnă că asfaltul a fost frezat lângă șosea și va fi umplut în perete.", "Altfel ar fi trebuit să o eliminăm. Deci ar putea fi folosit la a doua utilizare. Am plantat zidul afară. La piciorul - stânga și dreapta zidului - cu viță de vie sălbatică, clematis și iederă. „Complet verde în trei ani Zidul va fi complet verde în trei ani.", "Cu toate acestea, până în anul viitor, în iulie, jumătate din zid va fi crescut: „Asta înseamnă că vinul sălbatic va fi deja ridicat. Primele flori vor înflori în aprilie și mai.", "Vârful barajului este semănat cu semințe și apoi cresc doar aceste flori. 50 de flori diferite vor răsări acolo anul viitor. Peretele „verde” are o valoare mai bună de protecție împotriva zgomotului Principalul avantaj al peretelui pentru rezidenți este că are aproape dublul valorii de protecție împotriva zgomotului comparativ cu alți pereți, a spus Gieselbrecht: „Un perete normal din aluminiu sau beton are o valoare de protecție împotriva zgomotului de aproximativ 24 decibeli .", "Avem 42 de decibeli. Următorul mare avantaj - avem cel puțin jumătate din timpul de construcție, nu avem fundații adânci și se potrivește mult mai bine peisajului", ". \"" ]
}