{
  "id" : "wIaEDj48",
  "url" : "https://kurier.at/wirtschaft/china-mit-niedrigster-inflation-seit-2009/401092452",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "China mit niedrigster Inflation seit 2009",
  "articleTitleTranslated" : "China are cea mai mică inflație din 2009",
  "articleContent" : [ "In China macht sich die anziehende Konjunktur noch nicht in steigenden Inflationsraten bemerkbar.  Vielmehr sank die Teuerungsrate im Oktober auf 0,5 Prozent, wie das chinesische Statistikamt am Dienstag in Peking mitteilte.", "Das ist der niedrigste Wert seit November 2009, also seit knapp elf Jahren.  Analysten hatten im Schnitt eine Rate von 0,8 Prozent erwartet.  Im September hatte der Preisauftrieb 1,7 Prozent betragen.", "Ausschlaggebend für die schwache Inflation waren zum einen fallende Preise für Schweinefleisch.  Weil Schweinefleisch in China sehr beliebt ist, macht diese Komponente einen großen Teil des Verbrauchpreisindex aus.", "Hinzu kam, dass die Verbraucherpreise im Vorjahresmonat deutlich gestiegen waren.  Dieser Umstand drückt die aktuelle Inflationsrate, Fachleute sprechen von einem \"Basiseffekt\".", "Die chinesische Wirtschaft hat in den vergangenen Wochen deutliche Anzeichen einer Erholung von dem Einbruch in der Coronakrise gezeigt.  Fachleute vermuten, dass China in diesem Jahr die einzige große Volkswirtschaft weltweit sein wird, dessen Wirtschaft wächst.", "Die schwache Teuerung bringt die Notenbank des Landes jedoch in Bedrängnis, da sie bereits vorsichtig angedeutet hat, ihre Geldpolitik etwas normalisieren zu wollen.", "Eine anhaltend schwache Inflation könnte dem entgegenstehen." ],
  "articleContentTranslated" : [ "În China, creșterea economică nu se face încă simțită în creșterea ratelor inflației. Mai degrabă, rata inflației a scăzut la 0,5 la sută în octombrie, așa cum a anunțat marți oficiul statistic chinez la Beijing.", "Aceasta este cea mai mică valoare din noiembrie 2009, deci de aproape unsprezece ani. Analiștii se așteptau la o rată medie de 0,8 la sută. În septembrie creșterea prețului a fost de 1,7 la sută.", "Motivul principal al inflației slabe a fost, pe de o parte, scăderea prețurilor la carne de porc. Deoarece carnea de porc este foarte populară în China, această componentă reprezintă o mare parte din indicele prețurilor de consum.", "În plus, prețurile de consum au crescut semnificativ în aceeași lună a anului trecut. Această circumstanță deprimă rata actuală a inflației, experții vorbesc despre un „efect de bază”.", "Economia chineză a arătat semne clare de redresare în urma crizei coroanei din ultimele săptămâni. Experții suspectează că anul acesta China va fi singura economie majoră din lume a cărei economie este în creștere.", "Cu toate acestea, inflația slabă pune problema băncii centrale a țării, deoarece a indicat deja cu prudență că dorește să-și normalizeze oarecum politica monetară.", "Inflația persistent slabă ar putea preveni acest lucru." ]
}