{
  "id" : "wiFp8T3k",
  "url" : "https://kurier.at/wirtschaft/deutsche-bank-geht-wegen-wirecard-email-auf-groessere-distanz-zu-schuetz/401178505",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T14:42:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4887549/46-174212427.jpg",
  "imageCopyright" : "C-Quadrat / C-Quadrat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutsche Bank geht wegen Wirecard-Email auf größere Distanz zu Schütz",
  "articleTitleTranslated" : "Deutsche Bank se distanțează de Schütz din cauza e-mailului Wirecard",
  "articleContent" : [ "Der in Kritik geratene Deutsche-Bank-Aufsichtsrat Alexander Schütz hat kein wichtiges Amt mehr im Kontrollgremium der Bank. Der Österreicher ist nicht mehr Mitglied des Nominierungsausschusses, wie aus der online veröffentlichten Liste der Aufsichtsratsausschüsse der Bank hervorgeht.", "Dieser Ausschuss ist wichtig, weil in ihm Personalien beraten werden. Schütz ist wegen einer Email an den ebenfalls aus Österreich stammenden Ex-Wirecard-Chef Markus Braun in die Kritik geraten.", "Er hatte im Februar 2019 in einer persönlichen Mail an Braun geschrieben, Wirecard solle die Wirtschaftszeitung \"Financial Times\" wegen ihrer kritischen Berichte über Wirecad \"fertigmachen\".", "Im Juni 2020 meldete der Zahlungsanbieter Insolvenz an, Braun sitzt seither wegen des Verdachts auf gewerbsmäßigen Betrug in Haft. Die Email, die Reuters vorliegt, wurde bei einer Befragung von Deutsche-Bank-Chef Christian Sewing im parlamentarischen Untersuchungsausschuss publik.", "Daraufhin hatte sich die Bank in ungewöhnlich deutlichen Worten von dem Österreicher distanziert. Sowohl Inhalt als auch Haltung der zitierten Aussage seien \"inakzeptabel\".", "Bei der Jahresmedienkonferenz am Donnerstag wies Sewing auf die geänderte Zusammensetzung der Aufsichtsratsausschüsse hin und brachte sie in Zusammenhang mit besagter Email.", "Ein Sprecher von Schütz sagte, Schütz habe sich für einen Rückzug entschieden, um sich weiteren Verpflichtungen bei einem anderen Unternehmen angemessen widmen zu können.", "Aufsichtsräte können vor Ablauf ihrer Amtszeit nur durch einen mehrheitlichen Beschluss auf der Hauptversammlung ausgetauscht werden oder wenn das Mitglied von sich aus zurücktritt. Schütz ist bis 2023 gewählt." ],
  "articleContentTranslated" : [ "Comitetul de supraveghere criticat al Deutsche Bank, Alexander Schütz, nu mai are o poziție importantă în organul de supraveghere al băncii. Austriecul nu mai este membru al comitetului de nominalizare, după cum se poate observa din lista comitetelor consiliului de supraveghere al băncii publicată online.", "Acest comitet este important deoarece detaliile personale sunt discutate în acesta. Schütz a fost supus focului din cauza unui e-mail către fostul șef al Wirecard, Markus Braun, care este, de asemenea, din Austria.", "În februarie 2019, el a scris într-un e-mail personal către Braun că Wirecard ar trebui să „termine” ziarul de afaceri „Financial Times” din cauza rapoartelor sale critice despre Wirecad.", "În iunie 2020, furnizorul de plăți a depus falimentul, iar Braun a fost ținut în custodie de atunci pentru suspiciunea de fraudă comercială. E-mailul disponibil Reuters a fost făcut public în timpul unui interogatoriu adresat șefului Deutsche Bank Christian Sewing în comisia parlamentară de anchetă.", "Apoi banca s-a distanțat de austriac în termeni neobișnuit de clari. Atât conținutul, cât și atitudinea afirmației citate sunt „inacceptabile”.", "La conferința media anuală de joi, Sewing a subliniat modificarea compoziției comitetelor consiliului de supraveghere și le-a adus în legătură cu e-mailul menționat.", "Un purtător de cuvânt al Schütz a declarat că Schütz a decis să se retragă pentru a se putea dedica unor obligații suplimentare cu o altă companie.", "Înainte de sfârșitul mandatului lor, consiliile de supraveghere pot fi înlocuite doar cu o decizie majoritară la adunarea generală sau dacă membrul își dă demisia. Schütz este ales până în 2023." ]
}