{
  "id" : "wIhoKkfj",
  "url" : "https://kurier.at/politik/inland/wirbel-um-zugangstests-schramboeck-und-anschober-beziehen-stellung/401179039",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T08:30:38Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4918879/46-175472918.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Apotheken und Betriebe rüsten auf: Test-Angebot wird \"massiv\" ausgebaut",
  "articleTitleTranslated" : "Farmaciile și companiile se modernizează: ofertele de testare sunt extinse „masiv”",
  "articleContent" : [ "Die Lockerungen ab kommenden Montag gehen mit Testpflichten einher. Schüler, die am Präsenzunterricht teilnehmen wollen, müssen sich genauso einmal pro Woche auf das Coronavirus testen lassen, wie berufliche oder private Pendler.", "Auch beim Besuch eines Friseurs oder anderer körpernaher Dienstleister muss man ein negatives Testergebnis vorweisen können, das nicht älter als 48 Stunden ist. Nun ist es so, dass vor allem in ländlichen Gebieten nicht überall ein niederschwelliger Zugang zu Tests gegeben ist.", "Friseure, Pensionistenvertreter und Landespolitiker fordern Alternativen, etwa eine Anerkennung von Selbsttests, die laut Studien ähnlich präzise sind wie Antigentests.", "Wirtschaftsministerin Margarete Schramböck (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) nahmen Freitagvormittag Stellung, flankiert von Apothekerkammerpräsidentin Ulrike Mursch-Edlmayr und der Dornbirner Bürgermeisterin Andrea Kaufmann.", "Vorab: Das Test-Angebot soll \"massiv\" ausgebaut werden. Zehn Euro pro Test für Betriebe Eine umfassende Teststrategie sei das beste Mittel, um die Wirtschaft \"nachhaltig\" hochzufahren, sagte Schramböck.", "Deshalb möchte man die Testkapazitäten verbreitern, vor allem bei den \"Betrieben\". Ab 15.  Februar soll es deshalb als Anreiz einen Kostenersatz für betriebliche Testungen geben: \"Für jeden durchgeführten Test erhalten alle Unternehmen mit Sitz in Österreich zehn Euro\", so Schramböck.", "Dieser kann im Nachhinein beantragt werden.  Der Kostenersatz gelte für Antigen- und PCR-Tests und es dürfte etwa eine Woche dauern, bis er beim Unternehmen ankommt. Unternehmen, die innerbetriebliche Tests anbieten, können sich dafür ab kommendem Montag bei der Wirtschaftskammer (WKÖ) registrieren.", "Wie Schramböck betonte, sollen dieses Tests nicht nur Mitarbeiter, sondern auch deren Angehörige und die Bürger in den jeweiligen Gemeinden in Anspruch nehmen können.", "Gratis-Testangebot \"massiv ausbauen\" In Österreich seien \"bereits zehn Millionen Testungen\" durchgeführt worden, pro Tag \"weit über 100.000\", freute sich Anschober. Mehrere Bereiche seien hier aktiv, führen Testungen durch: Die medizinische Hotline \"1450\", niedergelassene Ärzte und Apotheken.", "Dieses Netzwerk wolle man jetzt \"massiv ausbauen\". In den Bundesländern gebe es derzeit über 400 Teststandorte mit Kapazitäten für täglich 100.000 Testungen.", "Nun soll das \"Gratis-Testangebot\" auf weitere Bereiche ausgeweitet werden: Auch Gemeinden arbeiten daran \"klare Angebote für die lokale Bevölkerung\" vorzulegen. Als Vorbild nannte er Dornbirn und Bürgermeisterin Kaufmann.", "Apotheken sollen ebenso bei der Erweiterung der Kapazitäten helfen. Wie? Apotheken: Flächendeckendes Gratis-Angebot bis Ende Februar Beim Gratis-Testangebot wolle man sich auf Apotheken in Regionen fokussieren, wo ansonsten die Infrastrukturen fehle, erklärte Mursch-Edlmayr.", "Sie bitte um Verständnis, dass das nicht sofort in allen Apotheken möglich sei. Das müsse erst technisch umgesetzt werden. \"Was heißt das konkret? Wir werden natürlich ab nächster Woche improvisieren müssen, wie alle.\"", "Ab Montag werde eine Liste auf der Website der Österreichischen Apothekenkammer verfügbar sein, auf der stehen werde, welche Apotheken sofort mitmachen. Einen Termin müsse man telefonisch vereinbaren, so Mursch-Edlmayr.", "Und: Patienten sollen zum Termin doch bitte ihre e-card mitnehmen. In den nächsten ein bis zwei Wochen soll das Angebot mithilfe \"technischer Tools\" massiv ausgebaut werden, verspricht Mursch-Edlmayr: \"Mit Ende Februar kann man in einen Flächenbetrieb gehen.\"", "Die Liste der Apothekerkammer werde dann täglich aktualisiert. Jetzt gehe es vorrangig darum, \"weiße Flecken in Österreich\" abzudecken, um auch in abgelegeneren Gebieten Gratis-Tests zu ermöglichen.", "\"Die Gratis-Coronatests in den Apotheken helfen vor allem Seniorinnen und Senioren, wieder aktiver am öffentlichen Leben teilnehmen zu können.", "Ich bin froh, dass sich die vielen Gespräche und Verhandlungen bezahlt gemacht haben\", freute sich Seniorenbund-Präsidentin (ÖVP) Ingrid Korosec in einer ersten Reaktion. 36.000 Dosen Astra Zeneca kommen Nach wie vor gilt: Wohnzimmertests gelten nicht. ", "Hingegen neu: Freitagabend sollen die ersten Dosen des Impfstoffs Astra Zeneca in Österreich ankommen - laut Ministerium 36.000." ],
  "articleContentTranslated" : [ "Facilitarea de luni viitoare va fi însoțită de obligații de testare. Școlarii care doresc să participe la cursuri față în față trebuie să fie testați pentru coronavirus o dată pe săptămână, la fel ca navetiștii profesioniști sau privați.", "Chiar și atunci când vizitați un coafor sau un alt furnizor de servicii de îmbrățișare a corpului, trebuie să puteți arăta un rezultat negativ al testului care nu depășește 48 de ore. Faptul este că, mai ales în zonele rurale, nu există întotdeauna acces ușor la teste.", "Coaforii, reprezentanții pensionarilor și politicienii de stat solicită alternative, precum recunoașterea autotestelor, pe care studiile au arătat-o la fel de precise ca testele antigenice.", "Ministrul Economiei Margarete Schramböck (ÖVP) și ministrul Sănătății Rudolf Anschober (Verzii) au luat poziție vineri dimineață, alături de președintele Camerei Farmaciștilor, Ulrike Mursch-Edlmayr și de primarul orașului Dornbirn, Andrea Kaufmann.", "În primul rând: oferta de testare va fi extinsă „masiv”. Zece euro pe test pentru companii O strategie cuprinzătoare de testare este cea mai bună modalitate de a crește „durabil” economia, a spus Schramböck.", "Prin urmare, s-ar dori să lărgim capacitățile de testare, în special în „companii”. Începând cu 15 februarie, va exista un stimulent pentru rambursarea costurilor pentru testele operaționale: „Pentru fiecare test efectuat, toate companiile din Austria primesc zece euro”, a spus Schramböck.", "Acest lucru poate fi solicitat ulterior. Rambursarea se aplică testelor antigen și PCR și ar trebui să dureze aproximativ o săptămână pentru a ajunge la companie. Companiile care oferă teste interne se pot înregistra la Camera de Comerț (WKÖ) de luni viitoare.", "După cum a subliniat Schramböck, nu numai angajații, ci și rudele și cetățenii lor din comunitățile respective ar trebui să poată profita de acest test.", "„Extindeți masiv” oferta gratuită de teste În Austria, „zece milioane de teste” au fost deja efectuate, „cu mult peste 100.000” pe zi, a declarat mulțumit Anschober. Mai multe domenii sunt active aici și efectuează teste: Linia de asistență medicală „1450”, medicii rezidenți și farmacii.", "Această rețea este acum „extinsă masiv”. În prezent, există peste 400 de locuri de testare în statele federale cu capacități pentru 100.000 de teste pe zi.", "Acum, „oferta gratuită de testare” urmează să fie extinsă la alte domenii: municipalitățile lucrează și la prezentarea „ofertelor clare pentru populația locală”. El i-a numit pe Dornbirn și pe primarul Kaufmann drept model.", "Farmaciile ar trebui, de asemenea, să contribuie la extinderea capacităților. La fel de? Farmaciile: ofertă gratuită la nivel național până la sfârșitul lunii februarie Scopul ofertei gratuite de testare este de a se concentra asupra farmaciilor din regiunile în care infrastructura lipsește altfel, a explicat Mursch-Edlmayr.", "Vă rugăm să înțelegeți că acest lucru nu este posibil în toate farmaciile imediat. Acest lucru trebuie mai întâi implementat tehnic. \"Ce înseamnă asta în termeni concreți? Bineînțeles că va trebui să improvizăm începând de săptămâna viitoare, ca toți ceilalți\".", "Începând de luni, o listă va fi disponibilă pe site-ul Camerei austriece a farmaciilor, care va indica care farmacii vor participa imediat. Trebuie să vă programați telefonic, deci Mursch-Edlmayr.", "Și: pacienții trebuie să-și ducă cartea electronică cu ei la programare. Mursch-Edlmayr promite că oferta va fi extinsă masiv în următoarele două-două săptămâni cu ajutorul „instrumentelor tehnice”.", "Lista Camerei Farmaciștilor va fi apoi actualizată zilnic. Acum, prioritatea este acoperirea „petelor albe în Austria” pentru a permite testarea gratuită în zone mai îndepărtate.", "„Testele gratuite de coroană din farmacii ajută în special persoanele în vârstă să poată participa din nou mai activ la viața publică.", "Mă bucur că numeroasele discuții și negocieri au dat roade \", a spus Ingrid Korosec, președinta Asociației Cetățenilor în vârstă (ÖVP), într-o reacție inițială. Vin 36.000 de cutii de Astra Zeneca.", "Cu toate acestea, nou: vineri seara, primele doze de vaccin Astra Zeneca ar trebui să ajungă în Austria - potrivit ministerului 36.000." ]
}