{
  "id" : "wIIcwaCu",
  "url" : "https://www.diepresse.com/5956308/Mindestanforderungen_Nationalrat-beschliesst-UniNovelle?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T11:07:00Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/d/4/5956308/E88A7B7C-5AC4-4321-BE77-201002E4A5A8_v0_l.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nationalrat beschließt Uni-Novelle",
  "articleTitleTranslated" : "Consiliul Național decide asupra modificării universității",
  "articleContent" : [ "Vorgesehen ist die Einführung einer Mindeststudienleistung für Studienanfänger von 16 ECTS-Punkten innerhalb der ersten vier Semester oder die Neuregelung der Kettenverträge an Unis. Der Nationalrat hat Studierenden neue Mindestanforderungen für ihr Studium verpasst.", "Die entsprechende Novelle des Universitätsgesetzes ist am Mittwoch mit den Stimmen der Koalition angenommen worden. Konkret ist die Einführung einer Mindeststudienleistung für Studienanfänger von 16 ECTS-Punkten innerhalb der ersten vier Semester vorgesehen.", "Kritik an der Novelle gab es vor der Abstimmung dennoch:", "Wissenschaftssprecherin Andrea Kuntzl von der SPÖ meinte, dass Studierende derzeit in einer prekären Situation seien, sie hätten Zukunftssorgen, seien psychisch gefordert, ihnen fehle die Möglichkeit, sich zu vernetzen, sich auszutauschen oder Lerngemeinschaften zu bilden.  :", "Vieles, was Studieren ausmache, sei jetzt nicht möglich. „Aber was lässt sich die Regierung einfallen? “, fragte sie.", "Ihre Antwort darauf: „Es kommt nicht zu Unterstützung, sondern zu Verschärfungen der Studienbedingungen und zu einer Erschwerung des wissenschaftlichen Arbeitens an vielen Universitäten“", "Ihre Parteikollegin Katharina Kucharowits verwies auf Studenten mit Jobs oder Pflegeverpflichtungen, denen dies nun auch deutlich erschwert würde.  “ Grünen-Wissenschaftssprecherin Eva Blimlinger beschwichtigte mit Blick auf Corona, dass die neuen Regelungen ohnehin erst 2022/2023 wirksam würden.", "Wissenschaftsminister Heinz Faßmann (ÖVP) gab zu bedenken, dass manche sogar höhere Anforderungen befürwortet hätten. Für FP-Mandatar Kassegger handelt es sich bei der Regelung um ein Verwaltungsmonster, das einem Schildbürgerstreich gleiche.", "Freiheitliche und Neos kritisierten die Novelle insgesamt als eher ambitionslos. Neos-Bildungssprecherin Martina Künsberg Sarre meinte: \"Es fehlt an Mut, es fehlt an Vision.\" Für den Freiheitlichen Axel Kassegger ist weiter eine echte Studienplatzfinanzierung ausständig.", "Es werde nur verwaltet. Faßmann sah hingegen einen \"runden Entwurf\". Neu geregelt werden mit der Novelle auch Kettenverträge an den Unis. Damit soll sichergestellt werden, dass diese nicht quasi endlos gehen können.", "Zusätzlich wird die Basis dafür geschaffen, dass bei Titeln das Geschlecht ausgewiesen werden kann, bei Frauen mit einem hintan gestellten \"a\" bei diversen Personen mit einem \"x\".", "Zu Wort meldete sich im Plenarsaal auch Sonja Hammerschmid, die, wie am Dienstag bekannt wurde, die Politik verlassen wird.", "Die ehemalige Bildungsministerin und nunmehrige SPÖ-Bildungssprecherin resümiert: „Fünf Jahre ist es her, dass ich vom damaligen Bundeskanzler Kern den Anruf bekommen habe und gefragt wurde, ob ich das Bildungsministerium übernehmen möchte“.", "Es seien fünf Jahre voller „Höhen und Tiefen“ gewesen, die „ein ganzes Politikerleben“ füllen würden. Sie bedankte sich für die gemeinsame Zeit und plädierte dafür, den Bildungssektor weiter zu reformieren - und dabei „Parteiideologien“ beiseitezulassen.", "Für sie sei es nun „Zeit für den nächsten Schritt“. Der werde in die Privatwirtschaft gehen, wohin genau, hat Hammerschmid noch nicht bekannt gegeben. Auch wer ihre Zuständigkeiten als Bildungssprecherin übernehmen wird, ist noch offen." ],
  "articleContentTranslated" : [ "Este planificată introducerea unui curs minim realizat pentru studenții noi de 16 puncte ECTS în primele patru semestre sau reorganizarea contractelor de lanț la universități. Consiliul Național a oferit studenților noi cerințe minime pentru studii.", "Modificarea corespunzătoare a Legii universității a fost aprobată miercuri cu voturile coaliției. Mai precis, introducerea unei realizări minime a cursului pentru studenții din anul I de 16 puncte ECTS este planificată în primele patru semestre.", "Cu toate acestea, înainte de vot au fost criticate amendamentul:", "Purtătorul de cuvânt al științei, Andrea Kuntzl, de la SPÖ, a declarat că studenții se află în prezent într-o situație precară, au preocupări viitoare, sunt provocați psihologic, le lipsește posibilitatea de a face rețea, de a face schimb de idei sau de a forma comunități de învățare. :", "O mare parte din ceea ce face studierea nu este posibilă acum. „Dar cu ce poate veni guvernul? \", ea a intrebat.", "Răspunsul dvs. la acest lucru: \"Nu există sprijin, dar înăsprirea condițiilor de studiu și îngreunarea activității științifice în multe universități\"", "Colega ei de partid, Katharina Kucharowits, s-a referit la studenții cu locuri de muncă sau obligații de îngrijire, pentru care acum acest lucru ar fi și mai dificil. „Purtătorul de cuvânt al științei verzilor, Eva Blimlinger, a apreciat Corona că noile reglementări nu vor intra în vigoare decât în 2022/2023.", "Ministrul științei Heinz Faßmann (ÖVP) a subliniat că unii ar fi susținut cerințe chiar mai ridicate. Pentru mandatul FP Kassegger, regulamentul este un monstru administrativ care seamănă cu o farsă de scut.", "Freiheitliche și Neos au criticat novela ca fiind destul de ambițioasă. Purtătorul de cuvânt al educației Neos, Martina Künsberg Sarre, a declarat: \"Există o lipsă de curaj, există o lipsă de viziune\". Pentru Freedom Axel Kassegger, finanțarea reală a locurilor de studiu este încă remarcabilă.", "Este gestionat doar. Faßmann a văzut însă un „design rotund”. Modificarea reglementează, de asemenea, contractele în lanț la universități. Aceasta este pentru a ne asigura că acestea nu pot continua pentru totdeauna.", "În plus, baza este creată astfel încât genul să poată fi afișat pentru titluri, pentru femeile cu „a” în fața lor, pentru diverse persoane cu „x”.", "Sonja Hammerschmid, care, așa cum a devenit cunoscut marți, va părăsi politica, a luat cuvântul și în sala de plen.", "Fostul ministru al educației și acum purtătorul de cuvânt al educației SPÖ rezumă: \"Au trecut cinci ani de când cancelarul federal Kern de atunci m-a sunat și a fost întrebat dacă aș vrea să preiau ministerul educației\".", "Fuseseră cinci ani plini de „urcușuri și coborâșuri” care aveau să umple „toată viața unui politician”. Ea ne-a mulțumit pentru timpul petrecut împreună și a pledat pentru reforma în continuare a sectorului educațional - lăsând deoparte „ideologiile de partid”.", "Pentru ei este acum „timpul pentru următorul pas”. Hammerschmid nu a anunțat încă unde va merge în sectorul privat. De asemenea, este încă deschis cine își va prelua responsabilitățile în calitate de purtător de cuvânt al educației." ]
}