{
  "id" : "WiIN6zTa",
  "url" : "https://kurier.at/politik/inland/corona-registrierung-in-gastro-und-bei-veranstaltungen-kommt/401125347",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T16:37:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4643900/78350011456525652_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Registrierung in Gastro, Sportstätten und bei Events kommt",
  "articleTitleTranslated" : "Corona: Se înregistrează în restaurante, facilități sportive și evenimente",
  "articleContent" : [ "Auch in Hotellerie, Kultureinrichtungen, Spitälern und Heimen soll man sich registrieren müssen. Knalleffekt: Polizei darf doch nicht in die Wohnung kommen.", "Personenregistrierungen können künftig in der Gastronomie und der Hotellerie sowie in Sportstätten, Freizeit- und Kultureinrichtungen sowie Spitälern und Altenheimen vorgeschrieben werden. Ein entsprechender, der APA vorliegender Abänderungsantrag soll am Freitag vom Nationalrat beschlossen werden.", "Nachdem es am Nachmittag geheißen hat, dass die Polizei künftig in Privatwohnungen darf, um z.B. die Quarantäne zu überprüfen, gab es am Donnerstagabend einen Knalleffekt: Die Polizei soll nun doch nicht zu Corona-Ermittlungen in den privaten Wohnbereich kommen dürfen.", "Der entsprechende Abänderungsantrag wurde Donnerstagabend noch einmal geändert. Nunmehr wird festgelegt, dass die Exekutive Betriebsstätten, Verkehrsmittel, sonstige Gebäude und Ortschaften betreten kann, wenn dies zu Corona-Erhebungs- und Bekämpfungsmaßnahmen dringend nötig ist.", "Der private Wohnbereich darf hingegen nicht betreten werden. Beschlossen wird das Ganze am Freitag. Mehr dazu hier: Begründet werden die Registrierungen damit, dass diese Daten zur Nachverfolgung von Kontakten nötig sein könnten.", "Die Regel ist bis Mitte kommenden Jahres befristet. Gesetzlich ermöglicht wird, dass die Datenerhebung mittels QR-Code erfolgt. © Bild: APA - Austria Presse Agentur Vermerkt werden sollen Namen und Angaben wie Telefonnummer und E-Mail-Adresse sowie Aufenthaltsdauer.", "All dies gilt nur, wenn sich die Person mehr als eine Viertelstunde in der Einrichtung oder bei der Veranstaltung aufhält. Die Daten sollen auf Aufforderung der Gesundheitsbehörde übermittelt werden. Erfasst sind etwa Museen, Bibliotheken, Spielhallen oder Bäder.", "Ausgenommen sind der Privatbereich, Versammlungen und der Handel. Auch Take-away bleibt ohne Registrierung möglich. Festgeschrieben wird ferner eine ausdrückliche Betretungsbefugnis der Organe des öffentlichen Sicherheitsdienstes.", "Damit können diese neben den Gesundheitsbehörden beispielsweise die Einhaltung von Verpflichtungen der Absonderung kontrollieren.", "Bei der Pflege sieht Leichtfried die Regierung säumig.© Bild: APA - Austria Presse Agentur SPÖ-Vizeklubchef Jörg Leichtfried sieht hier einen massiven Eingriff ins Privatleben, noch dazu, wo die Regelung unbefristet sei und es keine Begutachtung gegeben habe.", "Was die Registrierungspflicht für Heime und Krankenhäuser betrifft, fragt Leichtfried in einer Aussendung, ob die Bundesländer diesmal vorher informiert und eingebunden gewesen seien. Vorgesorgt wird schließlich noch für die weihnachtlichen Reise-Einschränkungen.", "Bei der Reise-Verordnung wird nicht mehr nur auf Risiko-Staaten sondern auf alle Länder abgestellt." ],
  "articleContentTranslated" : [ "De asemenea, ar trebui să vă înregistrați în industria hotelieră, în instituțiile culturale, în spitale și în case. Efect Bang: poliția nu are voie să intre în apartament.", "În viitor, pot fi necesare înregistrări personale în industria alimentară și hotelieră, precum și în facilitățile sportive, de agrement și culturale, precum și în spitale și case de bătrâni. O modificare corespunzătoare prezentată APA urmează să fie aprobată de Consiliul Național vineri.", "După ce s-a spus după-amiaza că poliției i se va permite să intre în apartamente private în viitor, de ex. Pentru a verifica carantina, a avut loc o explozie joi seară: poliția nu ar trebui să aibă voie să vină la investigații corona în zona de locuit privată.", "Amendamentul corespunzător a fost modificat din nou joi seară. Se stipulează acum că executivul poate intra în incintele comerciale, mijloacele de transport, alte clădiri și localități dacă acest lucru este urgent necesar pentru măsurile de control și control al coroanei.", "Totuși, zona de living privată nu poate fi accesată. Întregul lucru se va decide vineri. Mai multe despre acest lucru aici: Înregistrările sunt justificate de faptul că aceste date ar putea fi necesare pentru a urmări contactele.", "Regula se limitează la mijlocul anului viitor. Este legal posibil ca datele să fie colectate folosind un cod QR. © Imagine: APA - Austria Press Agency Trebuie menționate denumirile și detaliile, cum ar fi numărul de telefon și adresa de e-mail, precum și durata șederii.", "Toate acestea se aplică numai dacă persoana petrece mai mult de un sfert de oră în instalație sau la eveniment. Datele ar trebui transmise la cererea autorității sanitare. Sunt incluse muzee, biblioteci, galerii de divertisment și piscine.", "Sectorul privat, întâlnirile și comerțul sunt excluse. Luarea la pachet este posibilă și fără înregistrare. De asemenea, prevede autorizarea expresă a organelor serviciului de securitate publică.", "În plus față de autoritățile sanitare, acestea pot, de exemplu, să monitorizeze respectarea obligațiilor de izolare.", "Leichtfried vede guvernul în lipsă atunci când vine vorba de îngrijire.", "În ceea ce privește cerința de înregistrare pentru case și spitale, Leichtfried întreabă într-o emisiune dacă statele federale au fost informate și implicate în prealabil de data aceasta. În cele din urmă, se prevăd restricțiile de călătorie de Crăciun.", "Regulamentul de călătorie nu se mai concentrează doar asupra țărilor cu risc, ci asupra tuturor țărilor." ]
}