{
  "articleContent" : [ "Auch der Parasitologe Herbert Auer von der MedUni Wien bestätigte auf APA-Anfrage, dass er in seiner Laufbahn immer wieder mit Patienten zu tun hatte, die fest überzeugt waren, an der Morgellon-Krankheit zu leiden.", "Wir haben alle Patienten, die zu uns kamen, parasitologisch so gut wie möglich durchgecheckt, aber nie eine Parasiteninfektion nachweisen können\", so Auer. Er sei wie viele seiner Fachkollegen der Meinung, dass es sich ausschließlich um eine Psychose handelt.", "Allerdings gibt es auch Untersuchungen, die mögliche Erklärungen für das Phänomen bieten. Ein wissenschaftlicher Aufsatz aus dem Jahr 2016 bringt den möglichen Fadenwuchs bei Morgellon in Verbindung mit Infektionen nach einem Zeckenbiss bzw.", "Borreliose. Die Fasern könnten demnach vom Körper durch die als Keratin bekannten Faserproteine und das Protein Kollagen gebildet werden. Argumentiert wird etwa mit einem vergleichbaren Symptom bei Mortellaro, einer ebenfalls spirochätalen Infektion in der Zehenhaut bei Rindern.", "Zu beachten ist hierbei, dass nicht davon gesprochen wird, dass die gebildeten Fäden selbst der Parasit oder lebendig wären. Die meisten Publikationen zu einer möglichen Verbindung zwischen Morgellon und Zeckenborreliose stammen von der kanadischen Mikrobiologin Marianne J.", "Middelveen. Laut einer ihrer Studien, die im Jahr 2018 publiziert wurde, konnte sie bei 27 von 30 potenziellen Morgellon-Patienten eine Borreliose feststellen. Die Existenz und Ausprägung der Krankheit ist wissenschaftlich also umstritten.", "Es bleibt die Frage, worum es sich nun bei den Härchen auf den Teststäbchen handelt.  Auer schließt aus, dass es sich bei den Fasern um Parasiten handle. Parasiten könnten in der Verpackung gar nicht überleben.", "Wenn auf solchen Tests Fasern oder Härchen gefunden werden, \"dann ist es eine rein zufällige Kontamination während des Verpackungsprozesses, aber keinesfalls durch Parasiten bedingt\". Die APA kontaktierte mit dem deutschen Unternehmen nal von minden auch einen Hersteller von Antigen-Schnelltests.", "Die Erzählungen rund um Morgellons seien dort bekannt, man erhalte auch wiederholt Anrufe und Drohungen. Allerdings könne man bestätigen, dass es sich nur um Textilfussel handle, die bei der Produktion auf das beflockte Ende kämen.", "\"Diese beeinträchtigen aber selbstverständlich nicht die Qualität des Tupfers und sind nicht als Verunreinigung zu sehen. Tatsächlich atmet jeder von uns täglich Staub und Fussel ein, die zuverlässig von unseren Schleimhäuten wieder nach außen transportiert werden\", erklärte eine Sprecherin.", "Dass sich die Fasern durch Anhauchen bewegen lassen, lässt sich mit einfachen physikalischen Phänomenen wie Elektrostatik oder Luftzug erklären. Darauf verweist auch Beneke in seinem Video.", "Dass sich eine schwarze Faser im Gegensatz zu den anderen Härchen auf dem Stab bewege, liege daran, dass alle anderen Fäden mit dem Kopf verbunden sind." ],
  "articleContentTranslated" : [ "Parasitologul Herbert Auer de la MedUni Viena a confirmat, de asemenea, ca răspuns la o cerere APA, că în cariera sa s-a ocupat în mod repetat de pacienți care erau ferm convinși că sufereau de boala Morgellon.", "Am verificat cât mai bine posibil toți pacienții care au venit la noi, dar nu am reușit niciodată să dovedim o infecție parazitară \", a spus Auer. La fel ca mulți dintre colegii săi, el a fost de părere că a fost exclusiv o psihoză.", "Cu toate acestea, există și studii care oferă posibile explicații pentru fenomen. Un articol științific din 2016 aduce posibila creștere a firului în Morgellon în legătură cu infecții după mușcătura sau infecția de căpușă.", "Boala Lyme. Prin urmare, fibrele ar putea fi formate de organism prin proteinele din fibre cunoscute sub numele de keratină și colagenul proteic. Argumentul se bazează pe un simptom comparabil la Mortellaro, o infecție spirochetală în pielea degetelor de la picioare la bovine.", "Trebuie menționat aici că nu se menționează că firele formate sunt ele însele parazitul sau sunt în viață. Majoritatea publicațiilor despre o posibilă legătură între Morgellon și borrelioza căpușelor provin de la microbiologul canadian Marianne J.", "Middelveen. Potrivit unuia dintre studiile sale, care a fost publicat în 2018, ea a reușit să diagnosticheze boala Lyme la 27 din 30 de potențiali pacienți cu Morgellon. Prin urmare, existența și forma bolii sunt controversate din punct de vedere științific.", "Rămâne întrebarea, despre ce sunt firele de păr de pe benzile de testare? Auer exclude faptul că fibrele sunt paraziți. Paraziții nu au putut supraviețui în ambalaj.", "Dacă la astfel de teste se găsesc fibre sau fire de păr, „atunci este vorba de o contaminare pur accidentală în timpul procesului de ambalare, dar în niciun caz cauzată de paraziți”. Cu compania germană nal von minden, APA a contactat și un producător de teste rapide de antigen.", "Poveștile despre Morgellons sunt cunoscute acolo și primești apeluri și amenințări repetate. Cu toate acestea, se poate confirma că este doar o chestiune de scame textile care vine pe capătul de flocare în timpul producției.", "\"Desigur, acestea nu afectează calitatea tamponului și nu trebuie văzute ca contaminare. De fapt, fiecare dintre noi respiră în fiecare zi praf și scame, care sunt transportate în mod fiabil înapoi de către mucoasele noastre\", a explicat un purtătoare de cuvânt.", "Faptul că fibrele pot fi mutate prin respirație poate fi explicat prin fenomene fizice simple, cum ar fi electrostatice sau curenți de aer. Beneke se referă și la acest lucru în videoclipul său.", "Faptul că o fibră neagră se mișcă în contrast cu celelalte fire de păr de pe tijă se datorează faptului că toate celelalte fire sunt conectate la cap." ],
  "articleId" : "wILpKK5s",
  "articleTitle" : "Faktencheck: Dunkle Fasern auf Teststäbchen sind keine Parasiten",
  "articleTitleTranslated" : "Verificarea faptelor: fibrele întunecate de pe benzile de testare nu sunt paraziți",
  "author" : "Dominik Kamalzadeh",
  "category" : "HEALTH",
  "id" : "wILpKK5s",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "imageUrl" : "https://image.kurier.at/images/original/4958597/46-175773845.jpg",
  "publishedOn" : "2021-04-02T09:15:23Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wissen/gesundheit/faktencheck-dunkle-fasern-auf-teststaebchen-sind-keine-parasiten/401339448"
}