{
  "id" : "WizjT8Y6",
  "url" : "https://kurier.at/politik/inland/nehammer-zu-corona-demos-hate-crime-den-kampf-ansagen/401278335",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T16:35:25Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://image.kurier.at/images/original/5808324/46-176469639.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nehammer: \"Hooligans und Holocaust-Leugner auf den Corona-Demos\"",
  "articleTitleTranslated" : "Nehammer: „Huliganii și negatorii Holocaustului pe demonstrațiile coroanei”",
  "articleContent" : [ "Einen Tag nach der Corona-Demonstration in Wien, bei der es gestern zu elf Festnahmen und 1.630 Anzeigen gekommen war, zog Innenminister Karl Nehammer Bilanz über den Einsatz der Polizei.", "Zum Antirassismus-Tag am 21.  März rief der Innenminister auf, Hate-Crime weiterhin verstärkt den Kampf anzusagen.", "\"Es war bei Demonstrationen der vergangenen Wochen zu beobachten, dass amtsbekannte Rechtsextremisten, rechtsextreme Gruppierungen, Hooligans und Holocaust-Leugner Demonstrationen als Plattform nutzen, um ihre Hassbotschaften zu streuen\", sagte Nehammer.", "\"Das ist inakzeptabel und dagegen wird seitens der Polizei entschieden vorgegangen.\" Mehr als 1.500 Teilnehmerinnen und Teilnehmer hatten sich am Samstag ab 13 Uhr im Bereich des Wiener Hauptbahnhofs zu einer nicht angezeigten Kundgebung getroffen.", "Durch Begleitung des Demonstrationszuges und durch Sperren gelang es der Polizei, dies sowie ein Aufeinandertreffen mit anderen Versammlungen zu verhindern.", "Aufgrund der überwiegenden Nichteinhaltung der COVID-19-Bestimmungen wurde die Kundgebung um 14.30 Uhr im Bereich Margaretengürtel/Hollgasse aufgelöst.", "Da die etwa 750 Personen der Aufforderung über Lautsprecher, sich aufzulösen, nicht Folge leisteten, wurde deren Identität festgestellt und es wurden Anzeigen erstattet, heißt es heute in einer Aussendung des Innenministeriums.", "Die Folge war, dass sich die Kundgebung auflöste. Während der polizeilichen Maßnahmen kam es zum Einsatz von Pfefferspray, da mehrere Demonstranten versuchten, gewaltsam eine Polizeisperre zu durchbrechen.", "Auch im Bereich des Wiener Resselparks versammelten sich bei einer Kundgebung rund 1.000 Teilnehmerinnen und Teilnehmern, die sich größtenteils an die COVID-19-Schutzmaßnahmenverordnung und die angezeigte Marschroute hielten.", "Die Versammlung endete um 18 Uhr. Am 20.  März 2021 gab es Proteste wegen der Corona-Beschränkungen in verschiedenen europäischen Ländern:", "Unter anderem gingen in Frankreich, Großbritannien, in der Schweiz und den Niederlanden, in Serbien, Kroatien, Schweden und Rumänien Tausende Menschen auf die Straßen, um gegen die Einschränkungen aufgrund der COVID-19-Maßnahmen zu demonstrieren. :" ],
  "articleContentTranslated" : [ "La o zi după demonstrația Corona de la Viena, care ieri a avut ca rezultat unsprezece arestări și 1.630 de rapoarte, ministrul de interne Karl Nehammer a făcut bilanțul desfășurării poliției.", "Pentru ziua anti-rasismului din 21 martie, ministrul de interne a solicitat continuarea luptei împotriva infracțiunilor motivate de ură.", "\"S-a observat în demonstrațiile din ultimele săptămâni că extremiștii de dreapta, grupurile extremiste de dreapta, huliganii și negatorii Holocaustului folosesc demonstrațiile ca platformă pentru a răspândi mesajele lor de ură\", a spus Nehammer.", "\"Acest lucru este inacceptabil, iar poliția ia măsuri decisive împotriva acestuia\". Peste 1.500 de participanți s-au întâlnit sâmbătă de la ora 13:00 în zona principalei gări din Viena pentru un miting nedezvăluit.", "Prin însoțirea demonstrației și prin blocarea poliției a reușit să împiedice acest lucru și o întâlnire cu alte adunări.", "Din cauza nerespectării covârșitoare a reglementărilor COVID-19, mitingul a fost închis la ora 14:30 în zona Margaretengürtel / Hollgasse.", "Întrucât cei aproximativ 750 de oameni nu au respectat cererea difuzorului de difuzoare, identitatea lor a fost stabilită și au fost făcute rapoarte, potrivit unui comunicat de presă al Ministerului de Interne de astăzi.", "Rezultatul a fost că raliul s-a destrămat. Spray de ardei a fost folosit în timpul operațiunilor poliției, deoarece mai mulți manifestanți au încercat să rupă violent un cordon al poliției.", "Aproximativ 1.000 de participanți s-au adunat la un miting în zona Resselpark din Viena, dintre care majoritatea au aderat la Ordonanța COVID-19 privind măsurile de protecție și la ruta indicată.", "Ședința s-a încheiat la ora 18:00. La 20 martie 2021 au avut loc proteste din cauza restricțiilor corona în diferite țări europene:", "În Franța, Marea Britanie, Elveția și Olanda, Serbia, Croația, Suedia și România, printre altele, mii de oameni au ieșit în stradă pentru a manifesta împotriva restricțiilor impuse de măsurile COVID-19. :" ]
}