{
  "id" : "wj0YgpBZ",
  "url" : "https://kurier.at/wirtschaft/trump-regierung-verschaerft-vorgehen-gegen-huawei/401159091",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T05:45:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878714/46-174124510.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trump-Regierung verschärft Vorgehen gegen Huawei",
  "articleTitleTranslated" : "Administrația Trump a înăsprit acțiunile împotriva Huawei",
  "articleContent" : [ "Präsident Donald Trump verschärft kurz vor seiner Ablösung durch Joe Biden seinen Kurs gegen China. Ins Visier nahm er erneut den weltgrößten Hersteller von Telekommunikationsausrüstung Huawei Technologies, wie mehrere Insider am Sonntag der Nachrichtenagentur Reuters sagten.", "Demnach benachrichtigte die Trump-Regierung amerikanische Huawei-Geschäftspartner wie den Chiphersteller Intel, dass sie bestimmte Exportlizenzen für Geschäfte mit dem chinesischen Unternehmen widerruft.", "Ein Sprecher von Intel wollte sich zunächst nicht zu dem Reuters-Bericht äußern. Ein Sprecher des Handelsministeriums in Washington antwortete nicht auf eine Nachfrage zu den Vorgängen. Die Aktion ist die jüngste und wohl letzte der am Mittwoch scheidenden Trump-Regierung, Huawei zu schwächen.", "Das Unternehmen wird von ihr als Bedrohung für die nationale Sicherheit und die außenpolitischen Interessen der USA gesehen. Die USA vermuten, dass die Daten von Kunden zur Spionage eingesetzt werden. Das private chinesische Unternehmen hatte die Vorwürfe zurückgewiesen.", "Auch andere Länder setzten Huawei zuletzt auf eine schwarze Liste, machen also kein Geschäft mehr mit dem Konzern. Zuletzt untersagte etwa Schweden die Nutzung von Huawei-Technologie in seinem Land und schloss die Gesellschaft beim Aufbau seines 5G-Netzes aus.", "Großbritannien hatte als erstes Land in Europa Huawei-Technologie ab 2027 aus seinem 5G-Netz verbannt." ],
  "articleContentTranslated" : [ "Cu puțin timp înainte de înlocuirea sa de Joe Biden, președintele Donald Trump și-a înăsprit cursul împotriva Chinei. El a vizat din nou cel mai mare producător mondial de echipamente de telecomunicații Huawei Technologies, așa cum au declarat duminică mai mulți insideri pentru Reuters.", "În consecință, administrația Trump a notificat partenerii de afaceri americani Huawei, precum producătorul de cipuri Intel, că va revoca anumite licențe de export pentru afaceri cu compania chineză.", "Un purtător de cuvânt al Intel nu a dorit inițial să comenteze raportul Reuters. Un purtător de cuvânt al Departamentului de Comerț din Washington nu a răspuns la o întrebare despre această chestiune. Acțiunea este cea mai tânără și probabil ultima din administrația Trump, care pleacă miercuri, pentru a slăbi Huawei.", "Ea vede compania ca o amenințare la adresa securității naționale și a intereselor politicii externe ale SUA. SUA suspectează că datele sunt utilizate de clienți pentru spionaj. Compania privată chineză a negat acuzațiile.", "De asemenea, alte țări au inclus recent pe lista neagră Huawei, așa că nu mai fac afaceri cu grupul. Cel mai recent, Suedia a interzis utilizarea tehnologiei Huawei în țara sa și a exclus compania de la înființarea rețelei 5G.", "Marea Britanie a fost prima țară din Europa care a interzis tehnologia Huawei din rețeaua sa 5G din 2027." ]
}