{
  "id" : "WJFy0iFi",
  "url" : "https://kurier.at/sport/sportgipfel-am-freitag-als-hoffnung-auf-comeback-des-sports/401199802",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T10:33:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963735/46-174177875.jpg",
  "imageCopyright" : "APA/AFP/FRANCK FIFE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sportgipfel am Freitag als Hoffnung auf \"Comeback des Sports\"",
  "articleTitleTranslated" : "Summitul sportiv vineri ca speranță pentru o \"revenire a sportului\"",
  "articleContent" : [ "Vorhandene und bereits erfolgreich gelebte Konzepte sollen in Kombination mit Tests perfektioniert werden, um Breitensport wieder zu ermöglichen. 15.000 Sportvereine mit in Summe rund zwei Millionen Aktiven blicken gespannt auf den Sportgipfel am Freitagnachmittag (ab 16.30 Uhr) in Wien.", "Das Gipfelgespräch zwischen Sport Austria und Österreichs Sport-Dach- und Fachverbänden mit Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober soll zur erhofften schrittweisen Öffnung des Amateur- und Freizeitsports in der Coronakrise führen.", "Dieses \"Comeback des Sports\" soll durch vorhandene und bereits über Monate hinweg erfolgreich gelebte Sicherheits- und Präventionskonzepte, die nun in Kombination mit Tests perfektioniert werden sollen, ermöglicht werden.", "Niemand werde dabei \"leichtfertig für etwas eintreten, nur um zu ermöglichen\", hatte auch Kärntens Landeshauptmann Peter Kaiser am Dienstag mit Blick auf den Gipfel versichert, dass es um einen verantwortungsvollen Re-Start für die Bereiche des Vereins-, Freizeit- und Gesundheitssport gehe.", "Angst vor \"verlorenen\" Kindern Wie wichtig die Leistung der Vereine in Sachen Gesundheitssport ist, beweist ein Blick auf die Zahlen vor der Coronakrise: Pro Jahr hatte sich Österreichs Staat dadurch in Summe - Unfallkosten bereits abgezogen - rund 530 Millionen Euro an Krankheitskosten erspart.", "Laut Studien bewegen sich die Österreicher aber seit Beginn der Pandemie um ein Drittel weniger als davor. Dazu geht es auch um die Sicherung von Jobs, denn in Summe 300.000 Arbeitsplätze sind direkt und indirekt betroffen - vom Trainer bis hin zum Sportartikelhändler.", "\"Wir müssen diesen Gesundheitsmotor endlich wieder anwerfen\", forderte Sport-Austria-Präsident Hans Niessl am Donnerstag und begrüßte das Gipfeltreffen mit den Spitzenpolitikern.", "\"Sportminister Kogler hat in der Vergangenheit Verständnis für die Forderungen des österreichischen Sports gezeigt und die negativen Auswirkungen des Lockdowns auf psychische und physische Erkrankungen auch ernst genommen.", "Wir hoffen, dass Gesundheitsminister Anschober erkennt, dass der Sportbetrieb bei Einhaltung der Präventionsvorgaben in Kombination mit Tests wieder verantwortungsvoll hochgefahren werden kann und auch hochgefahren werden muss.\"", "Ende des Vereinssport-Verbots gefordert Besonders schlimm wirken sich die Lockdowns auf die sportlichen Aktivitäten von Kindern aus.", "So berichteten etwa Österreichs Teamsportverbände - American Football, Baseball, Basketball, Eishockey, Faustball, Fußball, Handball, Hockey, Rugby, Volleyball und Wasserball - im Vormonat von \"alarmierend sinkenden Mitgliederzahlen\" und der Gefahr, dass \"ganze Jahrgänge bei den Kindern und Jugendlichen\" verloren gehen könnten.  ", "Das hätte dann auch schlimme Langzeitfolgen für den Spitzensport. Deshalb hoffen die Sportverbände, dass künftig die am Vormittag durchgeführten Selbsttests in Schulen nicht nur den Präsenzunterricht, sondern auch die Sportausübung am Nachmittag ermöglichen.", "In Kombination mit der Aufsichtspflicht der Vereine für Kinder und den notwendigen schon vorhandenen Sicherheitskonzepten würde man das Covid-19-Risiko zusätzlich minimieren.", "\"Outdoor-Trainings mit Abstand und Indoor-Sport für negativ getestete Personen kann dank unserer Corona-Präventionskonzepte sicher ausgeübt werden. Daher soll das Vereinssport-Verbot sein sofortiges Ende finden.", "Das sind wir unseren Kindern und Jugendlichen schuldig, Sport ist für sie genauso wichtig wie Schule\", betonte Sportunion-Präsident Peter McDonald am Donnerstag." ],
  "articleContentTranslated" : [ "Conceptele existente și deja implementate cu succes ar trebui să fie perfecționate în combinație cu teste pentru a face sportul popular posibil din nou. 15.000 de cluburi sportive cu un total de aproximativ două milioane de oameni activi așteaptă cu nerăbdare summit-ul sportiv vineri după-amiază (de la ora 16:30) la Viena.", "Discuția la nivel înalt între Sport Austria și umbrela austriacă și asociațiile sportive profesionale cu ministrul sportului Werner Kogler și ministrul sănătății Rudolf Anschober este menită să ducă la deschiderea pas cu pas a sportului amator și recreativ în criza coronei.", "Această „revenire a sportului” va fi posibilă prin conceptele de siguranță și prevenire existente care au fost implementate cu succes de luni de zile și care urmează să fie perfecționate în combinație cu testele.", "Guvernatorul Carintiei Peter Kaiser , de asemenea , a asigurat marți în vederea summit - ul pe care nimeni nu ar „sta imprudență pentru ceva doar pentru a face posibil“ , că era vorba despre o repornire responsabil pentru domeniile de club, petrecere a timpului liber și de sănătate sport.", "Teama de copiii „pierduți” O privire asupra cifrelor dinaintea crizei coroanei arată cât de importantă este performanța cluburilor în ceea ce privește sporturile de sănătate: Ca urmare, statul austriac a economisit în jur de 530 milioane de euro în costuri medicale pe an - costuri de accident fusese deja dedusă.", "Conform studiilor, totuși, de când a început pandemia, austriecii s-au deplasat cu o treime mai puțin decât înainte. Este vorba și despre asigurarea locurilor de muncă, deoarece un total de 300.000 de locuri de muncă sunt afectate direct și indirect - de la formatori la comercianții cu amănuntul de articole sportive.", "„Trebuie să pornim din nou acest motor de sănătate”, a cerut joi președintele Sport Austria, Hans Niessl, și a salutat reuniunea la nivel înalt cu politicienii de top.", "„În trecut, ministrul sportului Kogler a arătat înțelegere pentru cerințele sportului austriac și a luat în serios efectele negative ale blocării asupra bolilor psihice și fizice.", "Sperăm că ministrul sănătății Anschober își dă seama că, dacă sunt respectate orientările de prevenire în combinație cu testele, sportul poate și trebuie reluat în mod responsabil. \"", "Sfârșitul interdicției pentru sporturile de club solicitate Blocajele au un efect deosebit de negativ asupra activităților sportive ale copiilor.", "De exemplu, asociațiile sportive de echipă din Austria - fotbal american, baseball, baschet, hochei pe gheață, fistball, fotbal, handbal, hochei, rugby, volei și polo pe apă - au raportat în luna precedentă o „scădere alarmantă a numărului de membri” și riscul „grupuri întregi de vârstă în rândul copiilor și tinerilor“ ar putea pierde.", "Acest lucru ar avea consecințe negative pe termen lung pentru sportul de top. De aceea, asociațiile sportive speră că în viitor autotestele desfășurate dimineața în școli nu vor permite doar predarea față în față, ci și exercițiile fizice după-amiaza.", "În combinație cu obligația cluburilor de a supraveghea copiii și conceptele de siguranță necesare care sunt deja în vigoare, riscul Covid 19 ar fi, de asemenea, minimizat.", "„Antrenamentul în aer liber la distanță și sporturile de interior pentru persoanele care au dat rezultate negative pot fi efectuate în condiții de siguranță datorită conceptelor noastre de prevenire a coroanei. Prin urmare, interzicerea sporturilor de club ar trebui să înceteze imediat.", "Le datorăm copiilor și tinerilor noștri, sportul este la fel de important pentru ei ca școala \", a subliniat joi președintele Sportunion, Peter McDonald." ]
}