{
  "id" : "wJlszl0w",
  "url" : "https://kurier.at/kultur/musikmarkt-oesterreich-corona-als-game-changer/401183284",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:33:35Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4927975/46-167453556.jpg",
  "imageCopyright" : "EPA / JEREMY NG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Musikmarkt Österreich: Corona gefährdet heimische Musiker besonders",
  "articleTitleTranslated" : "Piața muzicală Austria: Corona pune în pericol în special muzicienii locali",
  "articleContent" : [ "Immer weniger CD-Verkäufe, kaum noch Downloads, während der Streaming-Sektor rasant wächst. Schallplatten sind Fels in der Brandung. 2020 war anders. Auch für den österreichischen Musikmarkt, der mit den Vorjahren kaum zu vergleichen ist.", "Denn nach einer weitgehend normalen Entwicklung im ersten Quartal führten die aufgrund der Covid-19 Pandemie verhängten Maßnahmen, vor allem die Schließungen im Handel und das Verbot von Konzerten und Veranstaltungen, zu massiven Umsatzrückgängen und Verwerfungen am Musikmarkt.", "Trotzdem ist sich am Ende doch noch ein Plus von 3,4 Prozent gegenüber 2019 ausgegangen, wie der Verband der Österreichischen Musikwirtschaft (IFPI) in seinem heute, Mittwoch, präsentierten Bericht ausweist.", "Vinyl-Verkäufe überholen Downloads Dieses kleine Plus hat man vor allem dem wachsenden Streaming-Sektor zu verdanken, der mit einem Umsatzplus von 32,4 Prozent auf 91,6 Millionen Euro das Wachstum der vergangenen Jahre fortsetzen konnte.", "Ganz anders das Bild beim Verkauf physischer Tonträger: In diesem Marktsegment gingen die Umsätze pandemiebedingt um 15 Prozent deutlich zurück. Im stationären Handel lagen die Rückgänge sogar bei knapp 30 Prozent.", "Der Online-Handel verhinderte bei einem leichten Minus von 4,6 Prozent einen noch stärkeren Rückgang beim Verkauf physischer Tonträger. Aber Tonträger ist nicht gleich Tonträger:", "Während die CD-Verkäufe stark eingebrochen sind (Rückgang von 22 Prozent gegenüber 2019), sind Schallplatten so was wie ein Fels in der Brandung:", "Die Vinyl-Verkäufe verzeichneten ein Plus von knapp über 15 Prozent, wobei der Anteil am Gesamtmarkt seit Jahren nach wie vor noch immer sehr klein ist - er liegt aktuell 6,5 Prozent.  : Insgesamt ist der Umsatz mit dem „schwarzen Gold“ auf neun Millionen Euro gestiegen.", "Rund 390.000 Einheiten wurden verkauft. Damit kommt Vinyl im Digitalzeitalter auf einen beachtlichen Marktanteil von 6,5 Prozent und überholt damit zum ersten Mal wieder Downloads, die nur noch auf einen Anteil von 4,5 Prozent kommen.", "Corona trifft österreichische Musiker härter Die Schließungen des stationären Handels und das Verbot von Konzerten und Veranstaltungen treffen österreichische Musiker aus mehreren Gründen härter als internationale.", "Zu diesem Schluss kommt der nun vorliegende IFPI-Bericht. Erklärt wird das folgendermaßen: „Heimisches Repertoire ist im stationären Handel und bei physischen Produkten überproportional stark vertreten und war daher durch die Lockdown-Phasen besonders negativ betroffen.", "Im stärksten Marktsegment Streaming haben es heimische Veröffentlichungen traditionell schwer gegen die internationale Konkurrenz.", "Nicht zuletzt deshalb, weil sich globale Streaming-Plattformen wie Spotify und Co eher an international vermarktbaren Songs orientieren und dadurch Nachteile für kleinere Märkte entstehen“", "Gerade jetzt wäre es notwendiger denn je, österreichische Künstler durch mehr Airplay zu unterstützen, sagt der derzeitige IFPI-Präsident und Chef von Sony Österreich, Dietmar Lienbacher, bei der Präsentazion des Berichtes.  “", "Der Slogan ,Spielt mehr österreichische Musik“ sei ebenso berechtigt wie „Kauft im österreichischen Handel“ oder „Macht Urlaub in Österreich“. Darüber hinaus hat der Zusammenbruch des Live-Geschäfts schwerwiegende Folgen für den gesamten Produktionskreislauf.", "Abgesagte Konzerte, Tourneen und Festivals führen auch zu Absagen oder Verschiebungen von neuen Veröffentlichungen. Das führte zu einem dramatischen Umsatzeinbruch von 40 Prozent bei österreichischen Produktionen.", "„Die Pandemie bringt die Errungenschaften des letzten Jahrzehnts, die auch zu einer größeren Beachtung im Ausland geführt haben, in Gefahr.", "Wenn man sich als „Kulturnation“ versteht, darf man nicht zulassen, dass Musikschaffende und ihr Umfeld in einen wirtschaftlichen und kreativen Stillstand geraten“, sagt Hannes Tschürtz, Geschäftsführer Ink Music und Vorstandsmitglied des Verbands der österreichischen Musikwirtschaft.", "Die Weichnachts-CD von Gabalier wollten doch einige haben: Sie belegte im abgelaufenen Jahr Platz 2 der österreichischen Album-Verkaufscharts. © Bild:", "ORF / Regine Schöttl Spuren in den Charts Die vor allem für österreichische Künstler negativen Corona-Folgen hinterlassen auch in den Charts ihre Spuren.  :", "Kein einziger heimischer Song schaffte es unter die Top 10, nur fünf unter die Top 100.  Unter den Top 10 Alben befinden sich zwar fünf österreichische Interpreten, aber mit Ausnahme des Weihnachtsalbums von Andreas Gabalier und „Lederhosenrock“ von Melissa Naschenweng handelt es sich um Produktionen aus 2019.  Der Hit des Jahres ist „Blinding Lights“ von „The Weeknd“, das erfolgreichste Album „Power Up“ von AC/DC.  ", "Top 10 Singles-Verkaufscharts 2020 1. Blinding Lights - The Weeknd 2. Roses - Saint Jhn 3. Dance Monkey - Tones And I 4. Savage Love - Jawsh 685 & Jason Derulo 5. Breaking Me - Topic feat. A7S 6. Roller - Apache 207 7.", "Mood - 24kGoldn feat. Iann Dior 8. Hollywood - La Vision & Gigi D´Agostino 9. Rockstar - Dababy feat. Roddy Ricch 10.  Never Let Me Down - Vize & Tom Gregory Top 10 Alben-Verkaufscharts 2020 1. Power Up - AC/DC 2.", "A Volks-Rock´n´Roll Christmas - Andreas Gabalier 3. Zenit -  Raf Camora 4. When We All Fall Asleep, Where Do We Go? - Billie Eilish  5. Letter To You - Bruce Springsteen 6. Lederhosenrock - Melissa Naschenweng 7.", "It´s Christmas - Jonas Kaufmann, Mozarteumorch. Salzburg, J. Rieder 8. Hollywood - Bones MC 9. Wer nicht fühlen will, muss hören - Pizzera & Jaus 10.  Für immer - Seiler & Speer" ],
  "articleContentTranslated" : [ "Vânzări de CD-uri din ce în ce mai puține, cu greu descărcări, în timp ce sectorul de streaming crește rapid. Înregistrările sunt solide ca o piatră. 2020 a fost diferit. De asemenea, pentru piața muzicală austriecă, care cu greu poate fi comparată cu anii anteriori.", "După o dezvoltare în mare măsură normală în primul trimestru, măsurile impuse din cauza pandemiei Covid-19, în special închiderile din comerțul cu amănuntul și interzicerea concertelor și evenimentelor, au condus la scăderi masive ale vânzărilor și întreruperi pe piața muzicală.", "Cu toate acestea, în cele din urmă, s-a presupus o creștere de 3,4% față de 2019, așa cum arată Asociația Industriei Muzicale Austriece (IFPI) în raportul său prezentat astăzi, miercuri.", "Vânzările de vinil depășesc descărcările Acest mic plus se datorează în principal sectorului de streaming în continuă creștere, care a reușit să continue creșterea din ultimii ani, cu o creștere a vânzărilor de 32,4% până la 91,6 milioane de euro.", "Imaginea este destul de diferită atunci când vine vorba de vânzarea de suporturi de sunet fizice: pe acest segment de piață, vânzările au scăzut cu 15% din cauza pandemiei. În comerțul cu amănuntul staționar, scăderea a fost de aproape 30 la sută.", "Cu un ușor minus de 4,6 la sută, tranzacționarea online a împiedicat o scădere și mai mare a vânzărilor de purtători de sunet fizici. Dar nu toți purtătorii de sunet sunt la fel:", "În timp ce vânzările de CD-uri au scăzut (în scădere cu 22% față de 2019), discurile sunt ceva de genul:", "Vânzările de vinil au înregistrat un plus de puțin peste 15%, deși ponderea pieței globale a fost încă foarte mică de ani de zile - în prezent este de 6,5%. : În total, vânzările „aurului negru” au crescut la nouă milioane de euro.", "Au fost vândute în jur de 390.000 de unități. În era digitală, vinilul are o cotă de piață considerabilă de 6,5%, depășind descărcările pentru prima dată, care au doar o cotă de 4,5%.", "Corona lovește mai tare muzicienii austrieci Închiderea vânzărilor cu amănuntul staționare și interzicerea concertelor și evenimentelor au lovit mai tare muzicienii austrieci decât cei internaționali din mai multe motive.", "Aceasta este concluzia prezentului raport IFPI. Acest lucru este explicat după cum urmează: „Repertoriul intern este reprezentat în mod disproporționat în produsele staționare cu amănuntul și fizice și, prin urmare, a fost afectat în mod negativ în mod deosebit de fazele de blocare.", "În cel mai puternic segment de piață, streaming, publicațiile interne au avut în mod tradițional dificultăți împotriva concurenței internaționale.", "Nu în ultimul rând, deoarece platformele de streaming globale, cum ar fi Spotify și Co, sunt mai orientate către melodiile comercializabile la nivel internațional și acest lucru creează dezavantaje pentru piețele mai mici \"", "În prezent, ar fi mai necesar ca niciodată să susținem artiștii austrieci cu mai multe difuzări, spune actualul președinte al IFPI și șeful Sony Austria, Dietmar Lienbacher, la prezentarea raportului. \"", "Sloganul „Joacă mai multă muzică austriacă” este la fel de legitim ca „Cumpărați în magazinele austriece” sau „Mergeți în vacanță în Austria”. În plus, prăbușirea afacerii live are consecințe grave asupra întregului ciclu de producție.", "Concertele, turneele și festivalurile anulate conduc, de asemenea, la anularea sau amânarea noilor lansări. Acest lucru a dus la o scădere dramatică a vânzărilor de 40% pentru producțiile austriece.", "„Pandemia pune în pericol realizările din ultimul deceniu, care au atras și mai multă atenție în străinătate.", "Dacă vă vedeți ca o „națiune culturală”, nu puteți permite muzicienilor și mediului lor să se oprească din punct de vedere economic și creativ ”, spune Hannes Tschürtz, director general Ink Music și membru al consiliului de administrație al Asociației Industriei muzicale austriece.", "Unii oameni au dorit CD-ul de Crăciun al lui Gabalier: Anul trecut a fost numărul 2 în topurile de vânzare a albumelor austriece. © Imagine:", "Urmele ORF / Regine Schöttl în topuri Efectele negative ale Coronei, în special pentru artiștii austrieci, își lasă și ele urme în topuri. :", "Nici o melodie austriacă nu a ajuns în top 10, ci doar cinci au ajuns în top 100. Primele 10 albume includ cinci artiști austrieci, dar cu excepția albumului de Crăciun de Andreas Gabalier și „Lederhosenrock” de Melissa Naschenweng, aceste sunt producții din 2019. hitul anului este „camuflare Lights“ de la „The Weeknd“, cel mai de succes album „Power Up“ de la AC / DC.", "Top 10 Topuri de vânzări pentru single 2020 1. Blinding Lights - The Weeknd 2. Roses - Saint Jhn 3. Dance Monkey - Tones And I 4. Savage Love - Jawsh 685 & Jason Derulo 5. Breaking Me - Topic feat. A7S 6th Roller - Apache 207 7th", "Mood - 24kGoldn feat. Iann Dior 8. Hollywood - La Vision & Gigi D´Agostino 9. Rockstar - Dababy feat. Roddy Ricch al 10-lea Never Let Me Down - Vice și Tom Gregory Top 10 Topuri de vânzări ale albumelor 2020 Prima Power Up - AC / DC 2nd", "Un Crăciun Volks-Rock´n´Roll - Andreas Gabalier 3. Zenit - Raf Camora 4. Când adormim cu toții, unde mergem? - Billie Eilish 5. Scrisoare către tine - Bruce Springsteen 6. Lederhosenrock - Melissa Naschenweng 7.", "Este Crăciunul - Jonas Kaufmann, Mozarteum Orchestra. Salzburg, J. Rieder 8. Hollywood - Bones MC 9. Dacă nu vrei să simți, trebuie să auzi - Pizzera & Jaus 10. Forever - Seiler & Speer" ]
}