{
  "id" : "wJSlDFLA",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-neue-kooperation-bayer-will-impfstoff-von-curevac-produzieren/401174419",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:34:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909627/46-174002002.jpg",
  "imageCopyright" : "EPA/JEROEN JUMELET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Kooperation: Bayer will Impfstoff von Curevac produzieren",
  "articleTitleTranslated" : "Nouă cooperare: Bayer vrea să producă vaccinul Curevac",
  "articleContent" : [ "Der Pharmakonzern Bayer will in die Produktion eines Corona-Impfstoffs einsteigen. Das Präparat, das vom ebenfalls deutschen Biotechnologie-Unternehmen Curevac noch entwickelt wird, soll auch von Bayer hergestellt werden, wie beide Unternehmen am Montag in Berlin bekanntgaben.", "Bereits Anfang Jänner hatten die Firmen eine Kooperation bekanntgegeben, die zunächst aber nur Zulassungsarbeiten und andere Unterstützungen des Großkonzerns Bayer für das kleine Unternehmen umfasste. Curevac hofft, dass das Präparat im Sommer auf den Markt kommen kann.", "Bis Jahresende sind dann bis zu 300 Millionen Dosen geplant, 2022 soll die Zahl deutlich steigen. Bayer selbst will ab Ende 2021 produzieren und kalkuliert mit 160 Millionen Dosen im ersten Herstellungsjahr, danach mit mehr.", "Erst vergangene Woche hatte der französische Pharmakonzern Sanofi bekannt gegeben, ab Sommer mehr als 125 Millionen Dosen des Pfizer-Biontech-Impfstoffs für die Europäische Union zu liefern. Sanofi wolle dem Mainzer Unternehmen Biontech Zugang zu seiner Produktionsinfrastruktur gewähren." ],
  "articleContentTranslated" : [ "Compania farmaceutică Bayer vrea să înceapă să producă un vaccin corona. Preparatul, care este încă în curs de dezvoltare de către compania germană de biotehnologie Curevac, va fi fabricat și de Bayer, așa cum au anunțat ambele companii luni la Berlin.", "Companiile au anunțat deja o cooperare la începutul lunii ianuarie, care inițial a inclus doar lucrări de aprobare și alte asistențe din partea marii preocupări Bayer pentru compania mică. Curevac speră că produsul poate ajunge pe piață vara.", "Până la sfârșitul anului sunt planificate până la 300 de milioane de cutii și se așteaptă ca numărul acestora să crească semnificativ în 2022. Bayer însuși dorește să înceapă să producă de la sfârșitul anului 2021 și calculează cu 160 de milioane de cutii în primul an de fabricație și mai mult după aceea.", "Chiar săptămâna trecută, compania farmaceutică franceză Sanofi a anunțat că va livra peste 125 de milioane de doze de vaccin Pfizer Biontech către Uniunea Europeană începând din vară. Sanofi dorește să acorde companiei Mainz Biontech accesul la infrastructura sa de producție." ]
}