{
  "id" : "WjUaZSV6",
  "url" : "https://kurier.at/kultur/maler-hans-staudacher-im-alter-von-98-jahren-gestorben/401158884",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T16:21:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878276/46-174121919.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Maler Hans Staudacher im Alter von 98 Jahren gestorben",
  "articleTitleTranslated" : "Pictorul Hans Staudacher a murit la vârsta de 98 de ani",
  "articleContent" : [ "\"Er ist friedlich eingeschlafen\", bestätigt der Galerist und Freund des Malers, Ernst Hilger, die Nachricht. Der Kärntner Maler Hans Staudacher ist in der Nacht auf Sonntag in Wien gestorben. Das bestätigte sein Galerist Ernst Hilger gegenüber der APA.", "Staudacher, der erst am Donnerstag seinen 98.  Geburtstag gefeiert hatte, sei friedlich eingeschlafen, sagte Hilger, ein langjähriger Freund des Malers. Die Familie des Künstlers, der zuletzt in einem Altenheim gelebt hatte, habe ihn gebeten, sich um alles zu kümmern.", "Wichtiger Vertreter des Dadaismus Staudacher war der wichtigste österreichische Vertreter des Dadaismus und der \"art informel\", seine Arbeiten finden sich in zahlreichen Gruppenausstellungen.", "Schon der Volksschullehrer hat es gewusst: Als er den Tisch des Schülers Hans Staudacher sah, bestellte er die Mutter in die Schule. \"Der Bub muss Maler werden\", habe er gesagt.", "Der Lehrer habe Maler wie Anstreicher gemeint, \"aber ich bin ein Kritzler geblieben\", erzählte Staudacher der APA einmal im Interview. Geboren wurde Staudacher am 14.  Jänner 1923 in St. Urban am Ossiachersee in Kärnten.", "Matura habe er keine, nur einen \"nachgeschmissenen\" Professor. Dafür begann Staudacher schon früh zu zeichnen: Porträts, Landschaften, Zeichnungen. \"Wie ein Kärntner halt malt, der so viel Natur um sich herum hat\", erklärte er.", "Seine gegenständliche Malerei ist heute kaum mehr zu finden. Lediglich die Familie hat ein paar Bilder. In Kärnten hielt es ihn aber nicht lange: 1950 übersiedelte Staudacher nach Wien, schloss sich den Secessionisten an und begann, sich ernsthaft mit Malerei auseinanderzusetzen.", "Seine Vorbilder waren Paul Klee, Wassily Kandinsky, Pablo Picasso oder Joan Miro.", "Internationaler Durchbruch Bei den Künstlern des \"Nötscher Kreises\", Anton Kolig und Franz Wiegele, holte er sich Inspiration, später beeinflussten ihn auch die Arbeiten von Gustav Klimt, Egon Schiele oder Alfred Kubin stark.", "Seine Parisreisen und -aufenthalte zwischen 1954 und 1962 hinterließen nachhaltige Spuren in Staudachers Werk:", "In der französischen Hauptstadt traf er auf die Kunstszene der \"art informel\", die einen Gegenpol zur geometrischen Abstraktion bildete und ihre Malerei in ein lyrisches, formloses Spannungsfeld setzte.  :", "Fortan widmete sich Staudacher der abstrakten Malerei und wurde unter anderem mit seinen kalligrafischen Notizen der wichtigste österreichische Maler im Bereich der informellen Kunst.", "\"Ich war oft ein bisschen voraus\", so der Maler: \"In meine Bilder kann man so viel hineingeheimnissen, was ich erlebt habe.\" Der internationale Durchbruch gelang dem Künstler 1965 mit der großen Ausstellung in Paris und der Biennale in Venedig sowie dem Hauptpreis der Biennale in Tokio.", "\"Ich bin immer unkritisch gewesen, sonst wäre ich nicht zum Malen gekommen\", sagte er über sich selbst und seine Arbeitsweise. Bekannt ist Staudacher auch für seine Happenings, bei denen er in seinem Atelier mit verschiedenen Materialien wie Holz oder Lumpen experimentierte.", "Späte Anerkennung Die Anerkennung in Österreich ließ noch einige Jahre auf sich warten: Zum 75.  Geburtstag widmete ihm das Kunsthistorische Museum im Palais Harrach eine große Ausstellung.", "Es folgte die Ehrenmitgliedschaft der Wiener Secession, 2004 erhielt er das Goldene Ehrenzeichen der Stadt Wien. Seit den 50er-Jahren weisen Staudachers Bilder einen typischen Stil auf, trotzdem ist es immer wieder auch zu Fälschungen gekommen, die zu Gerichtsverfahren und Verurteilungen führten.", "\"Aber mein Material und meine Schichtigkeit können sie nicht.\" Staudacher malte seine Bilder oft nicht in einem Zug, sondern nach und nach. \"Einige Ölgemälde haben ein Jahr lang getrocknet\", erzählte er.", "Einige seiner Bilder sind dabei so wichtig geworden, dass er sie niemals verkaufen würde: \"Es gibt Bilder, die kann man nicht hergeben, weil man sie als Säule für den jeweiligen Lebensabschnitt braucht.\"", "\"Es ist ungut, wenn man alt wird\", erklärte der Künstler zu seinem 90.  Geburtstag. Bald darauf hörte er endgültig mit der Malerei auf. Wiens Altbürgermeister Michael Häupl hat Staudacher ein Ehrengrab versprochen.", "Einlösen müsste dieses Versprechen nun sein Nachfolger Michael Ludwig." ],
  "articleContentTranslated" : [ "„A adormit liniștit”, confirmă vestea galeristul și prietenul pictorului, Ernst Hilger. Pictorul carintian Hans Staudacher a murit duminică seara la Viena. Proprietarul său de galerie Ernst Hilger a confirmat acest lucru către APA.", "Staudacher, care a sărbătorit joi doar 98 de ani, a adormit liniștit, a spus Hilger, un prieten de lungă durată al pictorului. Familia artistului, care a locuit ultima dată într-o casă de bătrâni, i-a cerut să aibă grijă de toate.", "Un reprezentant important al dadaismului Staudacher a fost cel mai important reprezentant austriac al dadaismului și al „artei informale”; opera sa poate fi găsită în numeroase expoziții de grup.", "Chiar și profesorul de școală elementară o știa: când a văzut masa elevului Hans Staudacher, i-a poruncit mamei sale să vină la școală. „Băiatul trebuie să fie pictor”, a spus el.", "Profesorul a vrut să spună pictor și pictor de case, „dar am rămas un scribbler”, a spus odată Staudacher APA într-un interviu. Staudacher s-a născut pe 14 ianuarie 1923 în Sf. Urban pe lacul Ossiach din Carintia.", "Nu are diplomă de liceu, doar un profesor „dat afară”. În acest scop, Staudacher a început să deseneze de la o vârstă fragedă: portrete, peisaje, desene. „Cum pictează un carintian care are atât de multă natură în jurul său”, a explicat el.", "Pictura sa reprezentativă cu greu poate fi găsită astăzi. Doar familia are câteva poze. Dar nu a durat mult în Carintia: în 1950 Staudacher s-a mutat la Viena, s-a alăturat secesioniștilor și a început să se ocupe serios de pictură.", "Modelele sale au fost Paul Klee, Wassily Kandinsky, Pablo Picasso și Joan Miro.", "Descoperire internațională S-a inspirat de la artiștii „Cercului Nötscher”, Anton Kolig și Franz Wiegele, și mai târziu a avut și o puternică influență asupra operei lui Gustav Klimt, Egon Schiele și Alfred Kubin.", "Călătoriile și sejururile sale la Paris între 1954 și 1962 au lăsat urme de durată în opera lui Staudacher:", "În capitala Franței a întâlnit scena artistică a „art informel”, care a format un contrapunct al abstractizării geometrice și a plasat pictura într-un câmp liric, informal de tensiune. :", "De atunci, Staudacher s-a dedicat picturii abstracte și, printre altele, a devenit cel mai important pictor austriac în domeniul artei informale cu notele sale caligrafice.", "„De multe ori eram un pic înainte”, spune pictorul: „Puteți ascunde atât de multe despre ceea ce am trăit în imaginile mele”. Descoperirea internațională a artistului a venit în 1965 cu expoziția majoră de la Paris și Bienala de la Veneția, precum și cu premiul principal la Bienala de la Tokyo.", "„Am fost întotdeauna necritic, altfel nu aș fi ajuns să pictez”, a spus el despre el și despre modul său de lucru. Staudacher este, de asemenea, cunoscut pentru întâmplările sale, în care a experimentat diferite materiale, cum ar fi lemnul sau cârpele, în studioul său.", "Recunoașterea târzie Recunoașterea în Austria era încă la câțiva ani distanță: la împlinirea a 75 de ani, Muzeul Kunsthistorisches din Palais Harrach i-a dedicat o mare expoziție.", "Aceasta a fost urmată de calitatea de membru onorific al Secesiunii de la Viena, în 2004 a primit Decorația de Aur de Onoare a orașului Viena. Fotografiile lui Staudacher au avut un stil tipic încă din anii 1950, dar falsurile au apărut și ele de nenumărate ori, ducând la proceduri judiciare și condamnări.", "\"Dar ei nu pot folosi materialul meu sau straturile mele.\" Staudacher de multe ori nu-și picta picturile dintr-o singură dată, ci treptat. „Unele picturi în ulei s-au uscat timp de un an”, a spus el.", "Unele dintre imaginile sale au devenit atât de importante încât nu le-ar vinde niciodată: „Există imagini pe care nu le poți oferi pentru că ai nevoie de ele ca pilon pentru etapa respectivă a vieții”.", "„Este rău când îmbătrânești”, a spus artistul la împlinirea a 90 de ani. Curând după aceea, a încetat definitiv să picteze. Fostul primar Michael Häupl i-a promis lui Staudacher un mormânt onorific.", "Succesorul său, Michael Ludwig, va trebui să respecte această promisiune." ]
}