{
  "id" : "wJwbLaoA",
  "url" : "https://kurier.at/chronik/oesterreich/corona-umfrage-nur-wenige-glauben-an-einen-normalen-sommer/401201995",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T05:53:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967947/46-176043564.jpg",
  "imageCopyright" : "APA/JAKOB GRUBER / JAKOB GRUBER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Umfrage: Nur wenige glauben an einen normalen Sommer",
  "articleTitleTranslated" : "Sondaj: Puțini cred într-o vară normală",
  "articleContent" : [ "Nur wenige Österreicher glauben noch an einen normalen Sommer.", "Wie die jüngste, im Rahmen des \"Austrian Corona Panel Projects\" (ACPP) der Universität Wien durchgeführte Befragung von Mitte Februar zeigt, sind neun von zehn Österreichern (89 Prozent) der Meinung, dass die Krise erst in mehr als sechs Monaten überstanden sein wird.", "Zu Beginn der Pandemie war nur etwa ein Drittel der Befragten der Meinung, dass das Leben erst in mehr als sechs Monaten wieder normal sein würde.", "\"Vom anfänglichen Optimismus der österreichischen Bevölkerung ist damit nach einem Jahr nicht mehr viel zu bemerken\", schreibt Markus Pollak im Blog des ACPP. Im April des Vorjahres waren noch zwei Drittel der Österreicher überzeugt, dass die Krise rasch überstanden sein würde.", "Doch der Anteil jener, die eine längere Krise erwarten, erhöhte sich bis September 2020 sukzessive und schwankt seither zwischen 80 und 90 Prozent.", "Von jener Gruppe, die bei der jüngsten Befragung im Februar dieses Jahres angab, dass die Krise noch mehr als sechs Monate dauern wird, gehen zwei Drittel davon aus, dass das Leben erst in mehr als zwei Jahren normal sein wird.", "Der Rest ist der Meinung, dass die Krise in sechs bis 24 Monaten vorbei sein. Die Wissenschafter des \"Austrian Corona Panel Projects\" führen regelmäßig seit März des Vorjahres Befragungen (jeweils rund 1.500 Teilnehmer) durch." ],
  "articleContentTranslated" : [ "Puțini austrieci încă mai cred într-o vară normală.", "După cum arată ultimul sondaj efectuat la jumătatea lunii februarie în cadrul „Austrian Corona Panel Project” (ACPP) de la Universitatea din Viena, nouă din zece austrieci (89%) consideră că criza se va încheia doar în mai mult de șase luni.", "La începutul pandemiei, doar aproximativ o treime dintre cei chestionați credeau că viața nu va reveni la normal mai mult de șase luni.", "„După un an nu se vede mult despre optimismul inițial al populației austriece”, scrie Markus Pollak în blogul ACPP. În aprilie a anului precedent, două treimi dintre austrieci erau încă convinși că criza se va termina rapid.", "Dar proporția celor care se așteaptă la o criză mai lungă a crescut treptat până în septembrie 2020 și a fluctuat între 80 și 90% de atunci.", "Dintre grupul care a declarat în cel mai recent sondaj din februarie al acestui an că criza va dura mai mult de șase luni, două treimi presupun că viața va fi normală doar în mai mult de doi ani.", "Restul sunt de părere că criza se va încheia în șase până la 24 de luni. Oamenii de știință ai „Austrian Corona Panel Project” efectuează sondaje din martie anul precedent (aproximativ 1.500 de participanți fiecare)." ]
}