{
  "id" : "Wjz3oxhy",
  "url" : "https://kurier.at/politik/inland/corona-laender-und-verfassungsdienst-sehen-probleme-beim-freitesten/401146449",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T12:28:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847787/46-173614196.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Länder und Verfassungsdienst sehen Probleme beim \"Freitesten\"",
  "articleTitleTranslated" : "Corona: țările și serviciul constituțional văd probleme cu „freestyle”",
  "articleContent" : [ "Mehrere Länder halten den Entwurf des Gesundheitsministeriums für das \"Freitesten\" aus dem dritten Corona-Lockdown in dieser Form für verfassungswidrig. Auch der Verfassungsdienst im Kanzleramt empfiehlt in seiner Stellungnahme Nachbesserungen.", "Kern der Kritik ist eine Passage, die Gesundheitsminister Rudolf Anschober (Grüne) die Möglichkeit einräumen würde, nicht näher definierte \"Rechtswirkungen\" an die Bestätigung eines Corona-Tests zu knüpfen.", "Diese sei zu unbestimmt. Die Regierung hatte vor Weihnachten angekündigt, den dritten Corona-Lockdown für all jene Personen zu erleichtern, die an der Mitte Jänner geplanten Neuauflage der Massentests teilnehmen.", "Sie sollten schon ab 18.  Jänner wieder Restaurants besuchen, zum Friseur gehen sowie nicht lebensnotwendige Güter wie Kleidung oder Bücher einkaufen können.", "Geregelt werden sollte das mit Änderungen im Epidemiegesetz und im Covid-Maßnahmengesetz, die wegen des Widerstands der Opposition allerdings in der Luft hängen. FPÖ und Teile der SPÖ halten das Gesetz zudem für verfassungswidrig.", "Verfassungswidrigkeit befürchtet Die Gemeinde Wien sowie die Länder Tirol, Vorarlberg und Kärnten äußern in der Begutachtung ebenfalls Bedenken bezüglich der gewählten Vorgehensweise.", "Und auch der Verfassungsdienst im Kanzleramt warnt vor einer Passage, die Gesundheitsminister Anschober erlauben würde, per Verordnung nicht näher definierte \"Rechtswirkungen\" an das Vorliegen eines negativen Testergebnisses zu knüpfen.", "Diese Passage ist den Verfassungsexperten der Regierung zu unbestimmt und sollte daher gestrichen werden. Die Länder sehen das ähnlich, auch wenn Vorarlberg betont, dass das \"Freitesten\" an sich wohl nicht von vornherein verfassungswidrig wäre.", "Außerdem sieht der Verfassungsdienst ein weiteres mögliches Problem: generelle Ausgangsbeschränkungen sind nämlich nur zulässig, wenn \"gelindere Maßnahmen\" nicht ausreichen würden, um einen Zusammenbruch der gesundheitlichen Versorgung zu verhindern.", "Nun wäre das \"Freitesten\" aber eine solche \"gelindere Maßnahme\", die laut dem Gesetzesvorschlag sogar ausreichen könnte, um gänzlich von den Ausgangsbeschränkungen ausgenommen zu werden.", "Damit könnten die Ausgangsbeschränkungen generell unverhältnismäßig erscheinen, warnt der Verfassungsdienst und fordert eine sachliche Begründung ein. Stichproben gefordert Keine groben Einwände erhebt die Wirtschaftskammer, die allerdings Stichprobenkontrollen der Behörden fordert.", "Keinesfalls dürften nämlich die Betriebe mit einer \"generellen Kontrollpflicht\" der Testergebnisse belastet werden, so die Stellungnahme der Kammer. Und mehrere Stellungnahmen kritisieren die kurze Begutachtungsfrist über das Neujahrswochenende.", "Insgesamt hat das Parlament am Montag fast 9.200 Stellungnahmen zum \"Freitesten\" veröffentlicht, viele davon wortgleich. Aufrufe über Whatsapp und soziale Medien hatten nämlich den Eindruck erweckt, auf der Homepage des Parlaments könnte \"Einspruch\" gegen das Gesetzesprojekt eingelegt werden.", "Tausende Bürgerinnen und Bürger haben daraufhin Stellungnahmen abgeschickt und die Homepage des Parlaments am Wochenende stundenlang in die Knie gezwungen." ],
  "articleContentTranslated" : [ "Mai multe țări consideră neconstituțional proiectul Ministerului Sănătății pentru „testul gratuit” de la a treia blocare a coroanei în această formă. Serviciul constituțional din cancelarie recomandă, de asemenea, îmbunătățiri în opinia sa.", "Nucleul criticilor este un pasaj pe care ministrul Sănătății Rudolf Anschober (Verzii) l-ar oferi posibilitatea de a lega „efecte juridice” nespecificate de confirmarea unui test corona.", "Este prea vag. Guvernul anunțase înainte de Crăciun că va facilita al treilea blocaj de coroană pentru toți acei oameni care vor participa la noua ediție a testelor de masă planificate pentru mijlocul lunii ianuarie.", "Ar trebui să puteți vizita din nou restaurante din 18 ianuarie, să mergeți la coafor și să cumpărați obiecte neesențiale, cum ar fi haine sau cărți.", "Acest lucru ar trebui reglementat cu modificări în Legea epidemică și Legea măsurilor Covid, care, totuși, sunt în aer datorită rezistenței opoziției. FPÖ și părți ale SPÖ consideră, de asemenea, că legea este neconstituțională.", "Temeri de neconstituționalitate Municipalitatea din Viena, precum și statele Tirol, Vorarlberg și Carintia își exprimă îngrijorarea cu privire la abordarea aleasă în evaluare.", "Și serviciul constituțional din cancelarie avertizează și asupra unui pasaj care ar permite ministrului sănătății Anschober să lege „efecte juridice” nespecificate de existența unui rezultat negativ al testului prin ordonanță.", "Acest pasaj este prea vag pentru experții constituționali ai guvernului și, prin urmare, ar trebui eliminat. Statele federale o văd în mod similar, chiar dacă Vorarlberg subliniază că „libera alegere” în sine nu ar fi neconstituțională de la bun început.", "În plus, Serviciul Constituțional vede o altă posibilă problemă: restricțiile generale de ieșire sunt permise numai dacă „măsuri mai îngăduitoare” nu ar fi suficiente pentru a preveni un colaps în îngrijirea sănătății.", "Acum „cea mai liberă opțiune” ar fi o astfel de „măsură mai blândă” care, conform legii propuse, ar putea fi chiar suficientă pentru a fi complet scutită de restricțiile de ieșire.", "Aceasta înseamnă că restricțiile de ieșire ar putea apărea în general disproporționate, avertizează Serviciul constituțional și solicită motive de fapt. Eșantioane necesare Camera de Comerț nu ridică obiecții majore, deși necesită verificări aleatorii de către autorități.", "În nici un caz, companiile nu ar trebui să fie împovărate cu „obligația generală de a monitoriza” rezultatele testelor, conform opiniei Camerei. Și mai multe declarații critică perioada scurtă de revizuire din weekendul de Anul Nou.", "Luni, Parlamentul a publicat în total aproape 9.200 de declarații despre „Cel mai liber”, multe dintre ele textual. Apelurile pe WhatsApp și rețelele sociale au dat impresia că o „obiecție” ar putea fi depusă împotriva proiectului de lege pe pagina de pornire a Parlamentului.", "Mii de cetățeni și-au trimis apoi comentariile și, timp de ore întregi, în weekend au adus în genunchi pagina de pornire a Parlamentului." ]
}