{
  "id" : "WkqdOrnC",
  "url" : "https://kurier.at/politik/inland/kurz-erklaert-lockdown-auf-oe3-wir-sind-inzwischen-dunkel-dunkelrot/401100207",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T11:27:32Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Sind inzwischen dunkel-dunkelrot\": Wie Kurz den Lockdown erklärt",
  "articleTitleTranslated" : "„Sunt acum roșu-închis”: cum explică Kurz blocarea",
  "articleContent" : [ "Das kommt auch nicht alle Tage vor: Bundeskanzler Sebastian Kurz war am Dienstag, dem ersten Tag des zweiten Lockdowns, beim Ö3-Wecker zu Besuch, wo er Hörerfragen beantwortete. ", "Österreich sei nach den Corona-Ampelkriterien nicht mehr nur rot, meinte der Bundeskanzler, \"inzwischen sind wir dunkel-dunkelrot\".  \"Niemand will etwas zusperren, aber um unser normales Leben zurückzubekommen, müssen wir diese einschneidenden Maßnahmen setzen\", begründete er etwa die Schließung der Schulen.", "\"Kinder sind nicht infektiös?  Das stimmt nicht!  Das wurde mittlerweile wissenschaftlich widerlegt.  Sie können sich genauso anstecken.\"  Zum Ziel, was mit dem Lockdown erreicht werden soll, sagte Kurz: \"Der Lockdown hat dann etwas gebracht, wenn wir es schaffen, dass unsere Spitäler und Intensivstationen nicht übergehen.", "Darüber hinaus gilt: Je weiter wir mit den Zahlen hinunterkommen, desto stärker können wir am 7.  Dezember auch Öffnungsschritte setzen.\"  Haushaltshilfe \"weiterhin möglich\" Auch nicht uninteressant: Ob Haushaltshilfen weiter kommen dürfen beantwortete der Kanzler so: \"Ja, das ist weiterhin möglich.\"", "Für Weihnachten weckte Kurz Hoffnung, nicht aber für die Weinachtsmärkte, \"Unser Ziel ist es, Weihnachten - zumindest im kleinsten Kreis - zu retten\" sagte der Kanzler.", "Die Planung sei aber derzeit schwierig.  Daher: \"So wie wir die Christkindlmärkte kennen, wird's das nicht mehr geben\".  Ob es in einer anderen Form möglich ist, das werde sich erst zeigen.", "Auch die Krampusläufe müssen sich auf deutliche Veränderungen einstellen.  \"Ein einzelner Krampus ist kein Problem.  Ich glaube nicht, dass die Polizei ihn stoppen würde\", sagte Kurz mit einem leichten Schmunzeln.", "Seine eigene Stimmungslage fasste er so zusammen: \"Wenn der Innenminister sagt: 'Uns zipft das schon alle an', dann hat er das recht gut auf den Punkt gebracht.\"" ],
  "articleContentTranslated" : [ "Asta nu se întâmplă în fiecare zi: cancelarul Sebastian Kurz a vizitat Ö3-Wecker marți, prima zi a celui de-al doilea blocaj, unde a răspuns la întrebările publicului.", "Potrivit cancelarului, Austria nu mai este doar roșie conform criteriilor semaforului Corona, „acum suntem roșu închis-închis”. „Nimeni nu vrea să închidă ceva, dar pentru a ne readuce viața normală, trebuie să luăm aceste măsuri drastice”, a justificat el închiderea școlilor.", "\"Copiii nu sunt infecțioși? Nu este adevărat! Asta a fost acum respins științific. Puteți să vă infectați la fel de mult.\" În ceea ce privește obiectivul a ceea ce ar trebui atins cu blocarea, Kurz a spus: „Blocarea a realizat ceva dacă reușim să împiedicăm spitalele și unitățile noastre de terapie intensivă să fie anulate.", "În plus, se aplică următoarele: Cu cât coborâm mai mult cu numerele, cu atât mai mult putem face demersuri de deschidere pe 7 decembrie. „Ajutor intern” este încă posibil ”De asemenea, nu este neinteresant: cancelarul a răspuns:„ Da, este încă așa posibil.\"", "Kurz a trezit speranța pentru Crăciun, dar nu și pentru piețele de Crăciun. „Scopul nostru este să salvăm Crăciunul - cel puțin în cel mai mic cerc”, a spus cancelarul.", "Planificarea este dificilă în prezent. Prin urmare: „După cum știm piețele de Crăciun, nu vor mai exista”. Dacă este posibil în altă formă rămâne de văzut.", "De asemenea, cursele Krampus trebuie să fie pregătite pentru schimbări semnificative. \"Un singur Krampus nu este o problemă. Nu cred că poliția l-ar opri\", a spus Kurz cu un zâmbet ușor.", "El și-a rezumat propria dispoziție după cum urmează: „Când ministrul de interne spune:„ Suntem cu toții îngrijorați de acest lucru ”, atunci a ajuns exact la subiect.”" ]
}