{
  "id" : "wKt3QDhj",
  "url" : "https://kurier.at/wirtschaft/aua-muss-fluege-aus-gb-und-suedafrika-bis-24-jaenner-streichen/401150979",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T13:43:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4740936/78370011357348074_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AUA muss Flüge aus GB und Südafrika  bis 24. Jänner streichen",
  "articleTitleTranslated" : "AUA trebuie să anuleze zborurile din Marea Britanie și Africa de Sud până pe 24 ianuarie",
  "articleContent" : [ "Weil die österreichische Regierung die Landeverbote aus Südafrika und Großbritannien verlängert hat, müssen die Austrian Airlines ihre Flüge aus diesen Ländern bis 24.  Jänner erneut aus ihrem Programm nehmen.", "AUA-Chef Alexis von Hoensbroech kritisiert die Landeverbote als \"epidemiologisch wirkungslos\", da Passagiere weiterhin über andere Routen nach Österreich kommen könnten. Er fordert stattdessen verpflichtende Coronatests für Einreisende aus Südafrika und Großbritannien.", "Die Flüge nach Großbritannien könnten bis auf einzelne Verbindungen durchgeführt werden, jedoch müssten bis zum genannten Datum alle Rückflüge von London Heathrow nach Wien gestrichen werden, teilte die AUA am Samstag mit.", "Man habe der österreichischen Bundesregierung angeboten, erneut für Repatriierungsflüge zur Verfügung zu stehen - eine entsprechende Genehmigung dafür habe man bisher noch nicht bekommen.", "Von der Streichung betroffene Fluggäste können zwischen einer Rückerstattung der Ticketkosten oder einer Umbuchung wählen. Eine Rückreise von Südafrika nach Österreich sei weiterhin beispielsweise über Dubai oder Istanbul möglich, heißt es in der Mitteilung.", "\"Wir sind gesetzlich verpflichtet, unsere Passagiere auf andere Airlines umzubuchen und auch die Kosten für diese Umbuchung zu tragen.", "Damit sind die Landeverbote epidemiologisch wirkungslos, da die Reisenden weiter völlig ungehindert nach Österreich kommen, während alleine wir als österreichische Fluglinie den Schaden tragen\", erklärte von Hoensbroech.", "Auf der Flugstrecke von Südafrika nach Wien transportiert die AUA nach eigenen Angaben rund 40 Prozent Umsteigepassagiere. Diese Gäste würden das Drehkreuz in Wien nur zur Weiterreise nutzen und nicht in Österreich einreisen.", "Auf Flügen von Großbritannien betrage dieser Anteil 30 Prozent. Der AUA-Chef wünscht sich für Österreich eine ähnliche Lösung wie in Deutschland: Dort habe die Regierung zuletzt eine Corona-Testpflicht für Fluggäste aus Irland, Südafrika und Großbritannien eingeführt.", "\"Wir fordern flächendeckende Einreisekontrollen mittels Corona-Test nach Ankunft für alle Reisenden aus Südafrika und Großbritannien, unabhängig von ihrer Flugroute.\" Damit könnten sämtliche Hintertüren geschlossen werden." ],
  "articleContentTranslated" : [ "Deoarece guvernul austriac a extins interdicțiile de aterizare din Africa de Sud și Marea Britanie, Austrian Airlines va trebui să își retragă din programul lor zborurile din aceste țări până pe 24 ianuarie.", "Șeful AUA, Alexis von Hoensbroech, critică interdicțiile de aterizare ca „ineficiente din punct de vedere epidemiologic”, deoarece pasagerii ar putea veni în Austria pe alte rute. În schimb, el solicită teste corona obligatorii pentru călătorii din Africa de Sud și Marea Britanie.", "Zborurile către Marea Britanie ar putea fi efectuate cu excepția câtorva legături, dar toate zborurile dus-întors de la Londra Heathrow la Viena ar trebui anulate până la data menționată, a anunțat sâmbătă AUA.", "Guvernului federal austriac i s-a oferit să fie disponibil din nou pentru zborurile de repatriere - nu s-a primit încă un permis corespunzător pentru aceasta.", "Pasagerii afectați de anulare pot alege între o rambursare a costurilor biletului sau o re-rezervare. Mesajul spune că este încă posibilă o călătorie de întoarcere din Africa de Sud în Austria, de exemplu prin Dubai sau Istanbul.", "„Suntem obligați din punct de vedere legal să ne rezervăm pasagerii pe alte companii aeriene și să suportăm costurile pentru această rezervare.", "Aceasta înseamnă că interdicțiile de aterizare sunt epidemiologic ineficiente, întrucât călătorii continuă să vină în Austria complet nestingheriți, în timp ce noi, ca companie aeriană austriacă, suntem singuri care suferă daunele \", a explicat von Hoensbroech.", "Pe ruta de zbor din Africa de Sud către Viena, AUA transportă aproximativ 40% pasageri de transfer. Acești oaspeți ar folosi hub-ul din Viena doar pentru călătorii și nu vor intra în Austria.", "La zborurile din Marea Britanie, această cotă este de 30%. Șeful AUA dorește o soluție similară pentru Austria ca în Germania: acolo guvernul a introdus recent o obligație de testare a coroanei pentru pasagerii din Irlanda, Africa de Sud și Marea Britanie.", "„Cerem controale de intrare la nivel național, utilizând un test corona după sosire pentru toți călătorii din Africa de Sud și Marea Britanie, indiferent de ruta lor de zbor”. Acest lucru ar putea închide toate ușile din spate." ]
}