{
  "id" : "wKVGieaH",
  "url" : "https://kurier.at/sport/sportler-und-die-politik-wer-ausschert-wird-bestraft/401150334",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4861362/46-173560615.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sportler und die Politik: Wer ausschert, wird bestraft",
  "articleTitleTranslated" : "Sportivi și politică: cei care se retrag vor fi pedepsiți",
  "articleContent" : [ "Das Internationale Olympische Komitee IOC und der Fußball-Weltverband FIFA schwafeln gerne vom unpolitischen Sport.", "Das Gerede entpuppt sich in vielen Fällen aber als Ausrede, um Großereignisse an politisch bedenkliche Staaten zu vergeben, wo sich der Widerstand gegen solche großen Ereignisse leichter brechen lässt als in entwickelten Demokratien.", "Athleten wurden durch den Sport manchmal sogar zu Multimillionären, manche von ihnen haben ihre Wurzeln nicht vergessen. Manche wissen auch, wer ihre Fans sind, wer bei ihrem Aufstieg an ihrer Seite stand.", "Erheben sie die Stimme, zeigt sich, dass im großen Volksvergnügen Sport demokratisches Potenzial steckt. Etwa in Weißrussland, wenn Sportler an den Demonstrationen gegen Diktator Lukaschenko teilnehmen.", "Oder in den USA, wenn Sportler für Black Lives Matter niederknien. Als Marcel Hirscher den Mund aufmachte Muhammad Ali, Billie Jean King, Tommie Smith und John Carlos sind große Namen des Sportlerwiderstands.", "Als sie sich einst zu Wort gemeldet haben, wurden sie diffamiert und verspottet – im schlimmsten Fall als dumme Muskelpakete, denen Bildung und Durchblick fehle.", "Auszeichnungen bekommen zumeist „mündige Athleten“, die die „Vorbildfunktion des Sports“ im Sinne der Eliten ausüben, also unpolitisch und keineswegs systemkritisch. Wer ausschert, wird bestraft. Das musste Marcel Hirscher vor mehr als fünf Jahren zu Kenntnis nehmen.", "Ein kurzes Video auf seiner Facebook-Seite schloss mit dem Appell: „Say it loud, say it clear, refugees are welcome here.“ Der folgende Shitstorm machte ihn mundtot. Es war und blieb auch die einzige politische Meldung von Marcel Hirscher. Das war 2015." ],
  "articleContentTranslated" : [ "Comitetului internațional olimpic COI și asociația mondială de fotbal FIFA le place să discute despre sportul apolitic.", "În multe cazuri, discuția se dovedește a fi o scuză pentru a acorda evenimente majore statelor îndoielnice din punct de vedere politic în care rezistența la astfel de evenimente majore este mai ușor de rupt decât în democrațiile dezvoltate.", "Sportivii au devenit uneori chiar multimilionari prin sport, dintre care unii nu și-au uitat rădăcinile. Unii știu și cine sunt fanii lor, care le-a fost alături în timpul ascensiunii.", "Dacă își ridică vocea, devine clar că există un potențial democratic în marea distracție a sportului. De exemplu, în Belarus, când sportivii iau parte la demonstrațiile împotriva dictatorului Lukașenko.", "Sau în SUA, când sportivii îngenunchează pentru Black Lives Matter. Când Marcel Hirscher a deschis gura, Muhammad Ali, Billie Jean King, Tommie Smith și John Carlos sunt nume importante în rezistența sportivilor.", "Când au vorbit odată, au fost defăimați și batjocoriți - în cel mai rău caz ca niște mușchi stupizi care nu au educație și perspectivă.", "Premiile sunt acordate în mare parte „sportivilor maturi” care exercită „funcția de model a sportului” în interesul elitei, adică non-politice și în niciun fel critice pentru sistem. Oricine pleacă va fi pedepsit. Marcel Hirscher a trebuit să ia act de acest lucru acum mai bine de cinci ani.", "Un scurt videoclip pe pagina sa de Facebook s-a încheiat cu apelul: „Spune-i tare, spune-i clar, refugiații sunt bineveniți aici.” Următoarea furtună de rahat l-a redus la tăcere. A fost și a rămas singurul mesaj politic al lui Marcel Hirscher. Asta a fost în 2015." ]
}