{
  "id" : "Wl5BWZud",
  "url" : "https://kurier.at/kultur/oscar-auszeichnung-fuer-oesterreicher-realistische-fell-animationen/401176885",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T11:04:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914205/46-149008875.jpg",
  "imageCopyright" : "ORF / ©2015 Disney Enterprises",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Oscar-Auszeichnung für Österreicher: Realistische Fell-Animationen",
  "articleTitleTranslated" : "Premiul Oscar pentru austrieci: animații realiste de blană",
  "articleContent" : [ "Der Salzburger Christoph Sprenger erhält im Februar einen Technik-Oscar für seine tricktechnischen Innovationen bei der Digitalsimulation von Haaren.", "Laut einem Bericht von ORF Salzburg war dieses Verfahren bereits in Blockbustern wie dem \"Dschungelbuch\", in \"Avengers\"-Filmen oder den \"Guardians of the Galaxy\" zu sehen.", "Den Technik-Oscar, der nicht mit einer Oscar-Statuette verbunden ist, verleiht die Akademie für Filmkunst und Wissenschaft wegen Corona heuer virtuell. Mit dem sogenannten \"Technical Achievement Award\" der Academy werden nicht nur Christoph Sprenger, sondern auch zwei seiner Kollegen ausgezeichnet.", "Sie schrieben für die Neuauflage des \"Dschungelbuchs\" im Jahr 2016 eine neue Software für die Simulation der vielen Fellhaare von Balu, Baghira & Co: \"Wir mussten King Louies Haare machen - und das alte Haarsystem war dafür einfach nicht geeignet\", wird Sprenger im ORF zitiert.", "Neues System \"Es war einfach zu viel Detail in den Haaren notwendig. Da haben wir einfach ein neues System geschrieben, das wesentlich mehr Haare simulieren kann. Normalerweise simulieren wir immer nur einen Bruchteil der Haare.", "Bei unserem System ist es wirklich so, dass wir fast jedes Haar simulieren können\", erläuterte der Salzburger. Christoph Sprenger ist in Salzburg geboren und aufgewachsen.", "Seit zwölf Jahren lebt und arbeitet er dem ORF-Bericht zufolge in Wellington in Neuseeland - bei Weta Digital, einem der größten Tricktechnikspezialisten der Welt, bekannt zum Beispiel für die Effekte in Filmen wie \"Herr der Ringe\" und \"Hobbit\".", "Sprenger kam für den Film \"Avatar\" nach Neuseeland, bei dem er Wasser simulierte. Dann habe ihn die Firma aber nicht mehr gehen lassen, erzählte er. Seine Software kann auch Feuer oder Einstürze von Gebäuden realitätsnah berechnen und auf die Leinwand bringen.", "Aktuell arbeitet er an der naturgetreuen Simulation von Muskeln für die geplanten \"Avatar\"-Fortsetzungen." ],
  "articleContentTranslated" : [ "În februarie, Christoph Sprenger din Salzburg a primit un Oscar tehnologic pentru inovațiile sale în tehnologia trucurilor în simularea digitală a părului.", "Potrivit unui raport al ORF Salzburg, această procedură a fost deja văzută în blockbustere precum „Jungle Book”, filmele „Avengers” sau „Guardians of the Galaxy”.", "Academia de Artă și Știință a Filmului acordă Oscarul tehnologic, care nu este asociat cu o statuetă Oscar, practic anul acesta din cauza Corona. Așa-numitul „Premiu pentru realizarea tehnică” a Academiei nu îl onorează doar pe Christoph Sprenger, ci și pe doi dintre colegii săi.", "Pentru noua ediție a „Jungle Book” din 2016, ați scris un nou software pentru a simula numeroasele fire de păr din blană din Balu, Baghira & Co: „A trebuit să facem părul regelui Louie - și vechiul sistem de păr nu era pur și simplu potrivit pentru aceasta“ , a declarat Sprenger în ORF citat.", "Sistem nou \"Pur și simplu a luat prea multe detalii în păr. Tocmai am scris un sistem nou care poate simula mult mai mult păr. În mod normal, simulăm doar o fracțiune din păr.", "Cu sistemul nostru, într-adevăr, putem simula aproape orice păr \", a explicat nativul din Salzburg. Christoph Sprenger s-a născut și a crescut în Salzburg.", "Conform raportului ORF, el locuiește și lucrează în Wellington, Noua Zeelandă, de doisprezece ani - la Weta Digital, unul dintre cei mai mari specialiști în animație din lume, cunoscut pentru efectele din filme precum „Lord of the Rings” și „Hobbit \".", "Sprenger a venit în Noua Zeelandă pentru filmul „Avatar”, unde a simulat apa. Dar apoi compania nu l-a lăsat să plece, a spus el. Software-ul său poate calcula, de asemenea, în mod realist incendiile sau prăbușirile clădirilor și le poate afișa pe ecran.", "În prezent, lucrează la simularea realistă a mușchilor pentru continuările planificate „Avatar”." ]
}