{
  "id" : "wlA1sq5Y",
  "url" : "https://www.diepresse.com/5920179/Umstritten_Daenemark-zeigt-Kinderserie-ueber-Mann-mit-extrem?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T14:32:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/b/3/5920179/Danes-divided-over-childrens-TV-show-about-a-superpower-penis_1610116530941755.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dänemark zeigt Kinderserie über Mann mit extrem langem Penis",
  "articleTitleTranslated" : "Danemarca arată o serie pentru copii despre un bărbat cu un penis extrem de lung",
  "articleContent" : [ "In Dänemark schlagen die Wellen wegen der neuen Kinderserie „John Dillermand“ hoch: Die Hauptfigur hat einen extrem langen Penis, der oft hilfreich ist, aber auch manchmal die Kontrolle verliert. Die Meinungen über die Serie gehen auseinander.", "In der Kinderserie „John Dillermand“ kann die Hauptfigur allerlei Heldenhaftes mit seinem überlangen Penis anstellen: Er kann ihn zum Leuchten bringen, jemanden damit retten oder ihn als Helikopter benutzen.", "Seit Ende Dezember ist „John Dillermand“ im dänischen staatlichen Fernsehsender DR zu sehen. Den Namen hat die Figur von der dänischen Umgangssprache für Penis, Diller, berichtet die Nachrichtenagentur Reuters.", "Unbekleidet sieht man das Körperteil nie: Die Figur trägt einen rot-weiß gestreiften Anzug, der sich – wie sein Penis – beliebig ausweiten kann. Gedacht ist die Serie für Kinder zwischen vier und acht Jahren.", "Doch ob sie für so junges Publikum wirklich geeignet ist, darüber ist im liberalen Dänemark nun eine Debatte entbrannt.", "Morten Messerschmidt, ein Politiker der konservativen Dänischen Volkspartei stellte auf Twitter die rhetorische Frage: „Bin ich der Einzige, der es verwerflich findet, dass Kinder es lustig finden sollen, wenn sie den Penis eines Erwachsenen im Fernsehen sehen?", "“ In der Serie findet das Geschlechtsorgan unter anderem Einsatz als Peitsche, um einen Löwen zu bändigen – aber die Figur hat nicht immer Kontrolle über den Penis.", "Das kritisiert die Schriftstellerin Anne Lise Marstrand-Jørgensen („Das indiskrete Leben der Alice Horn“): „Ist das wirklich die Botschaft, die wir unseren Kindern inmitten einer riesigen #MeToo-Debatte mitgeben wollen?", "“, fragt sie. Den Kontrollverlust über den Penis findet auch der Genderforscher Christian Groes von der Universität Roskilde bedenklich.", "Dass das männliche Geschlechtsorgan einen eigenen Willen habe, werde „oft als Ausrede für schlechtes Verhalten von Männern benutzt“, sagte er dem britischen „Guardian“. „Hier soll es lustig sein – und wird so verharmlost.", "Aber es ist nicht harmlos. Und sowas bringen wir unseren Kindern bei.“ Der Sender DR erklärte, dass man mit der Serie die natürliche Neugier von Kindern, ihre eigenen Körper zu erkunden, abbilden wolle.", "„Kleine Kinder sind gern nackt und erforschen sich gerne“, erklärte dazu die Kinderpsychologin Margrethe Bruun Hansen, die als Beraterin für die Serie tätig war.", "„Sie spielen Doktorspiele und lieben ,schmutzige‘ Wörter.“ DR betonte, dass ihm nur eines wichtig sei: Nämlich, dass die Kinder die Serie mögen." ],
  "articleContentTranslated" : [ "În Danemarca valurile au lovit puternic din cauza noii serii pentru copii „John Dillermand”: Personajul principal are un penis extrem de lung, care este de multe ori de ajutor, dar uneori își pierde controlul. Opiniile despre serie diferă.", "În seria pentru copii „John Dillermand”, personajul principal poate face tot felul de lucruri eroice cu penisul său extra-lung: îl poate face să strălucească, să salveze pe cineva cu el sau să-l folosească ca elicopter.", "De la sfârșitul lunii decembrie, „John Dillermand” poate fi văzut la postul de televiziune de stat danez DR. Cifra și-a luat numele din argoul danez pentru penis, Diller, relatează agenția de știri Reuters.", "Partea corpului nu este văzută niciodată îmbrăcată: figura poartă un costum cu dungi roșii și albe, care - la fel ca penisul său - se poate extinde după dorință. Seria este destinată copiilor cu vârste cuprinse între patru și opt ani.", "Dar dacă este cu adevărat potrivit pentru un public atât de tânăr, acum a izbucnit o dezbatere în Danemarca liberală.", "Morten Messerschmidt, un politician al Partidului Popular Danez conservator, a pus întrebarea retorică pe Twitter: „Sunt eu singurul care crede că este reprobabil faptul că copiilor ar trebui să li se pară amuzant când văd penisul unui adult la televizor?", "„În serie, organul sexual este folosit, printre altele, ca un bici pentru a îmblânzi un leu - dar personajul nu are întotdeauna controlul asupra penisului.", "Scriitoarea Anne Lise Marstrand-Jørgensen („Viața indiscretă a lui Alice Horn”) critică acest lucru: „Acesta este cu adevărat mesajul pe care vrem să-l transmitem copiilor noștri în mijlocul unei dezbateri uriașe #MeToo?", "\", intreab-o. Cercetătorul de gen Christian Groes de la Universitatea din Roskilde este, de asemenea, îngrijorat de pierderea controlului asupra penisului.", "Faptul că organul sexual masculin are o voință proprie este „adesea folosit ca o scuză pentru un comportament rău de către bărbați”, a spus el pentru British Guardian. „Ar trebui să fie amuzant aici - și asta e minimizat.", "Dar nu este inofensiv. Și asta îi învățăm pe copiii noștri. ”Radiodifuzorul DR a explicat că seria dorea să înfățișeze curiozitatea naturală a copiilor de a-și explora propriile trupuri.", "„Copiilor mici le place să fie goi și le place să se exploreze reciproc”, a explicat psihologul pentru copii Margrethe Bruun Hansen, care a lucrat ca consultant pentru serial.", "„Jucă jocuri de doctor și adoră„ cuvintele murdare ”. DR a subliniat că un singur lucru era important pentru el: că copiilor le place seria." ]
}