{
  "id" : "wLc9Ivm7",
  "url" : "https://www.diepresse.com/5958423/Ermittlungen_Mutter-und-Tochter-tot-in-Auto_Kein-Tatverdacht?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T06:27:00Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/1/7/5958423/NIEDERSTERREICH-FRAU-UND-KIND-IN-MISTELBACH-ERSCHOSSEN-IN-AUTO-AUFGEFUNDEN_1616999412837868_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mutter und Tochter tot in Auto: Kein Tatverdacht gegen Ex-Partner",
  "articleTitleTranslated" : "Mama și fiica moarte în mașină: nicio suspiciune de crimă împotriva foștilor parteneri",
  "articleContent" : [ "Gegen den Ex-Partner der Frau liegt kein konkreter Tatverdacht vor. Der 59-Jährige, der sich Sonntagabend in Horn gestellt hatte, befindet sich auf freiem Fuß.", "Nach der Auffindung von zwei Toten - einer 29-Jährigen und deren vier Jahre alten Tochter - am Sonntagnachmittag in einem Auto in der Ortschaft Eibesthal der Weinviertler Bezirksstadt Mistelbach dauerten die Ermittlungen an.", "Gegen den Ex-Partner der Frau liegt laut Polizeisprecher Raimund Schwaigerlehner kein konkreter Tatverdacht vor. Der 59-Jährige, der sich Sonntagabend in Horn gestellt hatte, befindet sich auf freiem Fuß.", "Die junge Frau und ihre Tochter wiesen Schussverletzungen auf. In dem Pkw, der auf einem Feldweg in einem Windschutzgürtel abgestellt war, fand sich auch eine Waffe, teilte Schwaigerlehner am Montag in der Früh mit.", "Kriminaltechnische Untersuchungen waren im Gang. Nach dem Ex-Partner der Frau, der auch der Vater des Kindes sein soll, war nach Auffindung der Leichen intensiv gesucht worden. Letztlich stellte sich der Mann auf der Polizeiinspektion Horn.", "Das Landeskriminalamt Niederösterreich ermittle in alle Richtungen, hatte es bereits am Sonntag geheißen. Der Ex-Partner der 29-Jährigen sollte im Rahmen der Erhebungen im Umfeld der Toten befragt werden, betonte Schwaigerlehner." ],
  "articleContentTranslated" : [ "Nu există suspiciuni specifice împotriva fostului partener al femeii. Tânărul de 59 de ani, care a pozat în Horn duminică seara, este în libertate.", "După găsirea a doi morți - o tânără de 29 de ani și fiica ei de patru ani - duminică după-amiază într-o mașină din satul Eibesthal din districtul Weinviertel, orașul Mistelbach, ancheta a continuat.", "Potrivit purtătorului de cuvânt al poliției, Raimund Schwaigerlehner, nu există suspiciuni concrete despre fostul partener al femeii. Tânărul de 59 de ani, care a pozat în Horn duminică seara, este în libertate.", "Tânăra și fiica ei au avut răni prin împușcare. În mașină, care era parcată pe un drum de pământ într-o centură de paravânt, se afla și o armă, a anunțat Schwaigerlehner luni dimineață.", "Investigațiile criminalistice erau în desfășurare. Fostul partener al femeii, despre care se spune că este și tatăl copilului, a fost percheziționat intens după găsirea cadavrelor. În cele din urmă, bărbatul s-a predat la secția de poliție Horn.", "Biroul de urmărire penală din Austria de Jos investiga în toate direcțiile, se spusese deja duminică. Fostul partener al tânărului de 29 de ani ar trebui să fie chestionat ca parte a sondajelor din zona morților, a subliniat Schwaigerlehner." ]
}