{
  "id" : "wLCMLXxO",
  "url" : "https://kurier.at/wirtschaft/wkoe-handelsobmann-warnt-vor-weihnachtsruhe-im-handel/401132175",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T18:39:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825434/46-173508232.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WKÖ-Handelsobmann warnt vor \"Weihnachtsruhe\" im Handel",
  "articleTitleTranslated" : "Președintele comerțului WKÖ avertizează cu privire la „odihna Crăciunului” în comerțul cu amănuntul",
  "articleContent" : [ "Der Obmann der Bundessparte Handel in der Wirtschaftskammer Österreich (WKÖ), Rainer Trefelik, warnt vor einer Schließung der Geschäfte nach den Weihnachtsfeiertagen. \"Der Handel ist sicher. Uns sind keinerlei Fälle bekannt, in denen ein Cluster seinen Ausgangspunkt im Handel genommen hätte.", "Was manche als Weihnachtsruhe bezeichnen wäre für viele Händler der Ruin\", sagt Trefelik am Mittwochabend in einer Aussendung. Trefelik reagiert damit auf den Vorstoß von SPÖ-Chefin Pamela Rendi-Wagner, den Handel in den Weihnachtsferien notfalls neuerlich geschlossen zu halten.", "Für Rendi-Wagner wäre das Schließen des Handels zwischen Neujahr und 6. Jänner angebracht, wenn die Zahl der täglichen Neuinfektionen von zuletzt 2.700 bis zum Wochenende nicht gegen 1.000 sinken sollte.", "Der Handel sei auch auf größere Menschenansammlungen mit eigenen Konzepten vorbereitet. Die Vorkehrungen reichen von Desinfektionsspendern in den Kundenbereichen über Abstandsregeln bis hin zu regelmäßigen Covid-Schulungen der Mitarbeiter.", "Dazu kommt, dass ein Ausfall in der Zeit nach den Weihnachtsfeiertagen besonders schmerzlich wäre. \"Die Tage nach Weihnachten sind traditionell besonders stark und kommen umsatzmäßig sogar an die Weihnachtssamstage heran.", "Gerade heuer brauchen wir diese Tage, um die bisherigen Umsatzrückgänge zumindest ein wenig zu kompensieren\", so Trefelik abschließend." ],
  "articleContentTranslated" : [ "Președintele diviziei comerciale federale din Camera de Comerț din Austria (WKÖ), Rainer Trefelik, avertizează cu privire la închiderea magazinelor după sărbătorile de Crăciun. \"Tranzacționarea este sigură. Nu suntem conștienți de niciun caz în care un cluster a început în tranzacționare.", "Ceea ce unii numesc odihnă de Crăciun ar fi o ruină pentru mulți comercianți \", a declarat Trefelik într-o emisiune de miercuri seară. Trefelik reacționează la presiunea liderului SPÖ, Pamela Rendi-Wagner, pentru a menține comerțul închis din nou în timpul sărbătorilor de Crăciun, dacă este necesar.", "Pentru Rendi-Wagner, ar fi potrivit să se închidă comerțul între Anul Nou și 6 ianuarie, dacă numărul de noi infecții pe zi din ultimii 2.700 până în weekend nu scade la 1.000.", "Comerțul este, de asemenea, pregătit pentru adunări mai mari, cu propriile concepte. Precauțiile variază de la dozatoare de dezinfectanți în zonele clienților la reguli la distanță și cursuri regulate de instruire Covid pentru angajați.", "În plus, un eșec în perioada de după sărbătorile de Crăciun ar fi deosebit de dureros. „Zilele de după Crăciun sunt în mod tradițional deosebit de puternice și în ceea ce privește vânzările se apropie chiar de sâmbăta de Crăciun.", "Anul acesta, în special, avem nevoie de aceste zile pentru a compensa cel puțin puțin pentru scăderea anterioară a vânzărilor \", a conchis Trefelik." ]
}