{
  "id" : "wlDLnzep",
  "url" : "https://kurier.at/politik/inland/nehammer-neue-asyl-schnellverfahren-verlaufen-erfolgreich/401197781",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T18:00:06Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4959860/46-175323262.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nehammer: Neue Asyl-Schnellverfahren \"verlaufen erfolgreich\"",
  "articleTitleTranslated" : "Nehammer: Noile proceduri rapide de azil „rulează cu succes”",
  "articleContent" : [ "Nehammer: \"Wir müssen klar zwischen Asyl und Migration trennen. Die Schnellverfahren geben uns die Möglichkeit rasch zwischen Schutz- und Nichtschutzbedürftigen zu unterscheiden und schnell negative Bescheide auszustellen.", "Asylwerber aus sicheren Herkunftsländern sollen nicht länger als unbedingt nötig im Asylverfahren sein, sondern rasch Gewissheit haben, dass es in Österreich kein Asyl für Wirtschaftsmigranten gibt.\"", "Nach dem negativen Bescheid steht es der Personen offen, Rechtsmittel einzulegen und in zweiter Instanz vor das Bundesverwaltungsgericht (BVwG) zu ziehen.", "In der Vergangenheit zeigte sich, dass das BVwG regelmäßig Entscheidungen trifft, die dem BFA widersprechen: 2019 kam das in rund 45 Prozent der Fälle vor. Bezüglich der Testphase vermeldet das BMI: Von den 405 negativen Bescheiden seien 27 in zweiter Instanz bestätigt worden.", "Widersprechende Entscheidungen habe es bisher nicht gegeben. Und: Nicht jeder Asylwerber zieht vor das BVwG. Für 4.000 Euro nach Österreich Aus welchen Staaten kamen jene Zuwanderer, die in den Schnellverfahren gelandet sind?", "Laut BMI hatten knapp 56 Prozent marokkanische Staatsangehörigkeit, 18 Prozent algerische. Der Rest verteile sich auf weitere \"sichere\" Drittstaaten. Als Beispiele bringt das Ministerium Einzelfälle aus der Testphase vor, unter anderem den eines 33-jährigen Marokkaners.", "Er habe in Saudi-Arabien zwölf Jahre als Friseur gearbeitet. Als er dort seine Arbeitsgenehmigung verlor, kehrte er für einen Monat nach Marokko zurück und entschied sich aufgrund der schlechten Wirtschaftslage zur Migration.", "Der Mann sei für rund 4.000 Euro mit Schleppern nach Österreich gelangt und habe im Schnellverfahren innerhalb von 62 Stunden einen negativen BFA-Bescheid erhalten. Das BVwG habe den Bescheid knapp einen Monat später bestätigt.", "Ein negativer Bescheid garantiert nicht, dass die Menschen Österreich oder die EU auch verlassen.", "Laut Erhebungen der EU-Datenplattform Eurostat, 2018 publiziert, besteht ein sogenannter \"Deportation Gap\" (Abschiebungs-Lücke, Anm.): Pro Jahr bleiben rund 3.900 Personen mit negativem Asylbescheid in Österreich.", "Weitere Möglichkeit: Abgelehnte Asylwerber ziehen innerhalb der EU weiter und stellen in einem anderen Staat einen neuen Antrag." ],
  "articleContentTranslated" : [ "Nehammer: \"Trebuie să facem o distincție clară între azil și migrație. Procedurile rapide ne oferă posibilitatea de a face diferența rapidă între cei care au nevoie de protecție și cei care au nevoie de protecție și de a emite rapid notificări negative.", "Solicitanții de azil din țările de origine sigure nu ar trebui să se afle în procedura de azil mai mult decât este absolut necesar, dar ar trebui să se asigure rapid că nu există azil pentru migranții economici în Austria. \"", "După decizia negativă, persoana este liberă să facă apel și să facă apel la Curtea Administrativă Federală (BVwG) în a doua instanță.", "În trecut, s-a demonstrat că BVwG ia în mod regulat decizii care contrazic BFA: în 2019, acest lucru a avut loc în aproximativ 45% din cazuri. În ceea ce privește faza de testare, Ministerul Federal al Internelor raportează: Din cele 405 de notificări negative, 27 au fost confirmate în a doua instanță.", "Nu au existat decizii contradictorii până acum. Și: Nu orice solicitant de azil preferă BVwG. Pentru 4.000 de euro către Austria Din ce țări au provenit imigranții care au ajuns în procesul rapid?", "Potrivit IMC, aproape 56 la sută aveau cetățenie marocană și 18 la sută algerian. Restul este răspândit în alte țări terțe „sigure”. Ca exemple, ministerul prezintă cazuri individuale din faza de testare, inclusiv cea a unui marocan în vârstă de 33 de ani.", "A lucrat ca coafor în Arabia Saudită timp de doisprezece ani. Când și-a pierdut permisul de muncă acolo, s-a întors în Maroc pentru o lună și a decis să migreze din cauza situației economice precare.", "Bărbatul a venit în Austria de contrabandiști pentru aproximativ 4.000 de euro și a primit o decizie negativă a BFA în 62 de ore. BVwG a confirmat decizia mai puțin de o lună mai târziu.", "O decizie negativă nu garantează faptul că oamenii vor părăsi Austria sau UE.", "Conform sondajelor realizate de platforma de date Eurostat a UE, publicată în 2018, există așa-numita „decalare a deportării”: în fiecare an rămân în Austria aproximativ 3.900 de persoane cu o decizie negativă de azil.", "O altă posibilitate: solicitanții de azil respinși trec în interiorul UE și depun o nouă cerere în altă țară." ]
}