{
  "id" : "wLhhVV6h",
  "url" : "https://kurier.at/wissen/gesundheit/wieso-auch-aeltere-mit-astra-zeneca-geimpft-werden-koennen/401207341",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T09:30:55Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4914640/46-175379772.jpg",
  "imageCopyright" : "REUTERS/POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wieso auch Ältere mit Astra Zeneca geimpft werden können",
  "articleTitleTranslated" : "De ce persoanele în vârstă pot fi vaccinate și cu Astra Zeneca",
  "articleContent" : [ "Den Impfstoff von Astra Zeneca auch für ältere Menschen, also über-65-Jährige, zu verwenden, sei in Österreich nicht empfohlen - das liest und hört man zumindest überall. Das ist aber so nicht ganz richtig.", "Genauer gesagt: das Astra Zeneca Vakzin ist für die über 65-Jährigen in Österreich nicht uneingeschränkt empfohlen. ", "Konkret heißt es in der öffentlichen Empfehlung des nationalen Impfgremiums: \"Bis zum Vorliegen weiterer Daten bei Personen 65+ wird die bevorzugte Verwendung der mRNA Impfstoffe bei Personen 65+ empfohlen.", "Sollte bei dringender Impfindikation aus logistischen Gründen kein mRNA-Impfstoff zur Verfügung stehen, dann kann der AZ-Impfstoff auch in der Altersgruppe 65+ eingesetzt werden.\"", "Grund für die Zurückhaltung des nationalen Impfgremiums bei der uneingeschränkten Empfehlung ist die schlechte Datenlage bei Älteren. Das könnte sich jedoch bald ändern, wie der KURIER berichtete. Denn es gibt neue Erkenntnisse aus Schottland. ", "Dort wurden Daten von 5,4 Millionen Menschen ausgewertet, davon 1,14 Millionen aller Altersgruppen von 18 bis über 80 mit je einer Teilimpfung von Biontech/Pfizer oder Astra Zeneca. ", "Die erste Dosis von Biontech/Pfizer senkte das Risiko einer Spitalsaufnahme um 85 Prozent, die erste Dosis von Astra Zeneca um 94 Prozent. Bei den über 80-Jährigen zeigte sich in einer gemeinsamen Auswertung für beide Impfstoffe eine vergleichbare Verringerung der Spitalsaufenthalte um 81 Prozent.", "„Wir werden noch abwarten, bis die gesamte Studie geprüft und veröffentlicht ist. Die Daten sind aber schon sehr eindeutig“, sagt der Mediziner Karl Zwiauer, Mitglied des Impfgremiums, zum KURIER.", "„Insofern wird es nicht mehr lange dauern, bis wir unsere Empfehlung erweitern können.“ Aus denselben Gründen wie in Österreich hatte auch die deutsche Ständige Impfkommission (Stiko) von einem Einsatz von Astra Zeneca bei Älteren bislang abgeraten.", "Am Donnerstag wurde jedoch bekannt, dass die Stiko zu einer Erweiterung der Empfehlung berät.  Es werde damit gerechnet, dass nach Abgabe der so genannten vertraulichen Stellungnahme die Empfehlung allgemein angenommen wird, schreibt die faz.", "Schon nächste Woche könnten dann auch Ältere großflächig mit Astra Zeneca geimpft werden. " ],
  "articleContentTranslated" : [ "Utilizarea vaccinului Astra Zeneca pentru persoanele în vârstă, adică persoanele cu vârsta peste 65 de ani, nu este recomandată în Austria - puteți citi și auzi cel puțin peste tot. Dar acest lucru nu este în întregime adevărat.", "Mai exact: vaccinul Astra Zeneca nu este recomandat fără rezerve persoanelor cu vârsta peste 65 de ani din Austria.", "Mai exact, recomandarea publică a comitetului național de vaccinare prevede: „Până când nu sunt disponibile date suplimentare pentru persoanele cu vârsta peste 65 de ani, utilizarea preferată a vaccinurilor cu ARNm este recomandată pentru persoanele cu vârsta peste 65 de ani.", "Dacă, din motive logistice, nu este disponibil niciun vaccin ARNm atunci când este nevoie urgentă de vaccinare, vaccinul AZ poate fi utilizat și la grupa de vârstă peste 65 de ani. \"", "Motivul reticenței comitetului național de vaccinare de a face recomandări fără rezerve este situația precară a datelor pentru persoanele în vârstă. Cu toate acestea, acest lucru s-ar putea schimba în curând, după cum a raportat KURIER. Pentru că există cunoștințe noi din Scoția.", "Acolo, au fost evaluate datele de la 5,4 milioane de persoane, 1,14 milioane dintre ele din toate grupele de vârstă de la 18 la peste 80 de ani, fiecare cu o vaccinare parțială de la Biontech / Pfizer sau Astra Zeneca.", "Prima doză de Biontech / Pfizer a redus riscul de spitalizare cu 85%, prima doză de Astra Zeneca cu 94%. Pentru cei cu vârsta peste 80 de ani, o analiză comună a arătat o reducere comparabilă a șederilor spitalicești cu 81% pentru ambele vaccinuri.", "„Vom aștepta până când întregul studiu va fi revizuit și publicat. Dar datele sunt deja foarte clare ”, spune medicului Karl Zwiauer, membru al comitetului de vaccinare, către KURIER.", "„În acest sens, nu va trece mult până când vom putea extinde recomandarea noastră.” Din aceleași motive ca și în Austria, Comisia germană permanentă de vaccinare (Stiko) a recomandat anterior să nu se utilizeze Astra Zeneca la persoanele în vârstă.", "Joi, cu toate acestea, a devenit cunoscut faptul că Stiko recomandă extinderea recomandării. Se așteaptă ca după ce a fost emisă așa-numita declarație confidențială, recomandarea să fie acceptată în general, scrie faz.", "Încă din săptămâna viitoare, persoanele în vârstă ar putea fi, de asemenea, vaccinate pe scară largă cu Astra Zeneca." ]
}