{
  "id" : "wlIQdntE",
  "url" : "https://wien.orf.at/stories/3078429/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-30T17:18:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ursula Stenzel verlässt FPÖ",
  "articleTitleTranslated" : "Ursula Stenzel părăsește FPÖ",
  "articleContent" : [ "„Kantigere Formulierungen sind für sie einfacher möglich, wenn das dann nicht immer gleich der FPÖ zugeschrieben wird“, wird der Wiener FPÖ-Obmann Dominik Nepp in „Heute“ zitiert. Der Austritt Stenzels erfolgt mit Ende November.", "Stenzel bleibe der FPÖ weiter verbunden, so Nepp.Wechsel von der ÖVP zur FPÖ 2015 Stenzel war ursprünglich beim ORF journalistisch tätig, wurde 1996 aber EU-Abgeordnete – und zwar für die ÖVP. Ebenfalls noch als ÖVP-Politikerin wurde sie 2005 Bezirksvorsteherin der Inneren Stadt.", "Als sie 2015 von der ÖVP nicht mehr nominiert wurde, wechselte sie zur FPÖ – und war von 2016 bis zur heurigen Wahl nicht amtsführende Stadträtin. Schon im Mai dieses Jahres hatte sie angekündigt, Platz für Jüngere zu machen und nicht mehr zu kandidieren – das aber wieder zurückgezogen.", "Im August verkündete Stenzel ihren Antritt als FPÖ-Spitzenkandidatin im ersten Bezirk.", "Für den Posten der Bezirksvorsteherin reichte es allerdings bei Weitem nicht: Die insgesamt bei den Wiener Wahlen abgestrafte FPÖ verlor bei der Bezirksvertretungswahl in der Inneren Stadt fast 14 Prozentpunkte und kam nur mehr auf 4,9 Prozent." ],
  "articleContentTranslated" : [ "„Mai multe formulări unghiulare le sunt mai ușoare dacă acest lucru nu este întotdeauna atribuit FPÖ”, președintele vienez FPÖ Dominik Nepp este citat în „Heute”. Stenzel va pleca la sfârșitul lunii noiembrie.", "Stenzel va rămâne conectat la FPÖ, deci Nepp. Schimbarea de la ÖVP la FPÖ 2015 Stenzel a lucrat inițial ca jurnalist la ORF, dar a devenit membru UE al Uniunii Europene în 1996 - pentru ÖVP. Tot în calitate de politician ÖVP, a devenit șefa districtului din interiorul orașului în 2005.", "Când nu a mai fost nominalizată de ÖVP în 2015, a trecut la FPÖ - și nu a mai fost consilier de oraș din 2016 până la aceste alegeri. În luna mai a acestui an, ea anunțase deja că va face loc celor mai tineri și că nu va mai candida - dar a retras-o.", "În august, Stenzel a anunțat că va fi cea mai bună candidată FPÖ din primul district.", "Cu toate acestea, de departe nu a fost suficient pentru postul de șef de district: FPÖ, pedepsit în general la alegerile vieneze, a pierdut aproape 14 puncte procentuale în alegerile consiliului districtual din interiorul orașului și a ajuns doar la 4,9%." ]
}