{
  "id" : "WLOF3cwV",
  "url" : "https://kurier.at/sport/wintersport/nach-chaos-rennen-bei-ski-wm-in-cortina-morddrohungen-gegen-fis-renndirektor-markus-waldner/401193322",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T17:05:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948690/46-174133560.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Chaos-Rennen bei Ski-WM: Morddrohungen gegen FIS-Renndirektor",
  "articleTitleTranslated" : "Curse de haos la Campionatele Mondiale de schi: amenințări cu moartea împotriva directorului cursei FIS",
  "articleContent" : [ "Der umstrittene Parallel-Bewerb sorgte auch bei vielen Ski-Fans für Ärger. Markus Waldner erhielt sogar Morddrohungen. Der Renndirektor des Ski-Weltverbandes FIS, Markus Waldner, hat nach den umstrittenen WM-Parallelrennen am Dienstag Mails mit Morddrohungen erhalten.", "Das teilten die Veranstalter der alpinen Titelkämpfe in Cortina d'Ampezzo am Donnerstag mit und sicherten Waldner geschlossen \"ihre Unterstützung und Solidarität\" zu.", "Sie seien \"offen für ehrliche Konfrontation\", schrieben die WM-Ausrichter, \"aber Drohungen jeglicher Art sind vollkommen inakzeptabel\". Zuvor hatte die Tiroler Tageszeitung von einer derartigen Drohung gegen Waldner berichtet.", "In dem Gespräch hatte Waldner erwähnt, dass er die Drohung persönlich per Email aus der Schweiz erhalten habe. Das gehe ihm zu weit und er werde das nicht akzeptieren. Man überlege deshalb, Anzeige zu erstatten, so Waldner gegenüber der TT.", "Kurs und Reglement bei der WM-Premiere der Einzel-Parallelrennen für Damen und Herren hatten am Dienstag reichlich Kritik hervorgerufen. Ein Kurs war langsamer Der Modus des Wettbewerbs sieht vor, dass die Teilnehmer pro Runde zweimal gegeneinander fahren, je einmal auf jedem Kurs.", "Grundsätzlich werden die Zeiten dann addiert und der Schnellere kommt weiter. Wenn man aber im ersten Lauf stürzt oder sich einen zu großen Rückstand anhäuft, läuft die Zeit nicht ewig weiter, sondern wird bei 0,50 Sekunden gestoppt.", "Eine halbe Sekunde ist demnach der maximale Rückstand vor dem zweiten Lauf. Weil ein Kurs aber deutlich langsamer war, man also teilweise mehr als eine halbe Sekunde verlor, waren die Athleten im Nachteil, die im entscheidenden Lauf auf jenem Streckenteil fahren mussten." ],
  "articleContentTranslated" : [ "Concurența paralelă controversată a cauzat, de asemenea, probleme pentru mulți fani de schi. Markus Waldner a primit chiar amenințări cu moartea. Directorul de cursă al Federației Mondiale de Schi FIS, Markus Waldner, a primit marți e-mailuri cu amenințări cu moartea după controversatele curse paralele de la Cupa Mondială.", "Acest lucru a fost anunțat de organizatorii luptelor pentru titlul alpin de la Cortina d'Ampezzo joi și i-au confirmat lui Waldner „sprijinul și solidaritatea”.", "Acestea sunt „deschise confruntării oneste”, au scris organizatorii Cupei Mondiale, „dar amenințările de orice fel sunt complet inacceptabile”. Tiroler Tageszeitung a raportat anterior o astfel de amenințare împotriva lui Waldner.", "În conversația Waldner menționase că a primit amenințarea personal prin e-mail din Elveția. Asta merge prea departe pentru el și nu o va accepta. Prin urmare, unul are în vedere depunerea unei plângeri, a declarat Waldner pentru TT.", "Cursul și regulamentele la premiera Cupei Mondiale a curselor paralele individuale pentru femei și bărbați au provocat multe critici marți. Un traseu a fost mai lent Modul concurs prevede că participanții se întrec unul împotriva celuilalt de două ori pe tur, o dată pe fiecare traseu.", "Practic, vremurile sunt apoi adunate și cel mai rapid continuă. Dar dacă cadeți în prima rundă sau acumulați un deficit prea mare, timpul nu va continua pentru totdeauna, ci se va opri la 0,50 secunde.", "O jumătate de secundă este deci întârzierea maximă înainte de a doua rundă. Dar, deoarece un curs a fost semnificativ mai lent, adică ați pierdut mai mult de jumătate de secundă în unele cazuri, sportivii care au trebuit să conducă pe acea parte a cursului în cursa decisivă au fost în dezavantaj." ]
}