{
  "id" : "WLtCGisX",
  "url" : "https://kurier.at/sport/tennis/tennis-dennis-novak-steht-in-montpellier-im-achtelfinale/401198027",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T16:41:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960175/46-175472463.jpg",
  "imageCopyright" : "REUTERS / JAIMI JOY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dennis Novak steht in Montpellier im Achtelfinale",
  "articleTitleTranslated" : "Dennis Novak este în optimile de finală de la Montpellier",
  "articleContent" : [ "Dennis Novak steht beim mit 323.970 Euro dotierten Hartplatz-Tennisturniers in Montpellier im Achtelfinale. Der 27-jährige Niederösterreicher besiegte am Dienstag in der ersten Runde im erstmaligen Aufeinandertreffen den 36-jährigen Franzosen Gilles Simon (ATP-Nr. 68) mit 7:6(5),1:6,6:3.", "Novak, der kürzlich knapp wieder aus den Top 100 gefallen ist, trifft nun auf den als Nummer drei gesetzten Serben Dusan Lajovic, der in Runde eins ein Freilos hatte. Das bisher einzige Duell der beiden hatte der Serbe im Kitzbühel-Achtelfinale 2018 mit 6:2,6:4 gewonnen.", "Der Weltranglisten-27. hat zuletzt bei den Australian Open erst im Achtelfinale gegen Alexander Zverev (GER) verloren. Novak fehlen als aktuell 102. im ATP-Ranking nur vier Zähler auf die Top 100.  Der Wahl-Klosterneuburger und seine Freundin Ingela erwarten übrigens ein Kind.", "Dies hatte Novak wenige Tage nach seiner Rückkehr aus Australien per Instagram bekanntgegeben." ],
  "articleContentTranslated" : [ "Dennis Novak se află în optimile de finală la turneul de tenis pe teren greu din Montpellier, care este înzestrat cu 323.970 de euro. Austriecul de 27 de ani l-a învins marți pe primul francez Gilles Simon (ATP nr. 68), 7: 6 (5), 1: 6.6: 3.", "Novak, care a căzut recent din top 100 din nou, se va confrunta acum cu numărul trei în clasamentul sârbului Dusan Lajovic, care a avut un bye în prima rundă. Sârbul câștigase singurul duel dintre cei doi în optimile de finală din Kitzbühel din 2018 cu 6: 2.6: 4.", "Numărul mondial 27. ultima pierdută în fața lui Alexander Zverev (GER) în optimile de finală la Australian Open. Novak este în prezent pe locul 102 în clasamentul ATP, la doar patru puncte din top 100. De altfel, Klosterneuburgerul la alegere și iubita sa Ingela așteaptă un copil.", "Novak a anunțat acest lucru pe Instagram la câteva zile după întoarcerea sa din Australia." ]
}