{
  "id" : "Wltfmq9Y",
  "url" : "https://sport.orf.at/stories/3071440/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T13:56:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stadlober kommt in Toblach auf Touren",
  "articleTitleTranslated" : "Stadlober începe în Toblach",
  "articleContent" : [ "Jessie Diggins, die vor zwei Tagen bereits die Verfolgung über 10 km im schweizerischen Val Müstair für sich entschieden hatte, setzte sich 14,8 Sekunden vor ihrer Landsfrau Rosie Brennan durch. Ebba Andersson aus Schweden wurde Dritte.", "In der Gesamtwertung der Tour des Ski festigte Diggins, die bereits 2016 und 2017 im Rahmen des Tournee-Bewerbes in Toblach gewonnen hatte, mit dem zweiten Sieg in Folge ihre Führung vor Brennan.", "Im Weltcup baute hingegen Letztgenannte ihre Führung auf die Russin Tatiana Sorina, die Sechste wurde, aus. Tour de Ski: Etappenplatz acht für Stadlober Bei der vierten Etappe der Tour de Ski in Toblach holte Teresa Stadlober Rang acht und verbesserte sich in der Gesamtwertung auf Platz zwölf.", "Der Sieg ging an Jessica Diggins aus den USA, die damit ihre Gesamtführung ausbaut. Zweiter Top-Ten-Platz Österreichs Nummer eins Stadlober setzte sich vor Anderssons Landsfrau Frida Karlsson durch und landete damit mit 51,8 Sekunden Rückstand auf die US-amerikanische Siegerin unter den besten acht.", "Mitte Dezember hatte die 27-Jährige in Davos ebenfalls über 10 km Skating mit einem fünften Platz ihr bisher bestes Ergebnis in diesem Winter erzielt.", "In der Gesamtwertung liegt Stadlober 3:00 Minuten zurück, rund eine Minute trennt die Tour-Fünfte von 2018 von der Wiederholung des sechsten Platzes vom Vorjahr. Die zweite Österreicherin im Feld, Lisa Unterweger, kam mit 2:31,5 Minuten Rückstand nicht über den 47.  Rang hinaus.", "Stadlober lässt sich ziehen Stadlober war im Rennen schon bald von der hinter ihr gestarteten Andersson eingeholt worden und heftete sich erfolgreich an die Fersen der späteren Drittplatzierten. „Mein Beginn war holprig, dabei habe ich mich vom Start weg ganz gut gefühlt.", "Ich war dann doch überrascht, dass mich Ebba Andersson so früh einholte, konnte mit ihr sehr gut mitlaufen und gewann dann noch den Zielsprint“, so die Salzburgerin. Der achte Platz hob das Selbstervertrauen der 27-Jährigen sichtlich.", "„Ich bin sehr zufrieden mit meiner Leistung über sieben Kilometer und hoffe, auch morgen ein gutes Rennen abliefern zu können. Mit Frida Karlsson, die wenige Sekunden hinter mir starten wird, werde ich versuchen mitzulaufen“, so Stadlober.", "Am Mittwoch steht in Toblach die Verfolgung über zehn Kilometer in der klassischen Technik auf dem Programm.Bolschunow dominiert bei Männern Bei den Männern steuert Alexander Bolschunow nach dem dritten Tageserfolg auf die Wiederholung seines Vorjahressieges zu.", "Der 24-Jährige führte in Abwesenheit der Norweger über 15 km Skating einen fünffachen Erfolg der Russen an. In der Gesamtwertung liegt er 1:15 und 1:18 Minuten vor seinen Teamkollegen Artem Malzew und Denis Spizow an der Spitze.", "Der Steirer Mika Vermeulen klassierte sich am Dienstag an der 33.  Stelle (+1:44,3 Min.).Tour de Ski in Toblach" ],
  "articleContentTranslated" : [ "Jessie Diggins, care a câștigat urmărirea de 10 km în Val Müstair, Elveția în urmă cu două zile, s-a impus cu 14,8 secunde în fața compatriotei sale Rosie Brennan. A treia a fost Ebba Andersson din Suedia.", "În clasamentul general al Tour des Ski, Diggins, care câștigase deja competiția turistică de la Toblach în 2016 și 2017, și-a consolidat avantajul asupra lui Brennan cu a doua victorie la rând.", "În Cupa Mondială, însă, acestea din urmă și-au extins avantajul pe rusoaica Tatiana Sorina, care a intrat pe locul șase. Turul de schi: etapa a opta pentru Stadlober În cea de-a patra etapă a Turului de schi din Toblach, Teresa Stadlober a terminat pe locul opt și s-a îmbunătățit la locul 12 în general.", "Victoria a fost pentru Jessica Diggins din SUA, care își extinde astfel avantajul general. Al doilea loc în top zece Stadlober, numărul unu al Austriei, s-a impus în fața compatriotei lui Andersson, Frida Karlsson, și a ajuns în primii opt, la 51,8 secunde în spatele câștigătorului american.", "La mijlocul lunii decembrie, tânăra de 27 de ani a obținut, de asemenea, cel mai bun rezultat din această iarnă, peste 10 km patinând, cu un al cincilea loc.", "În clasamentul general, Stadlober este cu 3:00 minute în urmă, în jur de un minut separă locul cinci din 2018 de repetarea locului al șaselea de anul trecut. A doua austriacă în domeniu, Lisa Unterweger, a fost cu 2: 31,5 minute în urmă și nu a putut trece de locul 47.", "Stadlober se lasă tras. Stadlober a fost în curând prins în cursă de Andersson, care a început în spatele ei și a urmat cu succes pe urmele clasamentelor pe locul trei. „Începutul meu a fost accidentat, dar m-am simțit foarte bine chiar de la început.", "Am fost apoi surprins că Ebba Andersson m-a prins atât de devreme, a reușit să alerge foarte bine cu ea și apoi a câștigat sprintul la final ”, a spus salzburgul. Locul opt a crescut vizibil încrederea în sine a tinerilor de 27 de ani.", "„Sunt foarte mulțumit de performanța mea de peste șapte kilometri și sper să reușesc să fac o cursă bună și mâine. Voi încerca să alerg cu Frida Karlsson, care va începe cu câteva secunde în spatele meu ”, a spus Stadlober.", "Miercuri, urmărirea de peste zece kilometri în tehnica clasică este în program la Dobbiaco. Bolschunow domină bărbații La bărbați, Alexander Bolschunow se îndreaptă spre o repetare a victoriei din anul precedent după succesul din a treia zi.", "În absența norvegienilor, tânărul de 24 de ani a condus un succes de cinci ori pentru ruși peste 15 km de patinaj. În clasamentul general este cu 1:15 și 1:18 minute înaintea coechipierilor săi Artem Malzew și Denis Spizow.", "Stiria Mika Vermeulen a fost clasată pe locul 33 marți (+1: 44,3 min.) Tour de Ski în Toblach" ]
}