{
  "id" : "wlxcLwSh",
  "url" : "https://www.diepresse.com/5952963/Serie_Die-grelle-Welt-der-Zwangsprostitution?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:04:00Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/c/3/5952963/88314B19-2AB8-4CC2-9132-CC68D7BA7132_v0_l.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die grelle Welt der Zwangsprostitution",
  "articleTitleTranslated" : "Lumea teribilă a prostituției forțate",
  "articleContent" : [ "In „Sky Rojo“, der neuen Serie von den Machern von „Haus des Geldes, fliehen drei Frauen vor ihren Zuhältern. Das ist rasant, laut – und heikel: Gewalt darf hier sexy sein.", "Zur Prostitution müsse man berufen sein, sagt der Bordellchef, zurückgelehnt in seinen Zebrafell-Sessel, zur Quereinsteigerin Coral. Könnte sie jetzt sofort bei ihm zur Fellatio ansetzen und ein Meisterwerk daraus machen?", "Klar könnte sie, sagt sie mit zögerlichem Lächeln – werde sie aber nicht. Sie wolle doch das Berufliche und Private nicht gleich vermischen!", "Es sind abgebrühte Frauen, die sich in der Netflix-Serie „Sky Rojo“, dem neuesten Streich der spanischen Serienmacher Álex Pina und Esther Martínez Lobato (dem Schöpfer und der Drehbuchautorin von „Haus des Geldes“) aus einer Welt befreien, die so glamourös wie brutal geschildert wird.", "Gäbe es Michelin-Sterne für Bordelle, hätte seines drei, sagt Chefzuhälter Romeo (Asier Etxeandía, bekannt etwa aus Almodóvars „Leid und Herrlichkeit“) über seinen Edelschuppen.", "Im „Las Novias“-Klub erwarten den Kunden rote Ledersofas, leuchtende Tanzflächen, exklusive Séparées – und ein ausgefeiltes Produktportfolio:", "Jede der Prostituierten erfüllt hier eine Rolle, vom süßen Kätzchen bis zur anspruchsvollen Dame, die „die Leute wollen, nachdem sie einen französischen Film gesehen haben“.  : Freilich: Nicht alle „Mitarbeiterinnen“ hatten ein Bewerbungsgespräch wie die ehemalige Biologin Coral (Verónica Sánchez).", "Viele wurden unter falschen Versprechungen hierher verschleppt. Wendy (Lali Espósito) kam auf der Suche nach einem besseren Leben aus Argentinien, die Kubanerin Gina (Yany Prado) ging Menschenhändlern auf den Leim.", "Entkommen soll keine von ihnen – dafür sorgen Romeos Schergen, die im Umgang mit Pistole und Greifzange geübt sind. Bis Romeo dann am Boden liegt und das Blut aus seinem Hinterkopf rinnt wie flüssiges Silber.", "Und Coral, Wendy und Gina im Cabrio davon düsen . . . Als „Latin Pulp“ versteht sich die Serie, in der sich – garniert mit vielen Rückblendungen – eine rasante Katz-und-Maus-Jagd zwischen den Freundinnen und den Zuhältergehilfen entspinnt.", "Den Machern schwebte eine unerbittliche kanarische Wüstenwelt vor, wie sie auch Robert Rodriguez („Sin City“) erdacht haben könnte.", "Grell und knallig ist das Ergebnis jedenfalls, voller dramatischer Wendungen – und lustvoll zelebrierter Gewaltexzesse: Zu beschwingten Klängen wird da geschossen, geschlägert und mit dem Druckbleistift auf Brüste eingestochen.", "Die Frauen sind alles andere als zimperlich (wenn auch umsichtig: Sie tackern die Platzwunden, die sie einem in ihre Quere geratenen Kaufhauswärter zugefügt haben, fürsorglich zu). Sie scheinen ihren Verfolgern stets einen Schritt voraus.", "Und doch bleibt da dieser Beigeschmack. „Sky Rojo“ ist – auch ästhetisch – angetrieben von einem nicht nur augenzwinkernden, sondern auch sexualisierten Blick auf die Gewalt.", "Immer wieder werden in Hochglanzoptik schöne Frauen gezeigt, die sich mit gelassener Miene misshandeln lassen (oder das aus dem Off in coolem Tonfall kommentieren). Ihr Elend und die Ausbeutung ernsthaft zu verhandeln, maßt sich die (im Übrigen psychologisch ganz anspruchslose) Serie gar nicht an.", "Doch mehr Komplexität hätte allen Figuren gut getan. „Werden wir die Welt immer wie Nutten sehen? “, fragen sich die Frauen einmal besorgt. Wie die Welt sie sieht, macht die Serie recht deutlich klar. (\"Die Presse\", Print-Ausgabe, 18.03.2021)" ],
  "articleContentTranslated" : [ "În „Sky Rojo”, noua serie de la producătorii „House of Money”, trei femei fug de proxenetele lor. Este rapid, puternic și delicat: violența poate fi sexy aici.", "Trebuie să fii chemat la prostituție, spune șeful bordelului, aplecându-se în spatele scaunului său din piele de zebră, către nou-venitul Coral. Ar putea ea să înceapă acum felația cu el și să facă din ea o capodoperă?", "Sigur că ar putea, spune ea cu un zâmbet ezitant - dar nu o va face. Nu vrea să amestece în același timp profesionistul și cel privat!", "Sunt femei rigidizate care se elibereze dintr - o lume care este atât de plin de farmec în seria Netflix „Sky Rojo“, cel mai recent truc de către factorii de decizie din seria spaniolă Álex Pina și Esther Martínez Lobato (creatorul și scenaristul de „House of Money“) , ca brutal portretizat.", "Dacă ar exista stele Michelin pentru bordeluri, el ar avea trei, spune proxenetul șef Romeo (Asier Etxeandía, cunoscut, de exemplu, din „Întristarea și gloria” lui Almodóvar) despre nobilul său hambar.", "În clubul „Las Novias”, clienții se pot aștepta la canapele din piele roșie, ringuri de dans luminoase, camere private exclusive - și un portofoliu sofisticat de produse:", "Fiecare dintre prostituate are un rol de jucat aici, de la drăguțul pisoi până la doamna inteligentă pe care „oamenii o doresc după ce au văzut un film francez”. : Desigur: Nu toți „angajații” au avut un interviu de angajare ca fostul biolog Coral (Verónica Sánchez).", "Mulți au fost târâți aici sub promisiuni false. Wendy (Lali Espósito) a venit din Argentina în căutarea unei vieți mai bune, în timp ce cubanezul Gina (Yany Prado) a căzut pentru traficanții de persoane.", "Niciunul dintre ei nu ar trebui să scape - Henchmen-urile lui Romeo, care sunt instruiți cu pistoale și gripuri, se ocupă de asta. Până când Romeo se întinde pe podea și sângele iese din fundul capului ca argintul lichid.", "Iar Coral, Wendy și Gina pleacă în decapotabil. . . Seria se vede pe sine ca „Pulpă latină”, în care - decorată cu multe flashback-uri - apare o vânătoare rapidă de pisici și șoareci între prieteni și asistenții proxeneți.", "Creatorii aveau în minte o implacabilă lume a deșertului canarian, precum cea pe care și-ar fi putut-o imagina Robert Rodriguez („Sin City”).", "În orice caz, rezultatul este genial și obraznic, plin de întorsături dramatice - și sărbătorit excesiv de violență: la sunete vioi, oamenii trag, bat și străpung sânii cu un creion mecanic.", "Femeile sunt orice altceva decât scârboase (deși prudente: capsează cu atenție lacerațiile pe care le-au provocat unui însoțitor de magazine care le-a ieșit în cale). Se pare că sunt întotdeauna cu un pas înaintea urmăritorilor lor.", "Și totuși rămâne acest postgust. „Sky Rojo” este - de asemenea, din punct de vedere estetic - condus de o viziune nu numai cu ochiul, ci și sexualizată a violenței.", "Din nou și din nou, femeile frumoase sunt prezentate în optică lucioasă, care se lasă maltratate cu o expresie relaxată (sau o comentează de pe off pe un ton rece). Negocierea serioasă a mizeriei și exploatării lor nu este scopul seriei (apropo, din punct de vedere psihologic destul de neexigent).", "Dar o mai mare complexitate ar fi făcut bine tuturor personajelor. „Vom vedea întotdeauna lumea ca niște prostituate? „, Întreabă femeile, îngrijorate. Seria arată foarte clar cum o vede lumea. („Die Presse”, ediția tipărită, 18 martie 2021)" ]
}