{
  "id" : "wM9mHFeB",
  "url" : "https://kurier.at/kultur/gegluecktes-experiment-im-burg-kasino-das-transdramatische-theater/401144535",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T11:00:46Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4850145/46-173844967.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Geglücktes Experiment im Burg-Kasino: Das transdramatische Theater",
  "articleTitleTranslated" : "Experiment de succes în Cazinoul Burg: teatrul transdramatic",
  "articleContent" : [ "Ich zog mein Homeoffice-Sweater aus und schlüpfte in ein Sakko. Schließlich ging ich ins Theater. Im Lockdown natürlich nicht wirklich, aber virtuell. Die Idee war zusammenzusein, ohne zusammenzukommen.", "Michael Maertens, Garant für gute Silvesterunterhaltung, hatte mich zur Premiere von „Die Maschine in mir (Version 1.0)“ eingeladen.", "Damit das Experiment – „in diesen sonderbaren Zeiten“ – funktionieren kann, bat er mich vorab, drei Selfie-Videos hochzuladen: einfach nur schauend, dann lachend, schließlich schlafend.", "Man konnte sich also schon vor der Premiere fragen, was die Gruppe Dead Centre im Dienste des Burgtheaters mit dem Material anstellen würde. Der Skeptiker in mir sollte recht behalten: Das dritte Video wurde eher missbräuchlich verwendet.", "Denn es ging nicht ums Schlafen oder Einschlafen, sondern ums Entschlafen. Sei ’s drum! Ich ging endlich wieder ins Theater, konkret ins Kasino am Schwarzenbergplatz.", "Und beim Kameraschwenk über die Tribüne sah ich die Kollegen, die auch gekommen waren: Barbara Petsch zum Beispiel, Wolfgang Kralicek, und auch Bettina Hering, Schauspielchefin der Salzburger Festspiele, hatte sich in den Livestream eingeloggt.", "Absurderweise hielten die Theatermacher sogar den Babyelefantenabstand ein: Nur auf jedem zweiten Platz stand ein iPad mit den Konterfeis – und alle zusammen bildeten ein Potemkinsches Dorf.", "Mit ein wenig Verspätung – man warte laut Insert nur noch darauf, dass die letzten Zuschauer ihre Plätze einnehmen würden – begann kurz nach 18 Uhr die Aufführung. Manche saßen auf den schlechten Plätzen, aber alle sahen das Gleiche aus der gleichen Perspektive.", "Und Maertens hielt, in die Rolle des Schriftstellers Mark O’Connell schlüpfend (aber dabei immer er selbst bleibend), eine Art illustrierten Vortrag über Transhumanismus, die Entwicklung des Menschen hin zum Übermenschen, die Verschmelzung mit Computern, Prothesen, Maschinen – und dem fernen Ziel, sich in der digitalen Welt neu zu erfinden.  ", "Garniert war das 50-minütige Edutainment mit ein paar Gags aus dem Theaterfundus „Schein oder Sein“. Man konnte sich beispielsweise fragen, ob der Akteur tatsächlich live auf der Bühne sprach – oder ob man nur einen Einspieler sah.", "Auf Problematisches, darunter die Eugenetik, ging Michael Maertens im Dialog mit Mark O’Connell (auf einem Bildschirm) nicht ein. Aber Dead Centre gelang ein unterhaltsames Beispiel für transdramatisches Theater.", "Was am meisten schmerzte: Dass man nicht applaudieren konnte. Es setzte einfach der Abspann ein." ],
  "articleContentTranslated" : [ "Mi-am scos puloverul de la biroul de acasă și m-am strecurat într-o jachetă. În cele din urmă m-am dus la teatru. Nu chiar în blocare, desigur, ci practic. Ideea era să fim împreună fără să ne întâlnim.", "Michael Maertens, garant al bunului divertisment de Revelion, m-a invitat la premiera „The Machine in Me (Versiunea 1.0)”.", "Pentru ca experimentul să funcționeze - „în aceste vremuri ciudate” - mi-a cerut în prealabil să încarc trei videoclipuri selfie: doar să mă uit, apoi să râd și, în cele din urmă, să dorm.", "Chiar înainte de premieră, s-ar putea întreba ce ar face grupul Dead Center cu materialul aflat în serviciul Burgtheater. Scepticul din mine ar trebui să se dovedească corect: al treilea videoclip a fost folosit destul de necorespunzător.", "Pentru că nu era vorba despre somn sau adormire, ci despre adormire. Așa să fie! În cele din urmă m-am întors la teatru, mai exact la cazinoul de pe Schwarzenbergplatz.", "Și când am panoramat camera în tribune, am văzut colegii care veniseră și ei: Barbara Petsch, de exemplu, Wolfgang Kralicek, și Bettina Hering, șefă de actorie la Festivalul de la Salzburg, se conectaseră în fluxul live.", "În mod absurd, producătorii de teatru au păstrat chiar și distanța bebelușului de elefant: doar fiecare al doilea loc era un iPad cu asemănarea - și toți formau împreună un sat Potemkin.", "Cu puțină întârziere - conform inserției, așteptați doar ultimul public care să se așeze - spectacolul a început la scurt timp după ora 18:00. Unii au stat pe locurile proaste, dar toată lumea a văzut același lucru din aceeași perspectivă.", "Și Maertens, alunecând în rolul scriitorului Mark O'Connell (dar rămânând întotdeauna el însuși), a ținut un fel de prelegere ilustrată despre transumanism, dezvoltarea omului în supraom, fuziunea cu computerele, protezele, mașinile - și îndepărtatul Scopul tău de a te reinventa în lumea digitală.", "Edutainmentul de 50 de minute a fost decorat cu câteva gag-uri din piscina teatrului „Schein oder Sein”. De exemplu, s-ar putea întreba dacă actorul a vorbit în direct pe scenă - sau dacă s-a văzut doar un singur jucător.", "Michael Maertens nu a abordat nicio problemă problematică, inclusiv eugenie, într-un dialog cu Mark O'Connell (pe un ecran). Dar Dead Center a făcut un exemplu distractiv de teatru transdramatic.", "Ce a durut cel mai mult: că nu ai putut să aplaude. Creditele tocmai au început." ]
}