{
  "id" : "WM9pF5in",
  "url" : "https://www.diepresse.com/5957153/Fussball_RiedTrainer-Muslic-tritt-nach-zehn-sieglosen-Spielen-zurueck?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T16:50:00Z[UTC]",
  "author" : "Christoph Gastinger von Markku Datler von Christoph Gastinger von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/2/1/5957153/1785E873-2938-42F0-A309-A29CE8FF769F_v0_h.jpg",
  "imageCopyright" : "GEPA/Manfred Binder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ried-Trainer Muslic tritt nach zehn sieglosen Spielen zurück",
  "articleTitleTranslated" : "Antrenorul lui Ried, Muslic, demisionează după zece meciuri fără victorie",
  "articleContent" : [ "Seit seiner Amtsübernahme mit Jahreswechsel kamen die Oberösterreicher in der Bundesliga nicht in Fahrt. Anderas Heraf soll jetzt übernehmen. Miron Muslic und die SV Ried, das ist keine Erfolgsgeschichte geworden.", "Der 38-Jährige trat am Donnerstag nach zehn sieglosen Bundesligaspielen als Cheftrainer des Vorletzten zurück. \"Leider haben wir unsere gemeinsamen sportlichen Ziele nicht erreicht\", erklärte der erst zu Jahresbeginn gekommene Ex-FAC-Trainer.", "Er hatte die Nachfolge von Gerald Baumgartner angetreten. Nach dem zweiten Trainerwechsel in der Saison soll Andreas Heraf die Innviertler vor dem Abstieg bewahren.", "Der 53-Jährige wurde laut Clubangaben vorerst interimistisch eingesetzt, es ist aber davon auszugehen, dass er im Erfolgsfall länger die Chance bekommen wird, das Team zu führen. Die Rochade kam keinesfalls überraschend.", "Heraf war erst am 15.  März als neuer Co-Trainer installiert worden. Zu dem Zeitpunkt hatten alle Verantwortlichen noch darauf gehofft, dass in der letzten Runde des Grunddurchganges endlich der Bann unter Muslic bricht.", "Die Folge war allerdings am Sonntag eine 1:2-Niederlage beim Zehnten SCR Altach, wodurch in zehn Partien nur magere drei Punkte (1:1 in Hartberg und gegen St. Pölten sowie 0:0 gegen Schlusslicht Admira) und vier erzielte Tore bei 18 Gegentreffern herausschauten.", "\"Aufgrund der aktuellen Situation und nach Abwägung aller Vor- und Nachteile für den Verein und für mich trete ich als Trainer der SV Ried zurück\", wurde Muslic in einer Vereinsaussendung zitiert. Für ihn stünden der Klassenerhalt und die positive Zukunft des Vereins an oberster Stelle.", "\"Ich hoffe, mit meinem Rücktritt einen Impuls setzen zu können. Ich drücke unserem Verein die Daumen, dass wir unser gemeinsames Ziel erreichen\", verlautete Muslic. \"Wir wollten den Weg mit Miron Muslic gemeinsam fortsetzen.", "Wir respektieren aber seine Entscheidung, dass das für ihn in der jetzigen Konstellation nicht möglich ist\", betonten Geschäftsführer Rainer Wöllinger und Sportkoordinator Wolfgang Fiala.", "Heraf war in Ried auch schon von Juli 2019 bis Juli 2020 unter Baumgartner als Co-Trainer tätig und rückt im Innviertel nun erstmals ins erste Glied. Den größten Teil seiner bisherigen Karriere nach der aktiven Fußballzeit verbrachte der Wiener beim ÖFB als Trainer diverser Nachwuchs-Auswahlen.", "Vereinsmäßig sammelte er Erfahrungen als Chefcoach bei Austria Lustenau, Schwanenstadt, Pasching, Parndorf und dem FAC (Dezember 2018 bis Mai 2019).", "Das Engagement bei den Floridsdorfern erfolgte nach einer fast einjährigen Tätigkeit in Neuseeland (als Technischer Direktor und Frauen-Teamchef), die nach \"Auffassungsunterschieden\" (Heraf) unrühmlich zu Ende ging.", "Der Trainerwechsel hatte sich am Donnerstag schon vor der offiziellen Bekanntgabe abgezeichnet, da Muslic bei den beiden angesetzten Testspielen nicht mit von der Partie war. Die Rieder trennten sich von Amstetten torlos und besiegten Horn knapp mit 3:2.", "In der Bundesliga war es die vierte Trainerrochade in dieser Saison.", "Bei Altach folgte kürzlich Rückkehrer Damir Canadi auf Alex Pastoor, bei der Admira der schon in der Vergangenheit in der Südstadt tätig gewesene Damir Buric im September 2020 auf den überraschend zurückgetretenen Zvonimir Soldo sowie dessen Interimstrainer Patrick Helmes.", "Ried stellte sich gar schon zweimal neu auf, weshalb die aktuell schlechtesten drei Teams bereits personell reagiert haben. Ried (8 Punkte) liegt nach der Punkteteilung vor dem Start der zehn Partien umfassenden Qualifikationsgruppe nur knapp vor der Admira (7), hat aber nach vorne Altach (10), St.", "Pölten (10), die Austria (12) und Hartberg (14) in Sichtweite. Erster Gegner ist nach der Länderspielpause am 3. April zu Hause Hartberg." ],
  "articleContentTranslated" : [ "De când a preluat funcția la începutul anului, austriecii superiori nu au început să lucreze în Bundesliga. Anderas Heraf ar trebui să preia acum. Miron Muslic și SV Ried, asta nu a devenit o poveste de succes.", "Jucătorul în vârstă de 38 de ani a demisionat din funcția de antrenor principal al penultimului joi, după zece meciuri din Bundesliga fără victorie. „Din păcate, nu ne-am atins obiectivele sportive comune”, a explicat fostul antrenor FAC care a venit la începutul anului.", "Îl succedase lui Gerald Baumgartner. După a doua schimbare de antrenor din sezon, Andreas Heraf ar trebui să-l salveze pe Innviertel de la retrogradare.", "Potrivit clubului, tânărul de 53 de ani a fost inițial angajat temporar, dar se poate presupune că, dacă va avea succes, va avea șansa de a conduce echipa mai mult timp. Castlingul nu a fost în niciun caz o surpriză.", "Heraf a fost instalat ca nou asistent de antrenor doar pe 15 martie. La acea vreme, toți responsabilii sperau că interdicția prevăzută de Muslic va înceta în cele din urmă în ultima rundă a rundei de bază.", "Rezultatul, cu toate acestea, a fost o înfrângere cu 2-1 la al zecelea SCR Altach duminică, care a avut ca rezultat doar trei puncte slabe în zece jocuri (1-1 în Hartberg și împotriva St. Pölten și 0-0 împotriva Admira de jos) și patru goluri marcate la 18 goluri primite privi afară.", "„Datorită situației actuale și după ce am cântărit toate avantajele și dezavantajele pentru club și pentru mine, demisionez ca antrenor al SV Ried”, Muslic a fost citat într-o emisiune a clubului. Pentru el, retrogradarea și viitorul pozitiv al clubului sunt prioritățile principale.", "\"Sper să pot da un impuls odată cu demisia mea. Îmi țin degetele încrucișate pentru clubul nostru, pentru a ne putea atinge obiectivul comun\", a spus Muslic. „Am vrut să continuăm drumul împreună cu Miron Muslic.", "Dar îi respectăm decizia că acest lucru nu este posibil pentru el în actuala constelație \", a subliniat directorul general Rainer Wöllinger și coordonatorul sportului Wolfgang Fiala.", "Heraf a lucrat deja ca asistent de antrenor în cadrul Baumgartner din iulie 2019 până în iulie 2020 la Ried și acum se mută pentru prima dată pe prima verigă din Innviertel. După ce a jucat fotbal, vienezul și-a petrecut cea mai mare parte a carierei până acum la ÖFB ca antrenor al diferitelor echipe de juniori.", "Ca club, a câștigat experiență ca antrenor principal la Austria Lustenau, Schwanenstadt, Pasching, Parndorf și FAC (decembrie 2018 - mai 2019).", "Angajamentul față de Floridsdorf a venit după aproape un an de muncă în Noua Zeelandă (în calitate de director tehnic și șef al echipei feminine), care a ajuns la un final glorios după „diferențe de opinii” (Heraf).", "Schimbarea de antrenor devenise deja evidentă joi înainte de anunțul oficial, deoarece Muslic nu era implicat în cele două meciuri de testare programate. Rieder s-a despărțit de Amstetten fără goluri și l-a învins pe Horn doar cu 3-2.", "În Bundesliga a fost al patrulea necinstit în acest sezon.", "La Altach, repatriații Damir Canadi l-au urmat recent pe Alex Pastoor, la Admira Damir Buric, care lucrase deja în sudul orașului în septembrie 2020, l-au urmat pe surprinzătorul demisionat Zvonimir Soldo și antrenorul său interimar Patrick Helmes.", "Ried s-a repoziționat deja de două ori, motiv pentru care cele mai grave trei echipe au reacționat deja în ceea ce privește personalul. Ried (8 puncte) este chiar înaintea lui Admira (7) după împărțirea punctelor înainte de începerea grupei de calificare cu zece jocuri, dar îl are pe Atach (10), St.", "Pölten (10), Austria (12) și Hartberg (14) la vedere. Primul adversar este la Hartberg după pauza internațională din 3 aprilie." ]
}