{
  "id" : "WMAI6lo0",
  "url" : "https://kurier.at/wirtschaft/wirecard-kerngeschaeft-an-santander-verkauft/401099646",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T21:21:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirecard: Kerngeschäft an Santander verkauft",
  "articleTitleTranslated" : "Wirecard: afacerea de bază vândută către Santander",
  "articleContent" : [ "Jaffe hatte unlängst angekündigt, er wolle, dass möglichst viele der restlichen knapp 600 Mitarbeiter bleiben könnten.  Am Montag erklärte der Insolvenzverwalter, es sei eine bestmögliche Lösung für die Mitarbeiter und die Gläubiger gefunden worden.", "Eine Entscheidung war in diesen Tagen erwartet worden, da für Mittwoch die erste Gläubigerversammlung bei Wirecard angesetzt ist.  Dort dürfte Jaffe Ergebnisse präsentieren wollen.", "Für ihn geht es darum, durch Verkäufe so viel Geld wie möglich einzunehmen, um die Gläubiger wenigstens zum Teil für ihre milliardenschweren Verluste zu entschädigen.", "Die Töchter in Brasilien, Rumänien und den USA sind bereits verkauft.  Zuletzt war neben Santander auch der britische Telekomanbieter Lycamobile als Interessent gehandelt worden.", "Die nun mit Santander vereinbarte Transaktion steht noch unter dem Vorbehalt der kartellrechtlichen Genehmigung und bestimmter anderer Bedingungen.  Sie werde voraussichtlich bis Ende des Jahres abgeschlossen, erklärte Jaffe.", "Da auch die Wirecard Bank Teil des zum Verkauf stehenden Pakets ist, hat auch die deutsche Finanzaufsicht BaFin ein Wort mitzureden.  Ex-Wirecard-Vorstandschef Markus Braun sitzt in Untersuchungshaft, Vorstandsmitglied Jan Marsalek ist auf der Flucht und wird weltweit gesucht.", "Beide sind Österreicher." ],
  "articleContentTranslated" : [ "Jaffe anunțase recent că dorește să rămână cât mai mulți dintre cei 600 de angajați rămași. Luni, administratorul insolvenței a spus că a fost găsită cea mai bună soluție posibilă pentru angajați și creditori.", "Se aștepta o decizie în aceste zile, deoarece prima întâlnire a creditorilor de la Wirecard este programată pentru miercuri. Jaffe ar trebui să dorească să prezinte rezultate acolo.", "Pentru el este o chestiune de a câștiga cât mai mulți bani prin vânzări pentru a compensa creditorii cel puțin parțial pentru pierderile lor de miliarde.", "Filialele din Brazilia, România și SUA au fost deja vândute. Pe lângă Santander, furnizorul britanic de telecomunicații Lycamobile a fost recent tranzacționat ca parte interesată.", "Tranzacția convenită acum cu Santander este încă supusă aprobării antitrust și a altor condiții. Se așteaptă să fie finalizat până la sfârșitul anului, a spus Jaffe.", "Întrucât Wirecard Bank face parte și din pachetul de vânzare, autoritatea de reglementare financiară germană BaFin are, de asemenea, un cuvânt de spus. Ex-CEO-ul Wirecard, Markus Braun, este în custodie, membru al consiliului Jan Marsalek este fugit și este căutat în întreaga lume.", "Amândoi sunt austrieci." ]
}