{
  "id" : "wMFlOmBz",
  "url" : "https://kurier.at/kultur/alfred-preis-von-wien-nach-hawaii/401173387",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906513/46-175223600.jpg",
  "imageCopyright" : "Preis Family Archive",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Alfred Preis, von Wien nach Hawaii",
  "articleTitleTranslated" : "Alfred Preis, de la Viena la Hawaii",
  "articleContent" : [ "Nach dem sogenannten „Anschluss“ Österreichs an Nazi-Deutschland gelang ihm mit seiner jungen Ehefrau 1939 die Flucht in die USA. Nach einer äußerst beschwerlichen Reise, die mehrere Monate dauerte, kamen sie beide in Honolulu an.", "Nein, es war nicht der Traum vom tropischen Paradies, sondern pure Verzweiflung.", "Nach den Ausschreitungen gegen Juden wusste Alfred Preis sich keinen anderen Rat, als ein Verzeichnis amerikanischer Architekturbüros aus der Bibliothek der Technischen Hochschule zu entleihen und Bettelbriefe an etwa 50 Büros zu schicken.", "Denn ohne Job hätte ihm die USA die Einreise nicht gestattet. Nur einer davon wurde beantwortet: Es war ein südkalifornisches Architekturbüro, dessen ehemaliger Mitarbeiter für sein neu gegründetes Büro in Honolulu auf der Suche nach einem Designer war.", "Die erste Zeit in der neuen Heimat verlief dann auch wie erhofft. Doch der Angriff auf Pearl Harbour im Jahr 1941 setzt dem Leben im „Paradies“ ein Ende.", "Ausgerechnet er, dessen Familie zur gleichen Zeit in der alten Heimat von den Nazis verfolgt und ermordet wurde, wurde als potenzieller Staatsfeind mit seiner Frau im „Sand Island Detention Camp“ interniert.", "Mit anderen Einwanderern aus Europa und Japan wurden sie wie Verbrecher festgehalten. Dass nach dem Krieg ausgerechnet Alfred Preis’ Entwurf für das Kriegsmahnmal in Pearl Harbour ausgewählt wurde, ist überraschend und vielleicht eine Art Wiedergutmachung.", "Bis heute zählt das „USS Arizona Memorial“ zu den größten Touristenattraktionen auf Oahu, aber den wenigsten ist bekannt, dass es von einem Architekten mit österreichischen Wurzeln geplant wurde. Insgesamt hat Alfred Preis mehr als 150 Gebäude auf Hawaii geplant und gebaut.", "In erster Linie waren es Privathäuser, aber er war auch Mitglied der Arbeitsgruppe „Future Honolulu“, die ein ganz neues stadtplanerisches Konzept für die Hauptstadt schaffen wollte.", "Er war eine Schlüsselfigur in der Entwicklung eines ganz spezifischen hawaiianischen Modernismus, ihm sei es gelungen seine Ideen, die er aus seiner alten Heimat Österreich mitbrachte, in den Kontext von Hawaii zu bringen.", "Er war „nicht nur ein Vorläufer in Sachen sozialer Gleichberechtigung, sondern auch einer der Ersten, der auf naturnahes Bauen wert legte“, erklärt der in L.A. lebende österreichische Architekturprofessor Axel Schmitzberger.", "Dennoch ist Preis’ Name in Österreich wenig bekannt. Ein Grund dafür ist sicher, dass nur wenigen bewusst ist, dass das Touristenparadies inmitten des Pazifik in Wirklichkeit auch ein wichtiges Kulturerbe der Moderne birgt.", "Ein weiterer Grund mag an Alfred Preis selbst liegen. Im Laufe seiner Karriere hat er sich „scheinbar weniger für wohlhabende, einflussreiche Klienten interessiert und sich mehr um eine Architektur für alle Einkommensbereiche bemüht.", "Das brachte ihm wenig internationalen Ruhm“, meint Schmitzberger. Und dann hat Alfred Preis ausgerechnet am Höhepunkt seiner Karriere beschlossen, sich einer kulturpolitischen Karriere zuzuwenden, um seinem Ideal von Kunst für alle näher zu kommen.", "Wer mehr über diese faszinierende Persönlichkeit erfahren möchte, muss derzeit auf online-exhibitions.at nachlesen (kuratiert von Axel Schmitzberger und Laura McGuire). Es ist aber geplant, die Ausstellung nach der Pandemie auch in Wien und Los Angeles zu zeigen." ],
  "articleContentTranslated" : [ "După așa-numitul „Anschluss” al Austriei către Germania nazistă, el și tânăra sa soție au reușit să fugă în SUA în 1939. După o călătorie extrem de grea, care a durat câteva luni, amândoi au ajuns la Honolulu.", "Nu, nu a fost un vis al unui paradis tropical, a fost pură disperare.", "După revolte împotriva evreilor, Alfred Preis nu a avut alt sfat decât să împrumute un director de birouri de arhitectură americane de la biblioteca Universității Tehnice și să trimită scrisori de cerșetorie către aproximativ 50 de birouri.", "Pentru că fără un loc de muncă, SUA nu i-ar fi permis să intre în țară. Doar unul dintre ei a primit un răspuns: era o firmă de arhitectură din California de Sud al cărei fost angajat căuta un designer pentru noul său birou înființat în Honolulu.", "Prima dată în noua casă a mers așa cum era de așteptat. Dar atacul asupra Pearl Harbor din 1941 a pus capăt vieții în „paradis”.", "El dintre toți oamenii, a căror familie a fost persecutată și ucisă de naziști în vechea lor patrie în același timp, a fost internat împreună cu soția sa în „lagărul de detenție al insulei de nisip” ca potențial inamic public.", "Au fost ținuți ca niște criminali cu alți imigranți din Europa și Japonia. Faptul că proiectul lui Alfred Preis pentru memorialul de război din Pearl Harbor a fost ales după război este surprinzător și poate un fel de reparație.", "Până în prezent, „USS Arizona Memorial” este una dintre cele mai mari atracții turistice din Oahu, dar foarte puțini oameni știu că a fost planificat de un arhitect cu rădăcini austriece. În total, Alfred Preis a planificat și a construit peste 150 de clădiri în Hawaii.", "Era vorba în principal de case private, dar a fost și membru al grupului de lucru „Viitorul Honolulu”, care dorea să creeze un concept de planificare urbană complet nou pentru capitală.", "El a fost o figură cheie în dezvoltarea unui modernism hawaian foarte specific; a reușit să aducă ideile pe care le-a adus din vechea sa casă Austria în contextul Hawaii.", "El a fost „nu doar un precursor în materie de egalitate socială, ci și unul dintre primii care au acordat importanță construirii aproape de natură”, explică profesorul austriac de arhitectură Axel Schmitzberger, care locuiește în L.A.", "Cu toate acestea, numele lui Preis este puțin cunoscut în Austria. Unul dintre motive este că doar câțiva sunt conștienți de faptul că paradisul turistic din mijlocul Pacificului găzduiește de fapt o importantă moștenire culturală a timpurilor moderne.", "Un alt motiv se poate datora lui Alfred Preis însuși. De-a lungul carierei sale, el „a fost aparent mai puțin interesat de clienții bogați, influenți și mai concentrat pe o arhitectură pentru toate nivelurile de venit.", "Asta i-a adus puțină faimă internațională ”, spune Schmitzberger. Și apoi, chiar la vârful carierei sale, Alfred Preis a decis să se orienteze către o carieră în politica culturală pentru a se apropia de idealul său de artă pentru toată lumea.", "Dacă doriți să aflați mai multe despre această personalitate fascinantă, trebuie să o citiți la online-exhibitions.at (organizat de Axel Schmitzberger și Laura McGuire). Cu toate acestea, este planificată expunerea expoziției la Viena și Los Angeles după pandemie." ]
}