{
  "id" : "wmI40ggv",
  "url" : "https://sport.orf.at/stories/3071503/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T11:28:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vlhova offenbart unkonventionelle Trainingsmethoden",
  "articleTitleTranslated" : "Vlhova dezvăluie metode de antrenament neconvenționale",
  "articleContent" : [ "Vlhova offenbart unkonventionelle Trainingsmethoden Um sich den Traum vom Gewinn des Gesamtweltcups zu erfüllen, setzt die Slowakin Petra Vlhova auch auf unkonventionelle Trainingsmethoden.", "„Mein Bruder Boris hat mich zum Motocross-Fahren gebracht, das verbessert das Gleichgewicht“, sagte die 25-Jährige im Interview der italienischen Zeitung „Corriere della Sera“. Um ihre Koordination zu trainieren, spiele sie zum Beispiel Schlagzeug.", "Mit der Kampfsportart Krav Maga will sie ihre Reaktionsfähigkeiten verbessern.", "Und noch ein Trainingsgeheimnis lüftete Vlhova: „Ich gehe mit einem angehängten Fallschirm joggen.“ Die Slowakin ist im Gesamtweltcup derzeit Spitzenreiterin vor der Schweizerin Michelle Gisin und ihrer Dauerrivalin aus den USA, Mikaela Shiffrin.", "Im Slalom von Zagreb holte sie zuletzt ihren vierten Saisonsieg. „Ich will alle übertreffen: Ich will die Beste sein“, sagte Vlhova. Der Gedanke, die nächste Lindsey Vonn zu sein, gefalle ihr, gestand sie.", "„Aber keine wird je so sein wie Lindsey . “" ],
  "articleContentTranslated" : [ "Vlhova dezvăluie metode de antrenament neconvenționale Pentru a-și îndeplini visul de a câștiga Cupa Mondială globală, slovaca Petra Vlhova se bazează și pe metode de antrenament neconvenționale.", "„Fratele meu Boris m-a adus la motocross, îmi îmbunătățește echilibrul”, a spus tânărul de 25 de ani într-un interviu pentru ziarul italian „Corriere della Sera”. Pentru a-și antrena coordonarea, cântă la tobe, de exemplu.", "Cu arta marțială Krav Maga vrea să-și îmbunătățească abilitățile de reacție.", "Și Vlhova a dezvăluit un alt secret de antrenament: „Merg să fac jogging cu o parașută atașată”. Slovaca este în prezent cea mai bună alergătoare la Cupa Mondială generală, în fața elvețienei Michelle Gisin și a rivalei sale permanente din SUA, Mikaela Shiffrin.", "Recent a câștigat a patra victorie a sezonului în slalomul de la Zagreb. „Vreau să-i depășesc pe toți: vreau să fiu cel mai bun”, a spus Vlhova. I-a plăcut gândul de a fi următoarea Lindsey Vonn, a mărturisit ea.", "„Dar nimeni nu va fi vreodată ca Lindsey. \"" ]
}