{
  "id" : "WMiYbKpL",
  "url" : "https://kurier.at/sport/wintersport/julia-dujmovits-holt-vor-claudia-riegler-bronze-bei-der-snowoard-parallel-wm/401204119",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T14:10:51Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4972537/46-176102265.jpg",
  "imageCopyright" : "REUTERS / BORUT ZIVULOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Julia Dujmovits holt Bronze bei der Snowoard-Parallel-WM",
  "articleTitleTranslated" : "Julia Dujmovits ia bronz la Campionatele Mondiale Snowoard Paralel",
  "articleContent" : [ "Die 33-Jährige setzte sich im Kampf um Platz drei gegen ihre Landsfrau Claudia Riegler durch. 2018 hatte Julia Dujmovits kein Brett mehr im Kopf. Mit 30 Jahren stieg die Snowboarderin von einem auf den anderen Tag aus, wurde Globetrotterin, die viel Zeit auf Hawaii, Bali und in Indien verbrachte.", "Dort hüpfte sie nicht nur als Kitesurferin über die Wellen. „Mit Yoga und Meditation habe ich meinen Körper in den vergangenen zwei Jahren wieder ins Gleichgewicht gebracht“, erklärte sie 2020. © Bild:", "REUTERS / BORUT ZIVULOVIC Exakt 947 Tage nach dem Rücktritt kündigte die Burgenländerin letztes Jahr überraschend ihre Rückkehr von den schönsten Stränden der Welt auf die Skipisten an.  : Mit 17 Jahren wurde die Flachländerin im Jahr 2004 in den ÖSV-Kader aufgenommen.", "„Zuerst habe ich mich gegen die Comeback-Gedanken noch gewehrt, aber zugleich habe ich mich an mein eigenes Versprechen erinnert, stets meiner Intuition und meinen Gefühlen zu folgen.", "Am Ende hat sich das Herz gegen den Kopf durchgesetzt“, sagte sie 2020.  Dujmovits wurde 2014 in Sotschi Olympiasiegerin, vier Jahre danach bestritt sie bei den Winterspielen in Pyeongchang den letzten Bewerb.", "Dachte man, nachdem sie in den ersten TV-Interviews ihren Rücktritt bekannt gegeben hatte. Nach den Spielen in Südkorea unterzog sie sich Operationen im Knie und im Sprunggelenk. Und sie stieg vom Snow- aufs Kiteboard um.", "Comeback und Corona Eine Medaille bei der WM 2021 stand auf der Prioritätenliste von Julia Dujmovits nach ihrer Rückkehr nicht ganz oben. Peking 2022 ist das Ziel der Burgenländerin, die dieses Jahr 34 Jahre alt wird.", "Dabei wird sie unterstützt von einem der renommiertesten burgenländischen Winzer Erich Scheiblhofer. Doch daheim in Sulz bei Güssing kümmert sich ihr Bruder Georg um die wenigen, familiären Weinstöcke.", "Das Comeback gestaltete sich aber mühevoll. Kaum Bewerbe wegen Corona. Immer wieder kleine Wehwehchen. Und stets auf der Suche nach dem idealen Material und dem besten Schwung.", "Daher waren die österreichischen Meisterschaften auf der Gerlitzen vor zehn Tagen so wichtig für sie, wo sie Zweite und Dritte wurde. Danach trainierte sie noch in Haus im Ennstal und fuhr nach Slowenien.", "Dort holte sie die vierte Medaille nach Olympia-Gold und zwei Mal WM-Silber (2013 in Stoneham und 2015 im Lachtal). Im Achtelfinale setzte sich Dujmovits gegen die Kärntnerin Sabine Schöffmann durch.", "Dujmovits lag im Halbfinale gegen die 17-jährige Russin Sofia Nadyrschina drei Tore vor dem Ziel schon auf Finalkurs, schied dann aber aus. Im kleinen Finale kam es zum Duell der 33-jährigen Dujmovits mit der 47-jährigen Salzburgerin Claudia Riegler.", "Mathies bester Österreicher Bester ÖSV-Mann war Lukas Mathies, der es als einziger Österreicher ins Viertelfinale geschafft hatte. In diesem musste er sich dem später \"bronzenen\" Sobolew aber beugen und wurde Sechster.", "Überraschend bereits in der Qualifikation ausgeschieden waren Benjamin Karl als 26. und Daniela Ulbing als 24.  Sie waren heuer die bisher einzigen ÖSV-Saisonsieger im Weltcup. © Bild: EPA / IGOR KUPLJENIK Schon im Achtelfinale war für Alexander Payer und Andreas Prommegger Endstation gewesen.", "Am Donnerstag werden bei den erstmals eigenständig ausgetragenen Parallel-Welt-Titelkämpfen im Slalom (10.30/14.45, jeweils live ORF 1) die Medaillen vergeben. Kein Start von Ledecka Ihren WM-Start kurzfristig abgesagt hat indes Olympiasiegerin Ester Ledecka.", "Sie könne derzeit nicht einmal ihr Snowboard einhändig über dem Kopf halten, erklärte die 24-jährige Tschechin, die ihre Verletzung nicht näher bezeichnete. Ihr Ziel sei es nun, rechtzeitig für das Finale im Ski-Weltcup in Lenzerheide in zwei Wochen bereit zu sein.", "Ledecka hat einen Olympia- und zwei WM-Titel im Snowboard erreicht sowie den Olympiasieg im Super-G bei den alpinen Rennläuferinnen." ],
  "articleContentTranslated" : [ "Tânăra de 33 de ani s-a impus împotriva compatriotei sale Claudia Riegler în lupta pentru locul trei. În 2018, Julia Dujmovits nu mai avea în vedere tabloul. La vârsta de 30 de ani, snowboarderul a ieșit de la o zi la alta și a devenit un globetrotter care a petrecut mult timp în Hawaii, Bali și India.", "Acolo ea nu numai că a sărit peste valuri ca surferă de zmeu. „Cu yoga și meditație, mi-am readus corpul în echilibru în ultimii doi ani”, a explicat ea în 2020. © Imagine:", "REUTERS / BORUT ZIVULOVIC Exact la 947 de zile de la demisie, femeia din Burgenland și-a anunțat în mod surprinzător revenirea de pe cele mai frumoase plaje din lume la pârtiile de schi anul trecut. : În 2004, când avea 17 ani, a fost acceptată în echipa ÖSV.", "„La început am rezistat ideilor de revenire, dar în același timp mi-am amintit de propria promisiune de a-mi urma întotdeauna intuiția și sentimentele.", "În cele din urmă, inima s-a impus peste cap ”, a spus ea în 2020. Dujmovits a devenit campioană olimpică la Sochi în 2014, patru ani mai târziu a concurat la Jocurile de iarnă de la Pyeongchang.", "Asta s-a gândit după ce și-a anunțat demisia în primele interviuri TV. După Jocurile din Coreea de Sud, a suferit operații la genunchi și glezne. Și a trecut de la snowboard la kiteboarding.", "Comeback și Corona O medalie la Cupa Mondială din 2021 nu a fost în fruntea listei de priorități a Julia Dujmovits după întoarcerea ei. Beijing 2022 este scopul burgenlandezului, care va împlini 34 de ani anul acesta.", "Este susținută de unul dintre cei mai renumiți vinificatori din Burgenland, Erich Scheiblhofer. Dar acasă, în Sulz, lângă Güssing, fratele ei Georg are grijă de puținele viță de vie din familie.", "Revenirea s-a dovedit a fi dificilă. Aproape nici o competiție din cauza Corona. Din nou și din nou mici afecțiuni. Și mereu în căutarea materialului ideal și a celui mai bun leagăn.", "De aceea, campionatele austriece de pe Gerlitzen în urmă cu zece zile au fost atât de importante pentru ea, unde a ajuns pe locul doi și pe locul trei. Apoi s-a antrenat în Haus im Ennstal și a plecat în Slovenia.", "Acolo a câștigat a patra medalie după aur olimpic și două argint la Cupa Mondială (2013 la Stoneham și 2015 la Lachtal). În optimile de finală Dujmovits s-a impus împotriva carintinei Sabine Schöffmann.", "Dujmovits era deja în cursă pentru finala în semifinale împotriva rusului Sofia Nadyrschina, în vârstă de 17 ani, la trei goluri, dar apoi s-a retras. În finala mică a avut loc un duel între Dujmovits, în vârstă de 33 de ani, și Claudia Riegler, în vârstă de 47 de ani, din Salzburg.", "Cel mai bun austriac al lui Mathies Cel mai bun om ÖSV a fost Lukas Mathies, singurul austriac care a intrat în sferturile de finală. În acest sens, el a trebuit să se plece în fața lui Sobolew, „bronz” ulterior, și a intrat pe locul șase.", "În mod surprinzător, Benjamin Karl a fost deja eliminat în calificare în 26 și Daniela Ulbing în 24. Au fost singurii câștigători ai sezonului ÖSV la Cupa Mondială din acest an. © Imagine: EPA / IGOR KUPLJENIK Alexander Payer și Andreas Prommegger au terminat deja în optimile de finală.", "Joi, medaliile vor fi acordate la luptele paralele pentru titlul mondial în slalom (10.30 / 14.45, ambele în direct ORF 1), care vor avea loc independent pentru prima dată. Niciun start al lui Ledecka, cu toate acestea, campioana olimpică Ester Ledecka și-a anulat startul la Cupa Mondială cu scurt timp.", "În acest moment, nici măcar nu poate să-și țină snowboard-ul deasupra capului cu o mână, a explicat ceha în vârstă de 24 de ani, care nu și-a specificat accidentarea. Obiectivul dvs. este acum să fiți gata în două săptămâni pentru finala Cupei Mondiale de schi de la Lenzerheide.", "Ledecka a câștigat un titlu olimpic și două titluri de campionat mondial la snowboarding, precum și victoria olimpică la Super-G la cursele alpine." ]
}