{
  "id" : "wN5pgZYT",
  "url" : "https://www.diepresse.com/5954338/Neuausrichtung_Kaufhaus-Oesterreich-hat-nun-Foerderungen-fuer?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T08:24:00Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Kaufhaus Österreich\" hat nun Förderungen für Onlinehandel im Angebot",
  "articleTitleTranslated" : "„Kaufhaus Österreich” oferă acum subvenții pentru tranzacționarea online",
  "articleContent" : [ "Ab sofort stehen 10 Mio. Euro E-Commerce-Förderung für Onlinehandel-Projekte kleiner und mittlerer Unternehmen zur Verfügung. Das gescheiterte Onlinehändler-Verzeichnis \"Kaufhaus Österreich\" des Wirtschaftsministeriums und der Wirtschaftskammer lebt nun weiter als Info-Plattform für Händler.", "Ab heute, Samstag, stehen 10 Mio. E-Commerce-Förderung über www.kaufhaus-oesterreich.at zur Verfügung, wie das Wirtschaftsministerium mitteilte.", "Mit einem nicht rückzahlbaren Zuschuss greift die öffentliche Hand Onlinehandel-Projekten von kleinen und mittleren Unternehmen (KMU) finanziell unter die Arme. Gefördert werden 20 Prozent der Projektkosten von mindestens 3000 und maximal 60.000 Euro.", "Die Förderung kann bis 31.  Oktober 2021 beantragt werden. In Kürze soll auch wieder die KMU Digital-Förderung des Wirtschaftsministeriums in Kooperation mit der WKÖ in Höhe von insgesamt 5 Mio. Euro starten.", "Das Onlinehändler-Verzeichnis von \"Kaufhaus Österreich\" und die Shop-Suchfunktion wurde im Februar nach rund zwei Monaten eingestellt, die staatliche Austria Wirtschaftsservice (aws) übernahm dann im Auftrag des Wirtschaftsministeriums den Betrieb der Website.", "Die Wirtschaftskammer zog sich aus dem Projekt zurück. Die Opposition hat die Kosten von bis zu 1,3 Mio. Euro für das \"Kaufhaus Österreich\" kritisiert und den Rücktritt von Wirtschaftsministerin Margarete Schramböck (ÖVP) gefordert.", "Schramböck hat die Kritik an den Kosten zurückgewiesen. Nur die Suchfunktion sei nicht gut umgesetzt worden." ],
  "articleContentTranslated" : [ "Cu efect imediat, finanțarea comerțului electronic de 10 milioane de euro este disponibilă pentru proiectele de vânzare cu amănuntul online pentru companiile mici și mijlocii. Directorul de vânzări cu amănuntul online „Kaufhaus Österreich” eșuat al Ministerului Afacerilor Economice și al Camerei de Comerț trăiește acum ca o platformă de informare pentru comercianții cu amănuntul.", "Începând de astăzi, sâmbătă, 10 milioane de finanțări pentru comerțul electronic vor fi disponibile prin www.kaufhaus-oesterreich.at, așa cum a fost anunțat de Ministerul Afacerilor Economice.", "Cu o subvenție nerambursabilă, sectorul public sprijină financiar proiecte comerciale online ale întreprinderilor mici și mijlocii (IMM-uri). Sunt finanțate 20% din costurile proiectului de cel puțin 3.000 și maximum 60.000 de euro.", "Cererile de finanțare pot fi depuse până la 31 octombrie 2021. Finanțarea digitală a IMM-urilor a Ministerului Afacerilor Economice, în cooperare cu Camera Economică Federală Austriacă, în valoare totală de 5 milioane de euro, urmează să înceapă din nou în curând.", "Anuarul de vânzări cu amănuntul online al „Kaufhaus Österreich” și funcția de căutare a magazinelor au fost întrerupte în februarie, după aproximativ două luni, serviciul administrat de stat Austria Wirtschaftsservice (aws) a preluat apoi funcționarea site-ului web în numele Ministerului Afacerilor Economice.", "Camera de Comerț s-a retras din proiect. Opoziția a criticat costul de până la 1,3 milioane de euro pentru „Department Store Austria” și a cerut demisia ministrului Economiei Margarete Schramböck (ÖVP).", "Schramböck a respins criticile legate de costuri. Doar funcția de căutare nu a fost implementată bine." ]
}