{
  "sourceCountry" : "austria",
  "articleTitle" : "Europa League: LASK-Sieg könnte ein kurioses Nachspiel haben",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Gegner Antwerpen hat eine Wechselperiode zu viel angewendet.  Der Schiedsrichter übersah dies.  Den vierten Sieg im vierten Pflichtspiel in Serie feierte der LASK am Donnerstag in der Europa League bei Royal Antwerpen und zog damit in der Tabelle mit den Belgiern punktemäßig gleich.", "Aufgrund des direkten Duells wäre man aktuell sogar vor Antwerpen.  Der 1:0-Sieg könnte allerdings unter Umständen noch höher ausfallen, nämlich dann, wenn die Partie mit 3:0 für die Linzer strafverifiziert werden würde.", "Das könnte passieren, nachdem die Belgier eine Wechselperiode zu viel angewendet haben und der Schiedsrichter aus der Ukraine dies zu Unrecht genehmigt, bzw. übersehen hatte.", "Vier statt drei Perioden Aufgrund von Covid-19 sind aktuell fünf Spielerwechsel erlaubt.  Allerdings darf man diese nur in drei Wechselperioden, also Spielunterbrechungen vornehmen.", "Diese Anzahl kann sich auf vier erhöhen, sofern eine dieser Wechselperioden in der Halbzeitpause genutzt wird.  Das haben die Belgier allerdings nicht.  Sie wechselten in der 63.", "Minute zum ersten Mal, zwei Minuten später zum zweiten Mal, ein drittes Mal in Minute 75 und vollzogen schließlich in Minute 86 noch einen Doppeltausch.  Ihre fünf Spielerwechsel wurden also in vier Perioden, einer zu viel, durchgeführt.", "Folgt nun der Linzer Einspruch?  Geplant war dies freilich nicht.  Antwerpen wollte ursprünglich in Minute 63 einen Doppeltausch vornehmen, weil der Wechselvorgang dem Schiedsrichter aber offenbar zu lange dauerte, ließ er das Spiel nach dem ersten Tausch fortsetzen und den zweiten Wechsel schließlich in der nächsten Unterbrechung in Minute 65 vornehmen.", "Dass er dadurch den letzten Tausch nicht mehr genehmigen hätte dürfen, vergaß der Unparteiische schließlich.  Die Linzer überlegen nun, bei der UEFA Einspruch gegen die Wertung der Partie zu erheben und könnten damit statt 1:0 mit 3:0 am grünen Tisch gewinnen.", "Ob das Sinn macht?  Durchaus, für den Fall, dass der LASK das Heimspiel gegen die Belgier höher als mit 0:1 verliert.  Dann nämlich wäre Antwerpen am Ende bei Punktegleichheit aufgrund des direkten Duells vor den Linzern." ],
  "id" : "WN5yBPHO",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/fussball-europa-league-lask-sieg-koennte-noch-ein-kurioses-nachspiel-haben/401088867",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Europa League: Victoria LASK ar putea avea consecințe ciudate",
  "articleContentTranslated" : [ "Adversarul Anvers a aplicat prea mult o perioadă de schimbare. Arbitrul a trecut cu vederea acest lucru. LASK a sărbătorit joi cea de-a patra victorie în cel de-al patrulea joc competitiv consecutiv, joi, în Europa League, la Royal Antwerp, egalând cu belgienii pe puncte în tabel.", "Datorită duelului direct, în prezent ați fi chiar în fața Anversului. Cu toate acestea, victoria cu 1-0 ar putea fi chiar mai mare, și anume dacă jocul ar fi penalizat cu 3-0 pentru linzeri.", "Acest lucru s-ar putea întâmpla după ce belgienii au aplicat o perioadă prea mare de schimbare și arbitrul din Ucraina a aprobat sau a trecut cu vederea în mod greșit.", "Patru în loc de trei perioade Datorită lui Covid-19, sunt permise în prezent cinci schimbări de jucător. Cu toate acestea, puteți face acest lucru numai în trei perioade de alternanță, adică întreruperi ale jocului.", "Acest număr poate crește la patru dacă una dintre aceste perioade de schimbare este utilizată în pauza de pauză. Dar belgienii nu au asta. Ai trecut la 63.", "Minutul pentru prima dată, două minute mai târziu pentru a doua oară, a treia oară în minutul 75 și în cele din urmă a făcut un dublu schimb în minutul 86. Deci, cele cinci schimbări ale jucătorilor tăi au fost făcute în patru perioade, una prea multe.", "Va urma acum obiecția Linz? Desigur, acest lucru nu a fost planificat. Anversul a dorit inițial să facă un dublu swap în minutul 63, dar pentru că procesul de schimbare aparent a durat prea mult pentru arbitru, el a lăsat jocul să continue după primul swap și în cele din urmă a făcut a doua schimbare în următoarea întrerupere în minutul 65.", "Arbitrul a uitat în cele din urmă că nu ar fi trebuit să aprobe ultimul schimb. Echipa Linz se gândește acum să ridice o obiecție la ratingul jocului la UEFA și ar putea câștiga 3-0 în loc de 1-0 la masa verde.", "Are sens? Absolut, în cazul în care LASK pierde meciul de acasă împotriva belgienilor mai mult de 0: 1. Apoi, Anversul ar ajunge cu o egalitate din cauza duelului direct în fața celor de la Linzers." ]
}