{
  "id" : "wN7oAmlL",
  "url" : "https://kurier.at/wirtschaft/supermaerkte-brexit-gefaehrdet-lebensmittelversorgung-in-nordirland/401154549",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:04:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4832892/78350011458061044_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Supermärkte: Brexit gefährdet Lebensmittelversorgung in Nordirland",
  "articleTitleTranslated" : "Supermarketuri: Brexit amenință aprovizionarea cu alimente în Irlanda de Nord",
  "articleContent" : [ "Mehrere britische Supermarktketten haben vor weiteren Schwierigkeiten bei der Lebensmittelversorgung in Nordirland wegen des Brexits gewarnt.", "In einem Brief an Staatsminister Michael Gove forderten die Chefs von Tesco, Sainsbury's, Asda und anderen, eine bestehende Übergangsregelung mit vereinfachten Kontrollen über das erste Quartal 2021 hinaus zu verlängern.", "Ansonsten könne es zu \"erheblichen Störungen\" in der Lebensmittelversorgung in Nordirland kommen. Großbritannien hatte den EU-Binnenmarkt und die Europäische Zollunion zum Jahreswechsel endgültig verlassen.", "Seitdem gibt es vermehrt Schwierigkeiten im Handel wegen Zollvorschriften, Bestimmungen zur Lebensmittelsicherheit und zur Mehrwertsteuer. Vor allem Nordirland ist stark betroffen. Dort gab es bereits Klagen über leere Supermarktregale.", "Die Provinz ist zwar Teil des Vereinigten Königreichs, wird aber laut Austrittsabkommen nach den Regeln der EU-Zollunion und des Binnenmarkts behandelt. Damit soll eine harte Grenze zum EU-Mitglied Republik Irland und ein Wiederaufflammen des Nordirland-Konflikts verhindert werden." ],
  "articleContentTranslated" : [ "Mai multe lanțuri de supermarketuri din Marea Britanie au avertizat asupra unor dificultăți suplimentare în aprovizionarea cu alimente în Irlanda de Nord din cauza Brexitului.", "Într-o scrisoare către ministrul de stat Michael Gove, șefii Tesco, Sainsbury, Asda și alții au cerut extinderea unui acord tranzitoriu existent cu controale simplificate dincolo de primul trimestru al anului 2021.", "În caz contrar, ar putea exista „întreruperi semnificative” în aprovizionarea cu alimente în Irlanda de Nord. Marea Britanie a părăsit în cele din urmă piața internă a UE și uniunea vamală europeană la începutul anului.", "De atunci au existat dificultăți tot mai mari în comerț din cauza reglementărilor vamale, a reglementărilor privind siguranța alimentelor și TVA. Irlanda de Nord, în special, este grav afectată. Au existat deja plângeri cu privire la rafturile goale ale supermarketurilor.", "Provincia face parte din Regatul Unit, dar conform acordului de ieșire este tratată în conformitate cu regulile uniunii vamale ale UE și ale pieței interne. Acest lucru este pentru a preveni o graniță dură cu Republica Irlanda, membră a UE, și o reapariție a conflictului din Irlanda de Nord." ]
}