{
  "id" : "wNgxpHuU",
  "url" : "https://kurier.at/wirtschaft/bitcoin-knackt-die-marke-von-30000-dollar/401145111",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T14:08:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3704942/78370011350047632_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bitcoin knackt die Marke von 30.000 Dollar",
  "articleTitleTranslated" : "Bitcoin scade marca de 30.000 de dolari",
  "articleContent" : [ "Der jüngste Höhenflug des Bitcoin ist atemberaubend. Gestartet zu Jahresbeginn 2020 mit etwa 8.000 Dollar, fiel der Kurs während der ersten Corona-Welle im Frühjahr zunächst auf weniger als 4.000 Dollar.", "Danach begann ein langsamer Anstieg, der sich im Herbst stark beschleunigte. Seit Ende September kletterte der Kurs inzwischen um mehr als 20.000 Dollar oder fast 190 Prozent. Finanzinvestoren Der Bitcoin ist die älteste und mit Abstand bekannteste Digitalwährung.", "Zuletzt hatten Experten die Marktkapitalisierung auf etwa 550 Milliarden Dollar geschätzt. Für den Anstieg des Bitcoin auf das aktuelle Rekordhoch kurz nach dem Jahreswechsel gibt es keine passende Begründung.", "Für den jüngsten Höhenflug wird am Markt aber immer wieder angeführt, dass die Digitalwährung zuletzt stärker in den Fokus großer Finanzinvestoren gerückt sei und stärker nachgefragt werde.", "Vor allem die Ankündigung des Bezahldienstes Paypal, seinen Kunden das Bezahlen mit Bitcoins zu ermöglichen, hatte einen enormen Nachfrageschub zu Folge. Gesteigert wird das Interesse an Digitalwährungen auch durch die Corona-Pandemie und die mit ihr einhergehende stark steigende Staatsverschuldung.", "Einige Anleger fürchten deswegen eine mittel- bis längerfristig steigende Inflation, wogegen sie sich mit alternativen Anlagen absichern wollen. Experten warnen allerdings auch vor den extremen Kursschwankungen beim Bitcoin.", "So war der Kurs der Digitalwährung vor drei Jahren in kurzer Zeit um etwa 70 Prozent eingebrochen." ],
  "articleContentTranslated" : [ "Creșterea recentă a Bitcoin este uluitoare. Început la începutul anului 2020 la aproximativ 8.000 de dolari, prețul a scăzut inițial la mai puțin de 4.000 de dolari în timpul primului val Corona din primăvară.", "După aceea, a început o creștere lentă, care a accelerat brusc în toamnă. De la sfârșitul lunii septembrie, prețul a crescut cu peste 20.000 de dolari, sau aproape 190 la sută. Investitorii financiari Bitcoin este cea mai veche și de departe cea mai cunoscută monedă digitală.", "Experții estimaseră recent capitalizarea pieței la aproximativ 550 de miliarde de dolari. Nu există niciun motiv adecvat pentru creșterea Bitcoin la nivelul record actual la scurt timp după începutul anului.", "Cu toate acestea, pentru ultima creștere, piața afirmă în mod repetat că moneda digitală s-a mutat recent mai mult în centrul marilor investitori financiari și că are o cerere mai mare.", "Mai presus de toate, anunțul efectuat de serviciul de plăți PayPal că va permite clienților săi să plătească cu Bitcoins a dus la o creștere enormă a cererii. Interesul pentru monedele digitale este, de asemenea, crescut de pandemia corona și de creșterea bruscă asociată a datoriei naționale.", "Din acest motiv, unii investitori se tem de creșterea inflației pe termen mediu și lung, pe care doresc să-l protejeze cu investiții alternative. Cu toate acestea, experții avertizează și asupra fluctuațiilor extreme de prețuri din Bitcoin.", "În urmă cu trei ani, rata monedei digitale s-a prăbușit cu aproximativ 70% în scurt timp." ]
}