{
  "id" : "WnIwvHGg",
  "url" : "https://www.diepresse.com/5959443/Ostoesterreich_Doskozil_Entscheidung-ueber-laengeren-Lockdown-am?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T07:58:00Z[UTC]",
  "author" : "von Ulrike Weiser von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/1/3/5959443/DD8320F3-256D-4C62-9B44-81B16B2A0561_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doskozil: Entscheidung über längeren Lockdown am Freitag",
  "articleTitleTranslated" : "Doskozil: Decizie cu privire la un blocaj mai lung vineri",
  "articleContent" : [ "Burgenlands Landeschef will einen „Fleckerlteppich“ in puncto Coronaregeln im Osten verhindern. Zu den Verhandlungen über Sputnik V. sagt er: „Besser geimpft als nicht geimpft“", "Zweimal kamen die Landeshauptleute von Wien, Niederösterreich und dem Burgenland zuletzt mit Gesundheitsminister Rudolf Anschober (Grüne) zusammen, um Maßnahmen zu diskutieren, die dem Coronavirus im Osten Österreichs Einhalt gebieten sollen.  “", "Das Ergebnis: In allen drei Bundesländern wird es von Gründonnerstag bis Dienstag nach Ostern einen Lockdown geben, der in Wien wird bis 11.  April verlängert.", "Ob das Burgenland und Niederösterreich nachziehen werden, ist noch offen - aber nur noch bis spätestens Freitag, wie Landeschef Hans Peter Doskozil (SPÖ) am Dienstagabend im ORF-„Report“ angekündigt hat.", "Bis dahin will er, jedenfalls für das Burgenland, Klarheit schaffen, so der ehemalige Verteidigungsminister. Am liebsten wäre ihm, wie er einmal mehr betonte, aber eine bundesweit einheitliche Regelung, anstelle des derzeit vorliegenden „Maßnahmen-Fleckerlteppichs“.", "Konkret: „Ich halte nichts davon, wenn wir hier die Regionen gegeneinander ausspielen und möglicherweise auf Steinwurfweite unterschiedliche Regelungen haben. Es wäre wichtig gewesen, dass alle Bundesländer gemeinsam Maßnahmen beschließen und diesen Weg gemeinsam gehen“", "  Es sei nicht sinnvoll, in jedem Bundesland so lange zu warten, bis es nicht mehr gehe, also die Krankenhäuser (die im Burgenland bereits den Notstand ausgerufen haben, Anm.) bzw. deren Intensivstationen voll oder gar überfüllt seien und dann erst Maßnahmen setze, sagte Doskozil.  “", "Warum er dann noch bis Freitag warten wolle, wo doch schon jetzt die Fallzahlen nach oben gingen? Man wolle noch beobachten, meinte der Landeschef vage. Vielleicht sei es dann auch möglich, Niederösterreich dazu zu bringen, die Ostregion gleich zu gestalten.", "Derzeit lehnt Landeshauptfrau Johanna Mikl-Leitner (ÖVP) das bekanntlich noch ab. Und: „Ich glaube die Menschen haben ein Recht darauf, dass die Spitzen der Politik ihre Meinung äußern“, richtete er Bundeskanzler Sebastian Kurz (ÖVP) aus, der sich bis dato in der Causa bedeckt hält.", "Falls es doch nicht zu einer gemeinsamen Lösung komme - ob er auch ohne Niederösterreich in einen verlängerten Lockdown gehen würde, wollte er sich „offen lassen“ -, könnte der Gesundheitsminister einen Lockdown auch einfach verordnen, meinte der Landeschef.", "Immerhin habe Anschober die Verordnungshoheit. Sollte dieser Fall eintreten, werde er sich freilich daran halten: „Wir leben in einem Rechtsstaat“", "  Darauf angesprochen, dass Österreich momentan mit Russland über die Lieferung von einer Million Dosen des Corona-Impfstoffes Sputnik V verhandele, meinte Doskozil, dass der Grundsatz seines Erachtens lauten müsse: „Besser geimpft als nicht geimpft“", "Aber freilich stelle sich auch die Frage der Gesundheitsvorsorge, sprich: nach der Zulassung des Vakzins - die derzeit in der EU nicht besteht. “" ],
  "articleContentTranslated" : [ "Șeful statului din Burgenland vrea să prevină un „covor mozaic” în ceea ce privește regulile coroanei din est. În ceea ce privește negocierile despre Sputnik V., el spune: „Mai bine vaccinat decât nevaccinat”", "Guvernatorii Vienei, Austriei de Jos și Burgenland s-au întâlnit recent de două ori cu ministrul Sănătății Rudolf Anschober (verzi) pentru a discuta măsurile de stopare a virusului coronei din estul Austriei. \"", "Rezultatul: În toate cele trei state federale va exista un blocaj de Joi Mare până Marți după Paște, care la Viena se va prelungi până pe 11 aprilie.", "Este încă deschis dacă Burgenland și Austria de Jos vor urma exemplul - dar numai cel târziu până vineri, așa cum a anunțat șeful statului Hans Peter Doskozil (SPÖ) marți seară în „Raportul” ORF.", "Până atunci, vrea să creeze claritate, cel puțin pentru Burgenland, a spus fostul ministru al apărării. După cum a subliniat încă o dată, el ar prefera o reglementare uniformă la nivel național în loc de actualul „covor patchwork”.", "Mai exact: „Nu cred în a juca regiunile unul împotriva celuilalt și, eventual, a avea reglementări diferite la o aruncătură de băț. Ar fi fost important ca toate statele federale să decidă măsurile împreună și să meargă împreună pe acest drum \"", "Nu are sens să aștepte atât de mult în fiecare stat federal , până când nu lucrări mai lungi, adică spitale (care au declarat deja o situație de urgență în Burgenland, notă) sau unitățile lor de terapie intensiva sunt pline sau chiar supra - aglomerate și numai apoi să ia măsuri de spus Doskozil. \"", "De ce ar vrea apoi să aștepte până vineri, când numărul de cazuri era deja în creștere? Șeful țării a spus vag că încă mai vrem să observăm. Poate că ar fi posibil, de asemenea, să obținem Austria de Jos să modeleze regiunea estică în același mod.", "Guvernatorul Johanna Mikl-Leitner (ÖVP) încă respinge acest lucru. Și: „Cred că oamenii au dreptul ca liderii politicii să-și exprime opinia”, a spus el cancelarului Sebastian Kurz (ÖVP), care a păstrat până acum un profil scăzut în această privință.", "Dacă nu se găsește o soluție comună - dacă va intra într-un blocaj prelungit chiar și fără Austria Inferioară, el a vrut să „lase deschis” - ministrul sănătății ar putea pur și simplu să dispună un blocaj, a spus șeful statului.", "La urma urmei, Anschober are autoritatea de a emite reglementări. Dacă se întâmplă acest lucru, el se va ține bineînțeles de el: „Trăim într-un stat constituțional”", "Când a fost întrebat că Austria negociază în prezent cu Rusia pentru livrarea unui milion de doze de vaccin Corona Sputnik V, Doskozil a spus că, în opinia sa, principiul ar trebui să fie: „Mai bine vaccinat decât nevaccinat”", "Dar, desigur, există și problema îngrijirii sănătății, adică după aprobarea vaccinului - care în prezent nu există în UE. \"" ]
}