{
  "id" : "wnOAB7af",
  "url" : "https://www.diepresse.com/5955050/StarTrek_William-Shatner-ist-90-und-bleibt-Captain-Kirk?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T09:29:00Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/e/a/5955050/B63816A0-B8A0-4D08-AE35-FF19EF73B441_v0_h.jpg",
  "imageCopyright" : "imago images/Future Image",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "William Shatner ist 90 - und bleibt \"Captain Kirk\"",
  "articleTitleTranslated" : "William Shatner are 90 de ani - și rămâne „Căpitanul Kirk”",
  "articleContent" : [ "\"Der Weltraum – unendliche Weiten\": Als \"James T. Kirk\" schrieb der kanadische Schauspieler Popkulturgeschichte, der Fankult hält bis heute an. Er bleibt seiner Rolle offenbar immer treu: Schauspieler William Shatner - für \"Star-Trek\"-Fans: \"Captain James T.", "Kirk\" - will seinen Geburtstag im Juli am Set der berühmten Serie im Ort Ticonderoga nördlich von New York feiern. 90 Jahre alt wurde der kanadische Science-Fiction-Veteran aber bereits am 22.  März.", "Die bestimmende Rolle in der hierzulande erst als \"Raumschiff Enterprise“ bekannten Serie übernahm er 1966 nach Stationen am New Yorker Broadway und beim Fernsehen Es war kaum möglich, an diesem Satz, an dieser Figur vorbeizukommen.", "Unter dem Captain erkundet das Raumschiff Enterprise unbekannte Bereiche des Universums. Zwischen 1966 und 1969 wurden 79 Folgen gedreht, sie begründen einen bis heute anhaltenden Kult. Es folgten weiterführende Serien und Filme, Bücher und Spiele.", "Privat zeigte sich Shatner auch als Entdecker: \"Mein ganzes Leben lang mache ich nichts anderes, als die Geheimnisse des Lebens zu erkunden.", "Ich verschlinge Bücher zu allen möglichen Themen, von den Seefahrten der Polynesier über Höhlensysteme bis zur Quantenmechanik, ich war immer wieder auf großen Abenteuerreisen“, erzählte er der „Presse“im Vorjahr in einem Interview.", "Als Musiker war er weniger erfolgreich, seine späteren Rollen als Schauspieler wurden immer in Zusammenhang mit seiner Paraderolle gesehen.", "Bitter machte ihn das offenbar nie, ganz im Gegenteil, Shatner machte als Philanthrop von sich reden. 20 Organisationen und 19 wohltätige Zwecke unterstützte er, auch mit skurrilen Mitteln: 2006 verkaufte er etwa für Zehntausende Dollar einen Nierenstein an ein Online-Casino und spendete das Geld.", "Lange schon wirbt er auch dafür, den Klimawandel aufzuhalten Und während es um einige seiner Weggefährten schon seit Jahren ruhig geworden ist, dreht Shatner sogar weiterhin Filme:", "Nur wenige Tage nach seinem Geburtstag kommt die RomCom \"Senior Moment\" mit ihm in der Hauptrolle in den USA auf den Markt.  : Dass der Schauspieler mit 90 noch immer gefragt ist, wird auch daran deutlich, wie viel Fans bezahlen müssen, um ihn im Sommer am Enterprise-Set sehen zu können.", "Die Tour mit Shatner höchstpersönlich kostet 499 Dollar (mehr als 400 Euro), ein Foto zusätzlich gibt es für 160 Dollar, das Autogramm für 80 Dollar. Das \"VIP All-Inclusive\"-Paket kostet sogar 1.500 Dollar.", "Dafür darf man dann mit \"Captain Kirk\" dinieren und auf der Brücke der Enterprise ein Schwätzchen halten." ],
  "articleContentTranslated" : [ "„Spațiu - întinderi nesfârșite”: actorul canadian a scris istoria culturii pop ca „James T. Kirk”, iar cultul fanilor continuă până în prezent. Se pare că rămâne întotdeauna fidel rolului său: Actorul William Shatner - pentru fanii „Star Trek”: „Căpitanul James T.", "Kirk \"- vrea să-și sărbătorească ziua de naștere în iulie pe platoul celebrului serial din Ticonderoga, la nord de New York. Veteranul canadian de science fiction a împlinit 90 de ani pe 22 martie.", "El a preluat rolul decisiv din serial, cunoscut pentru prima dată în această țară sub denumirea de „Raumschiff Enterprise”, în 1966, după stagii pe Broadway și televiziune din New York.", "Sub căpitan, nava spațială Enterprise explorează zone necunoscute ale universului. 79 de episoade au fost filmate între 1966 și 1969, stabilind un cult care continuă până în prezent. Au urmat mai multe serii și filme, cărți și jocuri.", "În viața sa privată, Shatner s-a arătat și el descoperitor: „Toată viața mea nu am făcut altceva decât să explorez secretele vieții.", "Devor cărți despre tot felul de subiecte, de la călătoriile polineziene la sistemele de peșteri până la mecanica cuantică, am fost mereu în excursii de aventură grozave ”, a spus el„ presei ”într-un interviu anul trecut.", "Ca muzician, el a avut mai puțin succes, rolurile sale ulterioare ca actor fiind întotdeauna văzute în legătură cu rolul său de vedetă.", "Se pare că asta nu l-a amărât niciodată, dimpotrivă, Shatner și-a făcut un nume ca filantrop. A susținut 20 de organizații și 19 cauze caritabile, inclusiv cu mijloace bizare: în 2006 a vândut o piatră la rinichi unui cazinou online pentru zeci de mii de dolari și a donat banii.", "Face o campanie de mult timp pentru a opri schimbările climatice și, în timp ce unii dintre însoțitorii săi au fost liniștiți de ani de zile, Shatner continuă chiar să facă filme:", "La doar câteva zile după ziua sa de naștere, RomCom „Senior Moment” vine pe piața SUA alături de el în rolul principal. : Faptul că actorul este încă în căutare la 90 de ani este, de asemenea, evident din suma de bani pe care fanii trebuie să o plătească pentru a-l vedea în platoul Enterprise în vară.", "Turul cu Shatner însuși costă 499 de dolari (mai mult de 400 de euro), o fotografie suplimentară este disponibilă pentru 160 de dolari, autograful pentru 80 de dolari. Pachetul „VIP All Inclusive” costă până la 1.500 USD.", "Apoi puteți lua masa cu „Căpitanul Kirk” și puteți discuta pe podul Enterprise." ]
}