{
  "id" : "wO6GspFw",
  "url" : "https://kurier.at/wirtschaft/adidas-chef-haelt-nichts-von-dauerhaftem-homeoffice/401120934",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:29:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "adidas-Chef hält nichts von dauerhaftem Homeoffice",
  "articleTitleTranslated" : "șeful adidas nu crede într-un birou permanent la domiciliu",
  "articleContent" : [ "Für ihn stelle sich nicht die Frage, ob Arbeit von zu Hause aus möglich, sondern \"ob dieses Modell menschlich sinnvoll\" sei, sagte Rorsted. Die Konsequenzen würden seiner Meinung nach \"völlig unterschätzt\".", "Adidas habe \"den besten Campus der Welt\" und die Unternehmensführung freue sich \"sehr auf den Tag, an dem alle unsere Mitarbeiter hierher zurückkehren können\".", "Bei dem größten deutschen Sportartikelhersteller arbeiten laut Rorsted trotz der Coronapandemie vor allem Vorstände und Führungskräfte im Büro. \"Wir treffen uns jetzt täglich\", sagte Rorsted. Das sei eine neue Erfahrung, da diese Mitarbeiter normalerweise viel unterwegs seien.", "Dies habe auch Nachteile: \"Man muss aufpassen, dass die Grenzen nicht verschwimmen und man plötzlich versucht, den Job von anderen zu machen.\"" ],
  "articleContentTranslated" : [ "Pentru el, întrebarea nu este dacă este posibil să lucrezi de acasă, ci mai degrabă „dacă acest model are sens dintr-o perspectivă umană”, a spus Rorsted. În opinia sa, consecințele sunt „complet subestimate”.", "Adidas are „cel mai bun campus din lume”, iar conducerea „așteaptă cu nerăbdare ziua când toți angajații noștri se pot întoarce aici”.", "Potrivit lui Rorsted, la cel mai mare producător german de articole sportive, în principal membrii consiliului de administrație și directorii lucrează în birou, în ciuda pandemiei de coroană. „Ne întâlnim în fiecare zi acum”, a spus Rorsted. Aceasta este o experiență nouă, deoarece acești angajați sunt de obicei în mișcare.", "Acest lucru are și dezavantaje: „Trebuie să fii atent să nu estompezi liniile și să încerci brusc să faci treaba altcuiva”." ]
}