{
  "id" : "WODXcdGV",
  "url" : "https://kurier.at/chronik/oesterreich/lockdown-ende-kurz-und-anschober-fordern-disziplin-massentests-schwacher-tag-2/401120820",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T14:05:34Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bayern ruft erneut Katastrophenfall aus; Verstärkte Kontrollen auf Einkaufsstraßen",
  "articleTitleTranslated" : "Bavaria declară un alt dezastru; Controale mai stricte pe străzile comerciale",
  "articleContent" : [ "Die Steiermark dürfte auf eine Gesamtzahl von rund 20.000 Getesteten (von 26.000 Pädagogen, Kindergärtnern und Unterstützungspersonal) kommen. \"Es schaut gut aus\", sagte der Leiter der Abteilung für Katastrophenschutz, Harald Eitner, am Sonntagnachmittag zur APA.", "Von den rund 10.000 angemeldeten Personen seien bis 13.00 Uhr rund 5.800 getestet worden. Dabei habe man bisher nur wenige Covid-19-Infektionsfälle festgestellt. Ein Ergebnis werde es am späten Nachmittag geben.", "In der Steiermark waren 20 Teststationen mit 37 Testspuren eingerichtet, aufgrund der Erfahrung vom Vortrag wurden in einer der großen Teststationen im Grazer Congress zwei zusätzliche Testspuren eingerichtet, sagte Eitner.", "Die Testungen seien überall ruhig abgelaufen, technische Probleme habe es keine gegeben. Mit 16.00 Uhr würden die Teststationen schließen. Ein steirischer Schuldirektor, der sich ebenfalls testen ließ, sagte zur APA, er sei überrascht vom schnellen, reibungslosen Ablauf gewesen.", "Er habe mehr Chaos erwartet. Es sei auch gut gewesen, dass man schon beim kurzen Anstellen einen Fragebogen vorab ausgeteilt bekommen habe. \"Das Personal war höflich, sehr bemüht und kompetent - da gibt es überhaupt nichts zu kritisieren, ganz im Gegenteil.\"", "Das Ergebnis des Schnelltests sei nach 15 Minuten da gewesen: \"Negativ, zum Glück\", sagte der Direktor einer Schule für Kinder mit erhöhtem Förderbedarf. An seiner Schule habe es durchgehend Präsentunterricht gegeben.", "Dabei habe es genützt, dass schon aus dem ersten Lockdown viel an Unterrichtsmaterial vorbereitet gewesen sei, für die Eltern herunterladbar auf der Schulhomepage. Nicht alle Eltern hätten ja ihre Kinder in die Schule geschickt, etwas ein Fünftel war im Homeschooling.", "Die Bildungsdirektion war im Vorfeld \"absolut bemüht\", auch vom Ministerium sei einiges gekommen. Aber: \"Wir sind eine Spezialschule, das wurde manchmal nicht mitbedacht\", sagte der Direktor. Vor allem die Hygiene- und Abstandmaßnahmen seien vielen Kindern nicht kognitiv vermittelbar gewesen.", "Manche der Schüler seien eben auf einem nicht ihrem tatsächlichen Alter entsprechenden kognitiven Level. Der Grazer Bürgermeister Siegfried Nagl (ÖVP) lobte den Ablauf der Testungen. \"Die Zusammenarbeit zwischen Bundesheer, Rotes Kreuz und der städtischen Verwaltung hat hervorragend funktioniert.", "Der Dank gebührt allen beteiligten Verantwortlichen. Innerhalb kürzester Zeit wurde der Test-Einsatz vorbildlich organisiert. Wir sind nun, so gut wie möglich vorbereitet für die Massen-Tests am nächsten Wochenende.", "Dieser riesen Aufwand hat allerdings nur den gewünschten Effekt, wenn möglichst viele Grazerinnen und Grazer an den Tests teilnehmen\", sagte der Bürgermeister." ],
  "articleContentTranslated" : [ "Stiria va avea probabil un total de aproximativ 20.000 de testați (din 26.000 de profesori, profesori de grădiniță și personal de sprijin). \"Arată bine\", a declarat șeful departamentului protecției civile, Harald Eitner, la APA duminică după-amiază.", "Din cele aproximativ 10.000 de persoane înregistrate, în jur de 5.800 au fost testate până la ora 13:00. Până în prezent, au fost găsite doar câteva cazuri de infecție cu Covid 19. Va fi un rezultat după-amiaza târziu.", "În Stiria, au fost înființate 20 de stații de testare cu 37 de piste de testare, pe baza experienței din prelegere, două piste de testare suplimentare au fost amenajate într-una dintre stațiile de testare mari din Congresul de la Graz, a spus Eitner.", "Testele au decurs fără probleme peste tot, nu au existat probleme tehnice. Stațiile de testare s-ar închide la ora 16:00. Un director de școală din Stiria, care și el a testat el însuși, a spus APA că a fost surprins de procesul rapid și lin.", "Se aștepta la mai mult haos. De asemenea, a fost bine că un chestionar a fost distribuit în prealabil la coadă pentru o perioadă scurtă de timp. „Personalul a fost politicos, a încercat foarte mult și a fost competent - nu există absolut nimic de criticat, dimpotrivă”.", "Rezultatul testului rapid a fost acolo după 15 minute: „Negativ, din fericire”, a spus directorul unei școli pentru copii cu nevoi crescute. La școala sa erau întotdeauna lecții prezente.", "A fost util ca o mulțime de materiale didactice să fie pregătite deja de la primul blocaj, pe care părinții îl pot descărca de pe site-ul școlii. Nu toți părinții și-ar fi trimis copiii la școală, puțin mai mult de o cincime au mers la școală la domiciliu.", "Direcția Educație „făcuse toate eforturile” în prealabil și veniseră multe și de la minister. Dar: „Suntem o școală specială, uneori asta nu a fost luată în considerare”, a spus directorul. Mai presus de toate, măsurile de igienă și distanță nu au putut fi transmise cognitiv multor copii.", "Unii dintre elevi sunt doar la un nivel cognitiv care nu corespunde vârstei lor reale. Primarul din Graz Siegfried Nagl (ÖVP) a lăudat procesul testelor. „Cooperarea dintre forțele armate, Crucea Roșie și administrația orașului a funcționat extrem de bine.", "Mulțumesc tuturor celor responsabili. Implementarea testului a fost organizată într-un mod exemplar într-un timp foarte scurt. Acum suntem cât mai bine pregătiți pentru testele de masă din weekendul viitor.", "Această cantitate uriașă de efort are efectul dorit numai dacă participă cât mai mulți rezidenți din Graz la teste \", a spus primarul." ]
}