{
  "id" : "wOx8p7KR",
  "url" : "https://www.diepresse.com/5958085/Zeitumstellung_Die-Sommerzeit-kehrt-zurueck?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-27T15:54:00Z[UTC]",
  "author" : "Theo Anders",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/1/e/5602078/B6F1BA35-7AC1-4736-8701-576E75C6F7F6_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zeitumstellung: Die Sommerzeit kehrt zurück",
  "articleTitleTranslated" : "Schimbarea orei: revine ora de vară",
  "articleContent" : [ "In der Nacht auf Sonntag sollten um 2.00 Uhr alle Funkuhren auf 3.00 Uhr springen. Wie es mit der Zeitumstellung in der EU weitergeht bleibt unklar.", "Mittlerweile erledigen es die meisten Uhren ohnehin selbstständig: In der Nacht auf Sonntag sind Funkuhren um zwei Uhr auf drei Uhr vorgesprungen, an den anderen muss händisch eine Stunde nach vor gedreht werden.", "Damit gilt bis zum letzten Wochenende im Oktober die mitteleuropäische Sommerzeit (MESZ). Auf die Normalzeit (MEZ) wird am letzten Wochenende im Oktober zurückgewechselt. Und wie es mit der Zeitumstellung in der EU weitergeht, ist nach wie vor völlig unklar.", "Bei einer EU-weiten Online-Umfrage hatten 2018 sich 84 Prozent der Teilnehmer für die Abschaffung der Zeitumstellung ausgesprochen. Die EU-Kommission hatte daraufhin vorgeschlagen, ab 2019 den Wechsel zwischen Sommer- und Winterzeit abzuschaffen.", "Doch seitdem kamen die 27 EU-Staaten auf keinen grünen Zweig. Der damalige Kommissionspräsident Jean-Claude Juncker hatte das Handtuch geworfen und seine Behörde bei der Vermittlung des Kompromisses aus dem Rennen genommen.", "Seitdem streiten die Mitgliedstaaten darüber, wo künftig die Grenze zwischen westeuropäischer und mitteleuropäischer Zeitzone gezogen werden soll. Das sei keine gute Nachricht, schreibt EU-Ressortleiter Wolfgang Böhm in einem Leitartikel.", "Denn an diesem kleinen Beispiel zeige sich, was das Problem multilateraler Verhandlungen sei, „bei denen auf die Moderation einer übergeordneten Behörde und ihrer Experten verzichtet wird“.", "Was im schlimmsten Fall dabei herauskommen könnte beschreibt Böhm so: „Plötzlich hat Österreich eine andere Zeitzone als Deutschland, das auf den wichtigeren Wirtschaftspartner Frankreich setzt. Zwischen den iberischen Ländern gibt es wieder eine Zeitgrenze.", "Italien hat nun dieselbe Zeit wie Polen. Der Ärger in der Bevölkerung, bei den Spediteuren, der Industrie, ist so groß, dass viele Regierungen 'die EU für gescheitert' erklären.\"", "Fast drei Viertel der Österreicher sind übrigens laut einer aktuellen Umfrage des Markt- und Meinungsforschungsinstituts Akonsult für die Abschaffung. Jedoch ist auch eine Mehrheit skeptisch, dass sich die EU-Staaten bald auf eine Lösung einigen werden." ],
  "articleContentTranslated" : [ "În noaptea de duminică, toate ceasurile radio ar trebui să sară la 3 a.m. la 2 a.m. Rămâne neclar cum va continua cu schimbarea orei în UE.", "Între timp, majoritatea ceasurilor o fac singuri oricum: în noaptea de duminică, ceasurile radio au sărit în față între orele două și trei, celelalte trebuie întoarse cu o oră înainte cu mâna.", "Aceasta înseamnă că ora de vară din Europa Centrală (CEST) se aplică până în ultimul weekend din octombrie. Ora normală (CET) este schimbată înapoi în ultimul weekend din octombrie. Și cum vor merge lucrurile odată cu schimbarea orei în UE este încă complet neclar.", "Într-un sondaj online la nivelul UE în 2018, 84% dintre participanți au votat în favoarea abolirii schimbării orei. Comisia UE propusese atunci să anuleze schimbarea între ora de vară și cea de iarnă începând cu 2019.", "Dar de atunci, cele 27 de state UE nu au găsit o ramură verde. Președintele de atunci al Comisiei, Jean-Claude Juncker, aruncase prosopul și își scotea autoritatea din negocieri pentru compromis.", "De atunci, statele membre s-au certat unde ar trebui să fie trasată în viitor granița dintre fusurile orare din Europa de Vest și Europa Centrală. Aceasta nu este o veste bună, scrie Wolfgang Böhm, șeful departamentului UE într-un editorial.", "Pentru că acest mic exemplu arată care este problema negocierilor multilaterale „în care se renunță la moderarea unei autorități superioare și a experților săi”.", "În cel mai rău caz, Böhm descrie rezultatul după cum urmează: „Dintr-o dată, Austria are un fus orar diferit de cel al Germaniei, care se bazează pe Franța, partenerul său economic mai important. Există din nou o limită de timp între țările iberice.", "Italia are acum același timp cu Polonia. Mânia în rândul populației, a expeditorilor de mărfuri și a industriei este atât de mare încât multe guverne declară „UE a eșuat”. \"", "Apropo, aproape trei sferturi dintre austrieci sunt în favoarea abolirii acesteia, potrivit unui sondaj recent realizat de institutul de cercetare a pieței și de opinie Akonsult. Cu toate acestea, o majoritate este, de asemenea, sceptică că statele UE vor conveni în curând asupra unei soluții." ]
}