{
  "articleContent" : [ "Für die Rasanz, mit der sich der erste Lockdown auf den Zustrom zu Streaminganbietern ausgewirkt hat, hält Efe Cakarel, der Geschäftsführer von Mubi, ein bemerkenswertes Zahlenbeispiel bereit.", "Im Durchschnitt habe der Server der Plattform eine Zugriffsfrequenz von rund 17.000 Menschen pro Minute verzeichnet, diese Zahl sei schon in den ersten Tagen der Pandemie auf 51.000 hochgeschnellt, sagte er im Branchenblatt Screen.", "Die Zahl der Abonnenten, so Mubi auf STANDARD-Nachfrage, habe sich im letzten Jahr verdoppelt.", "Cakarel, 1976 in Izmir geboren und in Computerwissenschaften am renommierten MIT in den USA ausgebildet, hat die gegenwärtig wohl distinguierteste Streamingplattform 2007 gegründet, im selben Jahr, als Netflix online ging.", "Damals war der Unternehmer, wie er einmal erzählte, noch nicht einmal ein Filmliebhaber im engeren Sinn. Er sah vor allem eine \"Geschäftsgelegenheit\".", "Eine, von der ihm Brancheninsider allerdings vehement abgeraten hatten: Zu viele rechtliche Schranken und Lizenzprobleme würden der Idee entge genstehen, avancierte Autorenfilme von Tokio bis L.A. online verfügbar zu machen.", "Doch Cakarel vertraute seinem Instinkt. Er sah eine Lücke in einem noch wenig ausdifferenzierten Markt und überzeugte mit hartnäckigem Networking Weltvertriebe wie Celluloid Dreams, sich auf das Experiment einzulassen.", "In einer Streamingindustrie, die insgesamt der Logik \"mehr ist mehr\" folgt, wurde Mubi so mit den Jahren zum Boutique-Label, das Filmschaffende wie die Coen-Brüder, Paul Thomas Anderson und Sofia Coppola bevorzugt nutzen und entsprechend promoten.", "Martin Scorsese legte Filme, die er mit der World Cinema Foundation restaurieren ließ, in die Hände von Mubi. Derzeit findet man dort frühe Filme des Franzosen Philippe Garrel neben dem jüngsten Kurzfilm von Yorgos Lanthimos oder David Finchers Anti-Esta blishment-Faustkampf Fight Club.", "Der wichtigste Unterschied zu den algorithmengesteuerten großen Playern besteht in der Kuratierung des Inhalts: Jeden Tag kommt ein handverlesener Film hinzu, der dann 30 Tage verfügbar bleibt.", "Seit dem Vorjahr wird dieses Prinzip, dessen Inhalte von einer Weltregion zur anderen leicht variieren (auch aus der Not diverser Rechteinhaber heraus), durch eine Videothek ergänzt, was die Zeitfenster erweitert.", "Einen Film wie Werner Herzogs Family Romance, LLC über einen in Japan entstandenen, bizarren Trend, sich (fehlende) Familienmitglieder anzumieten, ist so auch Monate nach dem Start noch streambar.", "Mubi hat ihn exklusiv herausgebracht (samt Interview mit dem Regisseur), eine Verleihpraxis, die man mehr und mehr forciert. Ende April folgt etwa die Premiere von Labyrinth of Cinema aus der Hand des japanischen Horror-Avantgardisten Nobuhiko Ôbayashi (House).", "Doch nicht nur in der programmatischen Ergänzung von Streamingmächten wie Netflix, Amazon und Disney+, in denen Arthouse und Autorenkino allenfalls die Rolle eines Feigenblatts spielen und historische Retrospektiven überhaupt fehlen, geht Mubi einen Sonderweg.", "Im Februar wurde bekanntgegeben, dass man die internationalen Rechte für Kelly Reichardts Western First Cow erworben hat, einen der Höhepunkte des Vorjahres. In Großbritannien wird man den Film sogar in die Kinos bringen, Pläne für Österreich folgen.", "Der ungewöhnliche Schritt zeigt auf, dass sich die Distributionslandschaft in mehrere Richtungen öffnen wird und Plattformen auch die Kooperation mit Kinos suchen werden. Das ergibt bei Mubi schon deshalb Sinn, weil man sich als Label versteht und über die Kinos Kunden ködern kann.", "Mit dem Service Mubi Go schickt die Plattform außerdem ihre Abonnenten (vorerst nur in Großbritannien) jede Woche ins richtige Kino – ein Zusammenspiel, von dem beide Seiten profitieren.", "Mubi hat mittlerweile nicht nur in den USA, Großbritannien und Deutschland Firmensitze, sondern auch in Mexiko und Malaysia. Zur regionalen Expansion kommt neben der Distribution eine verstärkte Ausrichtung auf das Produzieren von Filmen.", "Das Schlagwort von der \"vertikalen Integration\" findet auch bei Cakarel ein offenes Ohr. \"Eine nachhaltige und langfristige Differenzierung erfordert es, eigenen Content zu produzieren. Das ist essenziell\", sagte er.", "Bis 2023 will man den ersten eigenfinanzierten Film auf die Schiene bringen, Koproduktionen wie etwa Port Authority (2019) gibt es schon länger.", "Die Ambitionen sind hochgesteckt, Regisseure wie Alfonso Cuaron, mit dessen Roma Netflix erstmals in Venedig den Hauptpreis bekam, ja selbst einen der nächsten Filme des südkoreanischen Oscar-Gewinners Bong Joon-ho sieht Cakarel bei Mubi besser aufgehoben.", "Schon deshalb, weil die Konkurrenz für die Promotion solcher Arbeiten kaum Geld in die Hand nimmt. Für Netflix sind solche Filme vor allem ein Werkzeug, um bei Preisverleihungen zu reüssieren, der wirtschaftliche Fokus liegt auf Cash-trächtigen Serien wie The Crown.", "Direkte Mitbewerber von Mubi sind wohl eher US-Firmen wie A24 oder Neon, die stärker von der Vertriebs- und Produktionsseite kommen und noch keine eigenen Onlineplattformen gegründet haben. Auch sie setzen auf hochkarätige Genre- und Autorenfilme, mit denen sie auch ein junges Publikum begeistern.", "Mit originellen Online-Marketinginstrumenten erweitern sie den Radius für Filme, die früher als schwieriger galten. Als Nische lässt sich dieser Sektor, dessen Angebot im Netz immer noch ausbaufähig ist, jedenfalls nicht mehr bezeichnen.", "Mit den Investitionen von Mubi in den unabhängigen Film könnte eine neue Konzentration auf dem Qualitätssektor entstehen, der auch weitere Nachahmer folgen.", "Das wäre nicht nur eine gute Nachricht für Filmenthusiasten, die sich im algorithmengesteuerten Angebot nicht zu Hause fühlen, sondern auch für Filmschaffende selbst, die sich für ihre Arbeiten mehr Umsicht wünschen. (Dominik Kamalzadeh, 1.4.2021)" ],
  "articleContentTranslated" : [ "Efe Cakarel, directorul general al Mubi, are un exemplu numeric remarcabil pregătit pentru viteza cu care primul blocaj a afectat afluxul de furnizori de streaming.", "În medie, serverul platformei a înregistrat o frecvență de acces de aproximativ 17.000 de persoane pe minut, acest număr a crescut la 51.000 în primele zile ale pandemiei, a spus el în jurnalul industrial Screen.", "Numărul de abonați, deci Mubi la cererea STANDARD, s-a dublat în ultimul an.", "Cakarel, născut la Izmir în 1976 și instruit în informatică la renumitul MIT din SUA, a fondat ceea ce este în prezent probabil cea mai distinsă platformă de streaming în 2007, în același an în care Netflix a intrat online.", "La acea vreme, așa cum a spus odată, antreprenorul nu era nici măcar un iubitor de film în sensul strict al cuvântului. Mai presus de toate, a văzut o „oportunitate de afaceri”.", "Unul pe care cei din industrie îl sfătuiseră vehement: Prea multe bariere legale și probleme de licențiere ar contracara ideea de a pune la dispoziție online filme avansate de autor de la Tokyo la L.A.", "Dar Cakarel a avut încredere în instinctele sale. El a văzut un decalaj pe o piață încă nediferențiată și a convins distribuitorii globali, cum ar fi Celluloid Dreams, să se angajeze în experiment cu o rețea persistentă.", "Într-o industrie de streaming care urmărește în general logica „mai mult este mai mult”, Mubi a devenit de-a lungul anilor o etichetă de tip boutique, pe care regizorii precum frații Coen, Paul Thomas Anderson și Sofia Coppola preferă să le folosească și să le promoveze în consecință.", "Martin Scorsese a pus filmele pe care le restaurase cu World Cinema Foundation în mâinile lui Mubi. În prezent, puteți găsi filme timpurii ale francezului Philippe Garrel, alături de cel mai recent scurtmetraj de Yorgos Lanthimos sau clubul de luptă antistituțional al lui David Fincher.", "Cea mai importantă diferență pentru jucătorii mari, controlați de algoritmi, este curarea conținutului: se adaugă în fiecare zi un film ales, care apoi rămâne disponibil timp de 30 de zile.", "Începând de anul trecut, acest principiu, al cărui conținut variază ușor de la o regiune la alta la nivel mondial (datorită, de asemenea, nevoii deținătorilor de drepturi), a fost completat de o bibliotecă video, care extinde intervalul de timp.", "Un film precum Family Romance, LLC al lui Werner Herzog despre o tendință bizară care a luat naștere în Japonia de a închiria (lipsă) membrii familiei poate fi transmis în continuare la câteva luni după începerea sa.", "Mubi a lansat-o exclusiv (inclusiv un interviu cu regizorul), o practică de distribuție care este împinsă din ce în ce mai mult. La sfârșitul lunii aprilie, de exemplu, va urma premiera Labyrinth of Cinema din mâna avangardistului japonez de groază Nobuhiko Ôbayashi (Casa).", "Dar nu numai prin adăugarea programatică a puterilor de streaming, cum ar fi Netflix, Amazon și Disney +, în care casa de artă și cinematograful de autor joacă rolul unei frunze de smochin în cel mai bun caz, iar retrospectivele istorice sunt absente, Mubi ia o cale specială.", "În februarie, s-a anunțat că a dobândit drepturile internaționale asupra Western First Cow a lui Kelly Reichardt, unul dintre cele mai importante momente ale anului precedent. În Marea Britanie filmul va fi lansat chiar și în cinematografe, urmând planurile pentru Austria.", "Pasul neobișnuit arată că peisajul de distribuție se va deschide în mai multe direcții și că platformele vor căuta, de asemenea, cooperarea cu cinematografele. Asta are sens la Mubi pentru că te vezi pe tine ca pe o etichetă și poți atrage clienții prin cinematografe.", "Cu serviciul Mubi Go, platforma își trimite de asemenea abonații (inițial doar în Marea Britanie) la cinematograful potrivit în fiecare săptămână - o interacțiune care beneficiază ambele părți.", "Mubi are acum sedii nu numai în SUA, Marea Britanie și Germania, ci și în Mexic și Malaezia. În plus față de distribuție, expansiunea regională este însoțită de un accent sporit asupra producției de filme.", "Sloganul „integrării verticale” găsește, de asemenea, o ureche deschisă la Cakarel. \"Diferențierea durabilă și pe termen lung necesită să vă produceți propriul conținut. Acest lucru este esențial\", a spus el.", "Scopul este de a aduce primul film autofinanțat pe șine până în 2023; coproducții precum Autoritatea Portului (2019) există de mult timp.", "Ambițiile sunt mari, regizori precum Alfonso Cuaron, al cărui romă Netflix a câștigat premiul principal pentru prima dată la Veneția și chiar unul dintre următoarele filme ale câștigătorului Oscarului sud-coreean Bong Joon-ho îl vede pe Cakarel în mâini mai bune cu Mubi.", "Doar pentru că competiția ia cu greu bani în promovarea unei astfel de lucrări. Pentru Netflix, astfel de filme sunt în primul rând un instrument pentru a avea succes la ceremoniile de premiere, accentul economic fiind pus pe serii bogate în bani, cum ar fi The Crown.", "Concurenții direcți ai Mubi sunt mai probabil să fie companii americane precum A24 sau Neon, care provin mai mult din partea vânzărilor și producției și nu și-au stabilit încă propriile platforme online. Și ei se bazează pe filme de gen și autor de top, cu care inspiră și un public tânăr.", "Cu instrumente originale de marketing online, acestea extind raza filmelor care erau considerate mai dificile. În orice caz, acest sector nu mai poate fi descris ca nișă, a cărui gamă este încă extensibilă pe internet.", "Investițiile lui Mubi în film independent ar putea crea un nou accent pe sectorul calității, pe care îl vor urma alți imitatori.", "Aceasta ar fi o veste bună nu numai pentru pasionații de filme care nu se simt ca acasă în oferta controlată de algoritmi, ci și pentru realizatorii înșiși care doresc mai multă prudență în munca lor. (Dominik Kamalzadeh, 1 aprilie 2021)" ],
  "articleId" : "Wp1B2Ase",
  "articleTitle" : "Streamen mit Mubi: Alternative für Cineasten",
  "articleTitleTranslated" : "Transmite în flux cu Mubi: o alternativă pentru amatorii de filme",
  "author" : "Dominik Kamalzadeh",
  "category" : "CULTURE",
  "id" : "Wp1B2Ase",
  "publishedOn" : "2021-04-02T06:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125544255/streamen-mit-mubi-alternative-fuer-cineasten?ref=rss"
}