{
  "id" : "wP1PMPpu",
  "url" : "https://kurier.at/chronik/oesterreich/letztes-tief-des-jahres-laesst-es-noch-einmal-kraeftig-schneien/401144187",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T14:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4849446/46-173796372.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Letztes Tief des Jahres lässt es noch einmal kräftig schneien",
  "articleTitleTranslated" : "Ultimul minim al anului face să ningă din nou puternic",
  "articleContent" : [ "Der Winter bleibt. Viele Skigebiete sind für langes Wochenende bereits gut gebucht. Die Lust am Skifahren ist ungebrochen: Am Silvestertag meldeten einige Skigebiete schon am Vormittag, ausgebucht zu sein, darunter etwa das Stuhleck in der steirisch-niederösterreichischen Grenzregion.", "Das Stuhleck sowie die Mariazeller Bürgeralpe als zweiter steirischer Skiberg sind mit den niederösterreichischen Gebieten in einem Planungsverbund, der die Besucherströme in Corona-Zeiten lenken soll.", "Vorab informieren Wegen der Bundesvorgaben sind Tickets kontingentiert, die Liftbetreiber setzen auf Online-Buchungen.", "\"Etliche Skigebiete sind immer bereits am Vortag komplett ausgebucht2, berichtet Isabella Hinterleitner von \"Sicher rausgehen in Niederösterreich\" und rät Wintersportlern dringend, sich vorab zu informieren, auch die nächsten Tage seien bereits \"sehr gut gebucht\".", "Am Semmering verzeichnete man in den Morgenstunden des Silvestertages eine Buchungslage von 63 Prozent, berichtet Sprecher Nazar Nydza. \"Wir empfehlen allen Gästen eine Online-Buchung, die Mehrheit hat sich daran schon gewöhnt.\"", "Für die kommenden Tage liege die Buchungslage derzeit bei jeweils 50 bis 60 Prozent.", "Viel Platz auf den Pisten Diese Art der Zugangsregelungen soll Massenandrang vor den Kassen und Liften vermeiden: Mit Bildern von Warteschlangen fielen einige Skigebiete in Österreich bei Saisonstart zu Weihnachten ungut auf.", "Die Seilbahnen dürfen wegen der Corona-Regeln nur die Hälfte der möglichen Kapazitäten ausreizen, für ganz Niederösterreich bedeutet das eine Reduktion auf rund 10.500 statt wie üblich 21.900 Personen.", "Das hat freilich auch einen Nebeneffekt: \"So viel Platz auf den Pisten hat es in den Weihnachtsfeiern schon lange nicht mehr gegeben\", versichert Hinterleitner.", "\"Lisa\" bringt Niederschlag Sicher ist noch etwas: Der Winter bleibt weiten Teilen Österreichs auch im neuen Jahr erhalten mehr noch, mit dem letzten Tief des eben abgelaufenen Jahres kommt bis zum Sonntag noch jede Menge an Neuschnee dazu.", "Doch zuvor herrscht Nebel, der sich vor allem heute, am Neujahrstag, im Donauraum zäh halten kann.", "Dann allerdings setzt sich Tief \"Lisa\" mit Niederschlägen durch, es sorgt allerdings wie schon die Vorläufer der vergangenen Wochen für ein zweigeteiltes Land: Der Osten wird vom Schnee wieder nichts abbekommen.", "Mit prognostizierten vier bis sieben Grad Tageshöchsttemperaturen reicht es in Niederösterreichs, dem Burgenland und in Wien nur für Regen.", "Bis zu 50 Zentimeter Neuschnee Für den Süden und Westen kündigt Meteorologe Florian Pfurtscheller vom Wetterdienst Ubimet jedoch gegen Sonntag 30 bis 50 Zentimeter Neuschnee an:", "Das dürfte dann wieder vor allem Oberkärnten und Osttirol treffen, wo es bereits Mitte Dezember einen heftigen Wintereinbruch mit Rekordschneemengen gab.  : Noch ein Tief?", "Die Prognose für die kommende Woche ist noch vage, aber es gibt eine eindeutige Tendenz: \"Es bleibt winterlich\", betont Pfurtscheller. Auch, weil sich bereits das nächste Tief anpirschen könnte: Die Prognosekarten zeigen rund um den Dreikönigstag (6.", "Jänner) erneut ein Tiefdruckgebiet an. \"Mit ein bisschen Glück könnte das auch Schnee bis nach Wien bringen\", überlegt der Meteorologe.", "Männliche Namen Ganz fix sind das Auftreten und der Name dieses Tiefs noch nicht, aber klar ist: Mit dem neuen Jahr ändern sich die Benennungen der Tiefs und Hochs. 2020 hatten Tiefs weibliche Namen, 2021 bekommen sie männliche." ],
  "articleContentTranslated" : [ "Iarna rămâne. Multe zone de schi sunt deja bine rezervate pentru weekend-uri lungi. Dorința de a schia este neîntreruptă: în ajunul Anului Nou, unele zone de schi au raportat că au fost complet rezervate dimineața, inclusiv Stuhleck în regiunea de frontieră Stiria-Austria inferioară.", "Stuhleck și Mariazeller Bürgeralpe, al doilea munte de schi din Stiria, fac parte dintr-o asociație de planificare cu regiunile Austriei de Jos, care este destinată să direcționeze fluxul de vizitatori în vremurile Coroanei.", "Informați în avans Datorită reglementărilor federale, biletele sunt limitate, operatorii de lifturi se bazează pe rezervările online.", "„Un număr de zone de schi sunt întotdeauna complet rezervate cu o zi înainte”, relatează Isabella Hinterleitner de la „Ieșirea în siguranță în Austria Inferioară” și îi sfătuiește de urgență pe pasionații de sporturi de iarnă să afle din timp că următoarele zile sunt „foarte bine rezervate”.", "La Semmering, în dimineața orelor de Revelion s-a înregistrat o situație de rezervare de 63%, relatează purtătorul de cuvânt Nazar Nydza. „Vă recomandăm ca toți oaspeții să rezerve online, majoritatea s-au obișnuit deja cu ea.”", "Pentru zilele următoare, situația rezervării este în prezent de 50-60%.", "Mult spațiu pe pârtii Acest tip de reglementare a accesului este menit să evite aglomerația din fața caselor de bilete și a teleschiurilor: cu imagini de cozi, unele zone de schi din Austria au atras atenția la începutul sezonului de Crăciun.", "Datorită regulilor Corona, telecabinelor le este permis să utilizeze doar jumătate din capacitățile posibile, pentru toată Austria de Jos, aceasta înseamnă o reducere la aproximativ 10.500 în loc de 21.900 de oameni obișnuiți.", "Bineînțeles, acest lucru are și un efect secundar: „Nu a mai fost atât de mult spațiu pe pârtii la petrecerile de Crăciun de mult timp”, asigură Hinterleitner.", "„Lisa” aduce precipitații Un lucru este sigur: iarna va rămâne în părțile mari ale Austriei și mai mult în noul an, cu ultimul minim al anului abia încheiat, va fi multă zăpadă proaspătă până duminică.", "Dar înainte de asta există ceață, care poate fi dură, mai ales astăzi, de ziua de Anul Nou, în regiunea Dunării.", "Apoi, însă, „Lisa” profundă predomină cu precipitații, dar, la fel ca înaintașii din ultimele săptămâni, asigură o țară în două părți: estul nu va mai primi nimic din zăpadă.", "Cu temperaturi maxime prognozate de patru până la șapte grade pe zi, în Austria de Jos, Burgenland și Viena sunt suficiente ploi.", "Până la 50 de centimetri de zăpadă proaspătă Pentru sud și vest, totuși, meteorologul Florian Pfurtscheller de la serviciul meteo Ubimet a anunțat între 30 și 50 de centimetri de zăpadă proaspătă în jurul duminicii:", "Acest lucru ar trebui să afecteze din nou Carintia Superioară și Tirolul de Est, în special, unde a existat deja un debut violent al iernii, cu cantități record de zăpadă la mijlocul lunii decembrie. : Altă scăzută?", "Prognosticul pentru săptămâna următoare este încă vag, dar există o tendință clară: „Rămâne iernat”, subliniază Pfurtscheller. De asemenea, deoarece următorul minim ar putea fi deja ascuns: Hărțile de prognoză arată în jurul Epifaniei (6.", "Ianuarie) din nou o zonă cu presiune scăzută. „Cu un pic de noroc care ar putea aduce zăpadă la Viena”, se gândește meteorologul.", "Numele bărbaților Aspectul și numele acestei scăderi nu sunt încă fixate, dar un lucru este clar: odată cu noul an, numele scăzute și maxime se vor schimba. În 2020 minimele aveau nume feminine, în 2021 vor avea nume masculine." ]
}