{
  "id" : "WP3iGVCE",
  "url" : "https://kurier.at/wirtschaft/brexit-grossbritannien-und-kanada-unterschreiben-handelsvertrag/401124525",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T20:10:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810044/46-173444643.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Brexit: Großbritannien und Kanada unterschreiben Handelsvertrag",
  "articleTitleTranslated" : "Brexit: Marea Britanie și Canada semnează un acord comercial",
  "articleContent" : [ "Auf die Konditionen ihres gemeinsamen Abkommens hatten sich die beiden Staaten bereits im November geeinigt. Zum Jahreswechsel endet für die Briten die Brexit-Übergangsphase, in der noch weitgehend die EU-Regeln galten.", "Lachs und Ahornsirup Das Handelsvolumen zwischen Kanada und dem Vereinigten Königreich lag nach Angaben der britischen Regierung im vergangenen Jahr bei rund 20 Milliarden Pfund (Ende 2019 rund 23,51 Mrd Euro).", "Unter anderem Autos, Rind, Lachs oder Ahornsirup könnten nun zollfrei gehandelt werden, hieß es in der Mitteilung. Mit der EU hingegen ist Großbritannien noch immer keine Einigung auf einen Handelspakt gelungen.", "Der britische Premier Boris Johnson reiste am Mittwochabend nach Brüssel, um mit EU-Kommissionschefin Ursula von der Leyen über die seit Monaten strittigen Punkte zu diskutieren und um eine Einigung zu ringen." ],
  "articleContentTranslated" : [ "Cele două țări au fost deja de acord asupra condițiilor acordului lor comun în noiembrie. La sfârșitul anului, faza de tranziție Brexit se încheie pentru britanici, timp în care normele UE încă se aplică în mare măsură.", "Sirop de somon și arțar Potrivit guvernului britanic, volumul schimburilor comerciale dintre Canada și Regatul Unit a fost de aproximativ 20 miliarde GBP anul trecut (aproximativ 23,51 miliarde EUR la sfârșitul anului 2019).", "Mașinile, carnea de vită, somonul și siropul de arțar, printre altele, ar putea fi acum comercializate fără taxe vamale, se spune în mesaj. Pe de altă parte, Marea Britanie nu a ajuns încă la un acord privind un pact comercial cu UE.", "Prim-ministrul britanic Boris Johnson s-a deplasat miercuri seara la Bruxelles pentru a discuta problemele care au fost disputate de luni de zile cu șeful Comisiei Europene Ursula von der Leyen și pentru a lupta pentru un acord." ]
}