{
  "id" : "wp6KTpoJ",
  "url" : "https://kurier.at/kultur/medien/frist-versaeumt-eu-mahnt-oesterreichische-medienpolitik/401106819",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T13:07:46Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Frist versäumt: EU mahnt österreichische Medienpolitik",
  "articleTitleTranslated" : "Termen ratat: UE avertizează politica austriacă în domeniul mass-media",
  "articleContent" : [ "Die EU-Kommission mahnt die heimische Medienpolitik (und die von 22 weiteren EU-Staaten): Grund ist die noch nicht erfolgte Umsetzung der Richtlinie für audiovisuelle Mediendienste (AVMD).", "Diese hätte bereits mit 19.  September in nationales Recht umgesetzt werden sollen.  Vertragsverletzungsverfahren für 23 Staaten Österreich ist mit der Fristversäumnis nicht allein: Erst vier von 27 EU-Mitgliedstaaten haben diese Hausaufgabe erledigt, für die 23 anderen leitete die EU-Behörde in Brüssel ein Vertragsverletzungsverfahren ein.", "Kommen die Länder dieser Aufforderung nicht nach, kann die Kommission den Europäischen Gerichtshof (EuGH) anrufen.  Regierung legte Pläne vor Dieser Schritt wird Österreich voraussichtlich nicht drohen.", "In der Vorwoche hat die Regierung im Ministerrat ihre Pläne für die Umsetzung vorgestellt.  Darunter befinden sich Pläne, den ORF barrierefrei zu machen oder die Einführung einer EU-weit geltenden Regelung für Streamingdienste: Netflix und Co. müssen künftig mindestens 30 Prozent europäische Inhalte anbieten." ],
  "articleContentTranslated" : [ "Comisia UE avertizează politica internă în domeniul mass-media (și cea a altor 22 de țări ale UE): motivul este că Directiva privind serviciile mass-media audiovizuale (AVMS) nu a fost încă pusă în aplicare.", "Acest lucru ar fi trebuit să fie implementat în legislația națională pe 19 septembrie. Procedurile de încălcare a dreptului comunitar pentru 23 de state, Austria nu este singura care nu respectă termenul limită: doar patru din cele 27 de state membre ale UE au făcut aceste teme, pentru celelalte 23, autoritatea UE de la Bruxelles a inițiat proceduri privind încălcarea dreptului comunitar.", "În cazul în care țările nu respectă această cerere, Comisia poate face apel la Curtea Europeană de Justiție (CEJ). Guvernul a prezentat planuri Este puțin probabil ca acest pas să amenințe Austria.", "În săptămâna precedentă, guvernul și-a prezentat planurile de implementare Consiliului de Miniștri. Acestea includ planuri de a face ORF fără bariere sau introducerea unei reglementări la nivelul UE pentru serviciile de streaming: Netflix și Co. trebuie să ofere cel puțin 30% conținut european în viitor." ]
}