{
  "id" : "WPNI51hk",
  "url" : "https://sport.orf.at/stories/3070265/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T17:58:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sturm lässt Austria keine Chance",
  "articleTitleTranslated" : "Sturm nu oferă șansei Austriei",
  "articleContent" : [ "David Nemeth traf für Sturm vor der Pause nach einem Eckball (40.), Otar Kiteishvili (70., 74.) sorgte in der zweiten Hälfte mit seinem Doppelpack für die Entscheidung. Austrias Dominik Fitz hatte kurz davor nach einem Foul die Rote Karte (69.) gesehen.", "Bekim Balaj (94.) gelang in der Nachspielzeit noch der vierte Grazer Treffer. Während Sturm mit dem dritten Ligasieg in Folge vorerst auf Rang drei nach vor stieß, warten die Wiener nun bereits sechs Runden auf einen Sieg.", "Erst zehn Zähler hat das Stöger-Team nach zehn Runden geholt. Ilzer durfte sich über einen gelungenen Nachmittag freuen. Sturms Coach nahm im Vergleich zum letzten Spiel mit der Hereinnahme von Kiteishvili nur eine Veränderung vor.", "Bei der Austria fehlte der erkrankte Manprit Sarkaria, Alexander Grünwald saß wie Christoph Monschein oder der wieder genesene Michael Madl auf der Bank.", "In Angriff und Mittelfeld war außer Stephan Zwierschitz kein Austrianer älter als 23.  Sturm schießt Austria tiefer in Krise Die Austria kommt in der Bundesliga nicht in Fahrt. Gegen Sturm Graz setzt es für die Wiener am Samstag eine 0:4-Heimschlappe.", "Sturm schlägt vor der Pause zu Austrias Benedikt Pichler leitete auch die erste Chance der Partie in der 12.  Minute ein. Der Angreifer ging an Nemeth vorbei, seine Flanke brachte Patrick Wimmer per Kopf aber zu zentral aufs Sturm-Gehäuse, Jörg Siebenhandl parierte.", "Bei Sturm machte sich die Erfolgsserie noch nicht sichtbar. Es entwickelte sich ein Spiel auf Augenhöhe. Ein Kopfball von Jon Gorenc-Stankovic (24.) wurde brandgefährlich, weil Austria-Keeper Patrick Pentz ausrutschte.", "Auf der Gegenseite blockte Gregory Wüthrich einen Schuss von Aleksandar Jukic (33.). Eine einstudierte Eckballvariante brachte Sturm schließlich in Front. Kevin Friesenbichler verlängerte auf Innenverteidiger Nemeth, der aus kurzer Distanz verwertete (40.).", "Friesenbichlers Versuch aufs Kreuzeck wurde dann noch von Pentz pariert.Ausschluss als Anfang vom Ende Unmittelbar nach Wiederanpfiff schien der Austria-Schlussmann durch Ivan Ljubic erneut geschlagen.", "Bei Passgeber Jakob Jantscher wurde jedoch eine Abseitsstellung geortet. Auf den TV-Bildern war dies nicht klar erkennbar. Die auch nach der zehnten Runde bei erst fünf Gegentoren haltenden Grazer verließen sich auf ihre Kompaktheit und ließen der Austria wenig Platz zur Entfaltung.", "Die Wiener, bei denen Monschein nach einer knappen Stunde ins Spiel kam, investierten viel. Fitz sollte sein Team jedoch schwächen. Der Offensivmann rutschte Jantscher von hinten in die Beine und sah glatt Rot.", "Keine Minute später bediente Jantscher Kiteishvili, der die Vorentscheidung herbeiführte. Der Georgier traf gegen eine ungeordnete Austria-Abwehr kurz darauf noch einmal.", "Nun völlig verunsicherte Violette liefen in eine empfindliche Niederlage, spätestens nachdem auch der eingewechselte Balaj noch jubeln durfte.Stimmen zum Spiel: Peter Stöger (Austria-Trainer): „Bitter, wenn man dieses Spiel so klar verliert.", "Die 70 Minuten bis zum Ausschluss waren völlig in Ordnung. Ich habe eine spielfreudige Truppe gesehen, die sich gewehrt hat. Wir haben nach der Pause den Druck aufgenommen, das war alles so weit okay.", "Aber man hat gesehen, dass nach dem Ausschluss und Situationen, die man nicht durchplanen kann, wir nicht so stabil sind. Nach dem 0:2 war der Deckel drauf, dann ist der Mut verloren gegangen.“ Christian Ilzer (Sturm-Trainer): „Es ist ein sehr schöner Abend für uns.", "Das Spiel hat sich über die Zeit entwickelt, war eine gute Stunde sehr ausgeglichen. Wir hatten nur Halbchancen, die Austria war auch gefährlich. Da war das Spiel auf des Messers Schneide. Wir haben in einer schwierigen Phase das 1:0 gemacht.", "Spielentscheidend war die Rote Karte, dann haben wir überragend reagiert. Wir haben eine verunsicherte Austria mit zwei Toren bestraft. Wir lassen wenig zu.", "Das ist der Schlüssel.“ Tipico-Bundesliga, zehnte RundeAustria Wien – Sturm Graz 0:4 (0:1) Generali Arena, SR Jäger Torfolge: 0:1 Nemeth (40.) 0:2 Kiteishvili (70.) 0:3 Kiteishvili (74.) 0:4 Balaj (94.)", "Austria: Pentz – Teigl, Handl, Palmer-Brown, Suttner – Wimmer (58. /Monschein), Zwierschitz, Hahn (74. /Grünwald), Jukic (88. /Sax) – Fitz, Pichler Sturm: Siebenhandl – Ingolitsch, Nemeth, Wüthrich, Dante (79.", "/Gazibegovic) – Hierländer (87. /Huspek), Gorenc-Stankovic, Ljubic, Kiteishvili (87. /Shabanhaxhaj) – Friesenbichler (72. /Balaj), Jantscher (72. /Kuen) Rote Karte: Fitz (69. /Foul) Gelbe Karten: Hahn bzw.", "Gorenc-Stankovic, Wüthrich Die Besten: Pichler, Palmer-Brown bzw. Gorenc-Stankovic, Kiteishvili, Wüthrich" ],
  "articleContentTranslated" : [ "David Nemeth a marcat pentru Sturm înainte de pauză după o lovitură de colț (40), Otar Kiteishvili (70, 74) a luat decizia în a doua repriză cu bretele. Austriacul Dominik Fitz văzuse cartonașul roșu (69) cu puțin timp înainte de un fault.", "Bekim Balaj (94) a marcat al patrulea gol Graz în pauză. În timp ce Sturm a urcat pe locul trei cu cea de-a treia victorie din liga consecutivă, vienezii așteaptă acum șase runde pentru o victorie.", "Echipa Stöger a obținut doar zece puncte după zece ture. Ilzer ar putea aștepta cu nerăbdare o după-amiază reușită. Antrenorul lui Sturm a făcut o singură schimbare față de ultimul joc cu adăugarea lui Kiteishvili.", "Bolnavul Manprit Sarkaria lipsea în Austria, Alexander Grünwald stătea pe bancă ca Christoph Monschein sau recuperatul Michael Madl.", "La atac și la mijlocul terenului, niciun austriac, cu excepția lui Stephan Zwierschitz, nu avea mai mult de 23 de ani. Storm împușcă Austria mai adânc în criză, Austria nu intră în Bundesliga. Împotriva lui Sturm Graz, sâmbătă este o înfrângere de 0: 4 pe teren propriu pentru vienezi.", "Sturm îi propune Austriei înainte de pauză Benedikt Pichler a introdus și prima șansă a jocului în minutul 12. Atacatorul a trecut pe lângă Nemeth, dar Patrick Wimmer și-a îndreptat crucea prea central pe carcasa furtunii, Jörg Siebenhandl s-a parat.", "Drama succesului nu era încă vizibilă la Sturm. S-a dezvoltat un joc la nivelul ochilor. O lovitură de cap a lui Jon Gorenc-Stankovic (24) a fost extrem de periculoasă, deoarece portarul austriac Patrick Pentz a alunecat.", "Pe de altă parte, Gregory Wüthrich a blocat un șut al lui Aleksandar Jukic (33.). O versiune de colț repetat a adus-o în cele din urmă pe Sturm în față. Kevin Friesenbichler s-a extins la fundașul central Nemeth, care a înscris de la distanță (40).", "Încercarea lui Friesenbichler asupra lui Kreuzeck a fost apoi parată de Pentz. Excludere ca începutul sfârșitului Imediat după repornire, portarul austriac a părut că a fost bătut din nou de Ivan Ljubic.", "Totuși, în cazul lui Jakob Jantscher, a fost localizată o poziție de offside. Acest lucru nu era clar vizibil în imaginile TV. Grazers, care primiseră doar cinci goluri după runda a zecea, s-au bazat pe compacitatea lor și au lăsat Austria puțin loc să se dezvolte.", "Vienezul, unde Monschein a intrat în joc după puțin mai puțin de o oră, a investit mult. Cu toate acestea, Fitz ar trebui să-și slăbească echipa. Omul jignitor s-a strecurat în picioarele lui Jantscher din spate și a văzut roșu.", "Mai puțin de un minut mai târziu, Jantscher l-a servit pe Kiteishvili, care a adus decizia preliminară. Georgianul a marcat din nou la scurt timp după o apărare dezordonată a Austriei.", "Acum, complet nesigură, Violette s-a confruntat cu o înfrângere sensibilă, cel târziu după ce supleantul Balaj a fost încă în stare să se înveselească. Comentarii despre joc: Peter Stöger (antrenor al Austriei): „Amar, când pierzi acest joc atât de clar.", "Cele 70 de minute până la expulzare au fost perfect în regulă. Am văzut o trupă care s-a bucurat să joace și a rezistat. Am preluat presiunea după pauză, totul a fost bine până acum.", "Dar ați văzut că după excludere și situații prin care nu puteți planifica, nu suntem atât de stabili. După 0: 2, capacul a fost aprins, apoi curajul s-a pierdut. ”Christian Ilzer (antrenor Sturm):„ Este o seară foarte frumoasă pentru noi.", "Jocul s-a dezvoltat în timp și a fost foarte uniform pentru o oră bună. Am avut doar jumătate de șanse, și Austria era periculoasă. Pe marginea cuțitului se juca. Am făcut 1-0 într-o fază dificilă.", "Cartonașul roșu a fost decisiv, apoi am reacționat superb. Am pedepsit Austria tulburată cu două goluri. Permitem puțin.", "Aceasta este cheia. „Tipico-Bundesliga, runda a zecea Austria Viena - Sturm Graz 0: 4 (0: 1) Generali Arena, SR Jäger Goluri: 0: 1 Nemeth (40.) 0: 2 Kiteishvili (70.) 0: 3 Kiteishvili (74) 0-4 Balaj (94)", "Austria: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Wimmer (58th / Monschein), Zwierschitz, Hahn (74th / Grünwald), Jukic (88th / Sax) - Fitz, Pichler Sturm: Siebenhandl - Ingolitsch, Nemeth , Wüthrich, Dante (79.", "/ Gazibegovic) - Hierländer (87. / Huspek), Gorenc-Stankovic, Ljubic, Kiteishvili (87. / Shabanhaxhaj) - Friesenbichler (72. / Balaj), Jantscher (72. / Kuen) Cartonaș roșu: Fitz (69. / Foul ) Cartonașe galbene: Hahn sau", "Gorenc-Stankovic, Wüthrich Cele mai bune: Pichler, Palmer-Brown și Gorenc-Stankovic, Kiteishvili, Wüthrich" ]
}