{
  "id" : "wpSj9XOt",
  "url" : "https://sport.orf.at/stories/3069717/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T13:06:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronavirus stoppt Schwarz vor Lech/Zürs",
  "articleTitleTranslated" : "Coronavirus îl oprește pe Schwarz în fața Lech / Zürs",
  "articleContent" : [ "Mit den Parallel-Riesentorläufen der Damen (Donnerstag) und Herren (Freitag) kehrt der alpine Skiweltcup nach 26 Jahren wieder nach Lech/Zürs zurück.  Die Rennen sind jeweils ab 17.45 Uhr live in ORF1 zu sehen, die Qualifikation jeweils ab 9.50 Uhr.", "Neben Schwarz und US-Superstar Mikaela Shiffrin wird in Lech/Zürs auch Herren-Cheftrainer Andreas Puelacher nicht dabei sein.  Der 56-jährige Tiroler befindet sich nach einer Meniskusoperation am linken Knie in häuslicher Pflege.", "Mit Schwarz verlor die ÖSV-Mannschaft eines ihrer „heißen Eisen“.  Denn dass dem 25-Jährigen die speziellen Kurzformate liegen, bewies er mit einem Sieg beim „City-Event“ In Oslo am Neujahrstag 2019 und einem dritten Platz im darauffolgenden Februar in Stockholm.", "Mit Mayer und Kriechmayr Im am Dienstag veröffentlichten ÖSV-Aufgebot steht mit Ausnahme des Kärntners alles, was Rang und Namen hat.  Auch die Speed-Spezialisten Matthias Mayer und Vincent Kriechmayr gehören der achtköpfigen Equipe neben Roland Leitinger, Michael Matt, Christian Hirschbühl, Fabio Gstrein, Adrian Pertl und Dominik Raschner an.", "Ihre Vorbereitung lief nach dem posititiven CoV-Test von Schwarz wie geplant weiter.  Betreut werden sie dabei von Technikcoach Marko Pfeifer, der für Puelacher als Chefcoach einspringt.Shiffrin trainiert Den Auftakt am Donnerstag macht das Damen-Rennen mit Lokalmatadorin Katharina Liensberger.", "Levi-Doppelsiegerin Petra Vlhova geht dabei in Abwesenheit von Shiffrin auf die nächsten großen Punkte für den Gesamtweltcup los.  Die 25-Jährige, die am vergangenen Slalom-Wochenende in Levi mit den Plätzen zwei und fünf auf die Weltcup-Bühne zurückgekehrt ist, nutzt die Zeit für bisher zu kurz gekommenes Training.", "ÖSV-Aufgebot für Lech/Zürs Damen: Katharina Gallhuber, Franziska Gritsch, Ricarda Haaser, Katharina Huber, Katharina Liensberger, Chiara Mair, Elisa Mörzinger, Ramona Siebenhofer und Katharina Truppe.", "Herren: Matthias Mayer, Vincent Kriechmayr, Roland Leitinger, Michael Matt, Christian Hirschbühl, Fabio Gstrein, Adrian Pertl und Dominik Raschner." ],
  "articleContentTranslated" : [ "Cu alergările paralele de slalom gigant pentru femei (joi) și bărbați (vineri), Cupa Mondială de Schi Alpin revine la Lech / Zürs după 26 de ani. Cursele pot fi văzute în direct pe ORF1 de la 17.45, calificarea de la 9.50 a.m.", "Pe lângă Schwarz și superstarul american Mikaela Shiffrin, antrenorul principal masculin Andreas Puelacher nu va fi acolo la Lech / Zürs. Tirolezul de 56 de ani este în îngrijire la domiciliu după o operație de menisc pe genunchiul stâng.", "Cu negru, echipa ÖSV și-a pierdut unul dintre „fierele fierbinți”. Pentru că a demonstrat că tânărului de 25 de ani îi plac formatele speciale scurte cu o victorie la „City Event” din Oslo în ziua de Anul Nou 2019 și un al treilea loc la Stockholm în februarie următoare.", "Cu Mayer și Kriechmayr În gama ÖSV publicată marți, cu excepția Carintianului, este inclus tot ceea ce are rang și nume. Specialiștii în viteză Matthias Mayer și Vincent Kriechmayr aparțin, de asemenea, echipei de opt persoane, alături de Roland Leitinger, Michael Matt, Christian Hirschbühl, Fabio Gstrein, Adrian Pertl și Dominik Raschner.", "După testul pozitiv CoV de la Schwarz, pregătirea dvs. a continuat conform planificării. Acestea sunt îngrijite de antrenorul tehnologic Marko Pfeifer, care intră în locul lui Puelacher în calitate de antrenor principal. Shiffrin antrenează Joi cursa feminină cu eroul local Katharina Liensberger.", "Dubla câștigătoare a lui Levi, Petra Vlhova, merge în următoarele puncte mari pentru Cupa Mondială generală în absența lui Shiffrin. Tânărul de 25 de ani, care s-a întors pe etapa Cupei Mondiale pe locul doi și al cincilea în ultimul weekend de slalom de la Levi, folosește timpul pentru antrenamente care nu au fost neglijate până acum.", "Formația ÖSV pentru femeile Lech / Zürs: Katharina Gallhuber, Franziska Gritsch, Ricarda Haaser, Katharina Huber, Katharina Liensberger, Chiara Mair, Elisa Mörzinger, Ramona Siebenhofer și Katharina Truppe.", "Domnilor: Matthias Mayer, Vincent Kriechmayr, Roland Leitinger, Michael Matt, Christian Hirschbühl, Fabio Gstrein, Adrian Pertl și Dominik Raschner." ]
}