{
  "id" : "wpt9QIkD",
  "url" : "https://kurier.at/wirtschaft/burgenland-holding-im-geschaeftsjahr-201920-mit-mehr-gewinn/401131179",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T09:10:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823715/46-170731889.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Burgenland Holding im Geschäftsjahr 2019/20 mit mehr Gewinn",
  "articleTitleTranslated" : "Burgenland Holding cu mai mult profit în exercițiul financiar 2019/20",
  "articleContent" : [ "Die EVN-Tochter schüttet den höheren Jahresüberschuss komplett als Dividende aus. Die Burgenland Holding AG hat im abgelaufenen Geschäftsjahr 2019/20 ihren Jahresüberschuss von 9,8 auf 10,3 Mio. Euro gesteigert.", "Die Beteiligungserträge betrugen 10,5 (10,0) Mio. Euro - der Großteil davon resultierte mit 10,3 (9,8) Mio. aus der Dividende der Energie Burgenland AG. Das Eigenkapital der Burgenland Holding AG (ident mit der Bilanzsumme) wuchs auf 80,7 (80,1) Mio.", "Euro, gab das Unternehmen am Mittwoch bekannt. Weniger Stromverkauf Die Burgenland Holding AG ist mit 49 Prozent an der Energie Burgenland AG beteiligt. Mehrheitsaktionär der Burgenland Holding AG ist die EVN AG, die unverändert 73,63 Prozent am Grundkapital hält.", "Mehr als ein Zehntel gehören der Verbund AG und zwischen 5 und 10 Prozent der Wien Energie. Die Burgenland Holding AG schlägt der Hauptversammlung für 2019/20 eine Dividende von 3,45 (3,25) Euro je Aktie vor, in Summe 10,4 Mio.", "Euro. Für die gesamte Energie-Burgenland-Gruppe geht man für 2019/20 von einem Stromverkauf von 1.208 Gigawattstunden (GWh) aus, um 2,4 Prozent weniger als die 1.237 GWh des Geschäftsjahrs davor. Die Netzabgabemenge sei mit 1.782 GWh um 1,7 Prozent geringer gewesen.", "Effizientere Anlagen Der Gasverkauf wird mit 1.069 (1.113) GWh ebenfalls tiefer gesehen. Die Umsatzerlöse sollen bei 339,3 (338,6) Mio. Euro liegen, das Vorsteuerergebnis bei 53,7 (31,5) Mio. Euro. Bei 906,8 (879,6) Mio.", "Euro Bilanzsumme wird das Eigenkapital bei 344,4 (326,2) Mio. Euro erwartet. Im Windkraftbereich wurden zahlreiche Repowering- und Erweiterungsprojekte begonnen, wird im Ausblick festgehalten.", "Durch das Repowering sollen in den nächsten Jahren alte Windanlagen durch effizientere und leistungsstärkere Anlagen ersetzt werden. Ein weiterer Schwerpunkt soll im PV-Ausbau liegen, dafür sollen im Geschäftsjahr 2020/21 rund 8,3 Mio.", "Euro investiert werden. Die Biomasse-Stromproduktion werde planmäßig nach dem ersten Quartal 2020/21 eingestellt, der Fokus liege dann ausschließlich auf Fernwärme - hier will man 11,3 Mio. Euro in der Periode 2020/21 investieren.", "In das Stromnetz sollen im neuen Geschäftsjahr 55,8 Mio. Euro gesteckt werden, ins Erdgasnetz 12,0 Mio. Euro. Für den Windkraftbereich sind 114,8 Mio. Euro Investitionen geplant." ],
  "articleContentTranslated" : [ "Filiala EVN plătește integral profitul net mai mare ca dividende. Burgenland Holding AG și-a majorat venitul net pentru anul de la 9,8 la 10,3 milioane de euro în exercițiul financiar 2019/20.", "Veniturile din investiții s-au ridicat la 10,5 (10,0) milioane de euro - majoritatea acestora, 10,3 (9,8) milioane, au rezultat din dividendul de la Energie Burgenland AG. Capitalul propriu al Burgenland Holding AG (identic cu totalul bilanțului) a crescut la 80,7 (80,1) milioane.", "Euro, a anunțat compania miercuri. Vânzări mai mici de energie electrică Burgenland Holding AG deține o participație de 49% la Energie Burgenland AG. Acționarul majoritar al Burgenland Holding AG este EVN AG, care continuă să dețină 73,63% din capitalul social.", "Verbund AG deține mai mult de o zecime, iar Wien Energie deține între 5 și 10%. Burgenland Holding AG va propune adunării generale anuale pentru 2019/20 un dividend de 3,45 (3,25) EUR pe acțiune, în valoare totală de 10,4 milioane EUR.", "Euro. Pentru întregul grup Energie-Burgenland, vânzările de energie electrică de 1.208 gigawatti oră (GWh) sunt așteptate pentru 2019/20, cu 2,4 la sută mai puțin decât cele 1.237 GWh din exercițiul financiar anterior. La 1.782 GWh, producția rețelei a fost cu 1,7 la sută mai mică.", "Sisteme mai eficiente Vânzările de gaze sunt, de asemenea, reduse la 1.069 (1.113) GWh. Veniturile din vânzări sunt de așteptat să fie de 339,3 (338,6) milioane EUR, iar veniturile înainte de impozite să ajungă la 53,7 (31,5) milioane EUR. La 906,8 (879,6) milioane", "Cu activele totale, capitalul propriu este de așteptat să fie de 344,4 (326,2) milioane EUR. Au fost demarate numeroase proiecte de repowering și extindere în sectorul energiei eoliene, așa cum se menționează în perspectivă.", "Repowering-ul este destinat să înlocuiască vechile turbine eoliene cu sisteme mai eficiente și mai puternice în următorii câțiva ani. Un alt accent este să se axeze pe extinderea PV, pentru care se așteaptă aproximativ 8,3 milioane în exercițiul financiar 2020/21.", "Euro de investit. Producția de energie electrică cu biomasă va fi întreruptă conform planificării după primul trimestru al anului 2020/21, accentul urmând să se concentreze exclusiv pe termoficare - aici, 11,3 milioane de euro vor fi investiți în perioada 2020/21.", "În noul exercițiu financiar, 55,8 milioane de euro urmează să fie introduși în rețeaua electrică și 12,0 milioane de euro în rețeaua de gaze naturale. Sunt planificate investiții de 114,8 milioane de euro pentru sectorul energiei eoliene." ]
}