{
  "id" : "WPVO96jL",
  "url" : "https://kurier.at/wirtschaft/kryptowaehrungen-das-geld-des-internet-zeitalters/401190406",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:23:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3944354/81690356751829400_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kryptowährungen, das Geld des Internet-Zeitalters",
  "articleTitleTranslated" : "Criptomonedele, banii erei internetului",
  "articleContent" : [ "Spätestens mit dem Sprung über die psychologisch wichtige Marke von 50.000 Dollar (41.223,51 Euro) ist Bitcoin wieder in aller Munde. Die älteste und wichtigste Cyberdevise hat binnen weniger Monate ihren Kurs verfünffacht.", "Nachfolgend eine Übersicht wichtiger Fakten rund um Kryptowährungen, die es erst seit etwas mehr als zehn Jahren gibt: AM ANFANG WAR DIE KRISE Als Reaktion auf die Finanzkrise entwickelte eine Person oder Gruppe mit dem Pseudonym Satoshi Nakamoto 2008 die erste Kryptowährung: Bitcoin.", "Anders als bei klassischen Devisen kontrollieren hier weder Staaten noch Notenbanken den Wechselkurs. Er wird allein über Angebot und Nachfrage ermittelt. Dadurch sind zweistellige prozentuale Kursausschläge keine Seltenheit.", "ZENTRAL ODER DEZENTRAL Kryptowährungen unterscheiden sich zunächst durch die Art, wie neue Digital-Münzen entstehen. Bei Bitcoin oder Ethereum stellen Nutzer Rechner-Kapazität zur Verschlüsselung der Transaktionen zur Verfügung.", "Entlohnt werden sie in der jeweiligen Cyber-Devise. Diese Methode nennt man \"Schürfen\" oder \"Mining\". Andere Kryptowährungen wie Ripple werden dagegen von einer Organisation - meist ein Unternehmen - ausgegeben.", "Sie dienen dazu, über ein sogenanntes Initial Coin Offering (ICO) Geld bei Investoren einzusammeln. Anschließend werden beide Arten von Cyber-Devisen an speziellen Börsen gehandelt.", "Das Volumen der weltweit notierten Kryptowährungen beläuft sich dem Branchendienst CoinMarketCap.com zufolge derzeit auf 1,5 Billionen Dollar. Etwa zwei Drittel davon entfallen auf Bitcoin.", "SCHWANKUNGSANFÄLLIG ODER STABIL Die Schwankungsanfälligkeit von Bitcoin & Co. gilt als einer der Gründe, warum sich Cyber-Devisen bisher nicht als alternatives Zahlungsmittel durchgesetzt haben. Dem wollen sogenannte \"Stablecoins\" begegnen.", "Dabei richtet sich der Kurs nicht nach Angebot und Nachfrage, sondern an einem Basiswert aus. Inzwischen gibt es Stablecoins, deren Wert an Gold oder Währungen wie Euro oder Dollar gekoppelt ist. LEGAL ODER ILLEGAL Kryptowährungen sind prinzipiell legal.", "Sie sind aber fast nirgendwo gesetzliches Zahlungsmittel. Das bedeutet, Firmen und Organisationen bleibt freigestellt, die Währung zu akzeptieren. Japan hat Bitcoin als gesetzliches Zahlungsmittel anerkannt.", "SCHNELL ODER LANGSAM Neben der Schwankungsanfälligkeit verhindert die geringe Transaktionsgeschwindigkeit die Verbreitung von Kryptowährungen als Zahlungsmittel.", "Da bei nicht zentral kontrollierten Devisen wie Bitcoin jede Zahlung nicht nur verschlüsselt, sondern auch verifiziert werden muss, steigt mit jedem zusätzlichen Nutzer der Rechenaufwand. Einige Kryptowährungen wie Litecoin versuchen mit modifizierter Software, dieses Problem zu lösen.", "Bisher erreichen die Transaktionsvolumina aber nur einen Bruchteil dessen, was klassische Finanzdienstleister wie die Kreditkartenunternehmen Visa und Mastercard weltweit abwickeln." ],
  "articleContentTranslated" : [ "Bitcoin va fi din nou pe buzele tuturor cel târziu, atunci când va trece peste marca importantă din punct de vedere psihologic de 50.000 de dolari (41.223,51 euro). Cea mai veche și cea mai importantă monedă cibernetică și-a cvintuplat cursul în câteva luni.", "Următoarea este o prezentare generală a faptelor importante despre criptomonede, care au existat doar de mai puțin de zece ani: LA ÎNCEPUT A FOST CRIZA Ca reacție la criza financiară, o persoană sau un grup cu pseudonimul Satoshi Nakamoto a dezvoltat primul criptomoneda în 2008: Bitcoin.", "Spre deosebire de monedele tradiționale, nici statele, nici băncile centrale nu controlează cursul de schimb. Se determină numai prin cerere și ofertă. Aceasta înseamnă că fluctuațiile procentuale de două cifre nu sunt neobișnuite.", "CENTRALE SAU DECENTRALIZATE Criptomonedele diferă inițial în modul în care sunt create noi monede digitale. Cu Bitcoin sau Ethereum, utilizatorii oferă capacitatea computerului de a cripta tranzacțiile.", "Sunt recompensați în deviza cibernetică respectivă. Această metodă se numește „prospectare” sau „exploatare”. Alte criptomonede, cum ar fi Ripple, pe de altă parte, sunt emise de o organizație - de obicei o companie.", "Acestea sunt folosite pentru a colecta bani de la investitori prin intermediul așa-numitei oferte inițiale de monede (ICO). Apoi, ambele tipuri de ciber forex sunt tranzacționate la bursele speciale.", "Potrivit serviciului industrial CoinMarketCap.com, volumul criptomonedelor listate la nivel mondial se ridică în prezent la 1,5 trilioane de dolari. Bitcoin reprezintă aproximativ două treimi din acest lucru.", "VIBRAȚIILE PREZENTE SAU STABILE Sensibilitatea Bitcoin & Co. la fluctuații este unul dintre motivele pentru care monedele cibernetice nu s-au stabilit încă ca un mijloc alternativ de plată. Așa-numitele „stablecoins” vor contracara acest lucru.", "Prețul nu se bazează pe cerere și ofertă, ci pe un activ de bază. Acum există monede stabile a căror valoare este legată de aur sau de valute precum euro sau dolari. JURIDICE SAU ILEGALE Criptomonedele sunt practic legale.", "Dar ele nu sunt aproape nicăieri cu curs legal. Aceasta înseamnă că companiile și organizațiile sunt libere să accepte moneda. Japonia a recunoscut Bitcoin ca mijloc legal de plată.", "RAPID SAU LENT În plus față de susceptibilitatea la fluctuații, viteza redusă a tranzacțiilor împiedică răspândirea criptomonedelor ca mijloc de plată.", "Deoarece fiecare plată nu trebuie doar să fie criptată, ci și verificată cu schimb valutar necontrolat central, cum ar fi Bitcoin, efortul de calcul crește cu fiecare utilizator suplimentar. Unele criptomonede precum Litecoin încearcă să rezolve această problemă cu software-ul modificat.", "Până în prezent, volumele tranzacțiilor au atins doar o fracțiune din ceea ce furnizorii de servicii financiare tradiționale, cum ar fi companiile de carduri de credit Visa și Mastercard, gestionează la nivel mondial." ]
}