{
  "id" : "WpzWAMpK",
  "url" : "https://sport.orf.at/stories/3071636/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-10T13:45:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schwarz jubelt über ersten Slalom-Sieg",
  "articleTitleTranslated" : "Negrul sărbătorește prima victorie a slalomului",
  "articleContent" : [ "Als letzter Österreicher hatte Marcel Hirscher am 29.  Jänner 2019 mit dem Slalom in Schladming einen technischen Bewerb gewonnen. Knapp zwei Jahre danach erfüllte sich Schwarz nun einen lange gehegten Traum.", "„Das ist richtig, richtig cool. Heute dachte ich mir, das Skifahren passt und das Material pfeift. Erster Sieg in einem Slalom – sehr cool. Im Slalom zu gewinnen war schon immer ein Traum. Dass es jetzt aufgegangen ist, ist voll geil“, sagte Schwarz im ORF-Interview.", "Im vierten Slalom in dieser Saison gab es damit den vierten unterschiedlichen Sieger aus vier verschiedenen Nationen.", "Nach zwei dritten Plätzen in Alta Badia und in Zagreb übernahm Schwarz nun auch das Rote Trikot des Weltcup-Führenden von ÖSV-Teamkollege Manuel Feller, der im ersten Durchgang ausgeschieden war. Der Kärntner führt nun 16 Punkte vor Straßer, der in Zagreb triumphiert hatte.", "Feller ist mit 39 Zählern Rückstand Dritter. Schwarz musste „einen auspacken“ Schwarz war in seiner Karriere schon mehrmals in Führung gelegen, konnte aber „nur“ einen City-Event in Oslo und eine Kombination in Wengen gewinnen.", "Der 25-Jährige landete bisher siebenmal auf dem Slalom-Podest, aber eben noch nie auf der obersten Stufe. Diesmal griff er als Viertplatzierter nach dem ersten Durchgang an, nur eine Hundertstelsekunde hinter dem Podest und 0,43 Sekunden hinter dem Halbzeitführenden Franzosen Clement Noel.", "Mit der zehntbesten Laufzeit übernahm Schwarz dann die Zwischenführung. Der Schweizer Loic Meillard (0,19), der Franzose Victor Muffat-Jeandet (Ausfall) und Noel (0,38) scheiterten allesamt an der Zeit des Österreichers.", "„Es war heute vielleicht für mich ein bisschen leichter, vom vierten Platz aus in den zweiten Durchgang zu gehen. Ich wusste, dass Linus Straßer in Führung war und dass ich ‚einen auspacken‘ muss“, sagte Schwarz, der sich die entscheidende Zeit auf den letzten Fahrsekunden herausholte.", "Dass wieder einmal ein Österreicher einen Slalom gewann, freute auch die Konkurrenz. „Der Marco hat sich das absolut verdient. In Zagreb war ich vorne, heute er. Alles gut“, erklärte Straßer, der auf dem Sljeme seinen Premierensieg gefeiert hatte.", "Auch Henrik Kristoffersen, der in Madonna di Campiglo erfolgreich gewesen war, in Adelboden aber ausschied, sagte: „Chapeau für Marco. Es ist wichtig, dass Österreich wieder im Slalom vorne mitfährt und gewinnt.", "“Matt liefert erneut Aufholjagd Neben Schwarz überzeugte auch Michael Matt. Wie schon in Zagreb lieferte der 27-jährige Tiroler auch auf dem Cuenisbärgli im zweiten Durchgang eine Aufholjagd. Mit Laufbestzeit verbesserte sich Matt vom 13. noch auf den vierten Platz.", "Auf seinen ersten Podestplatz in dieser Saison fehlten ihm nur 0,02 Sekunden. „Der zweite Lauf war wieder besser, ich habe viel mehr attackiert. Ich bin beim Schwungansatz aber immer noch zu gerade. Daran werde ich arbeiten“, versprach Matt.", "Seinen ersten Top-Ten-Platz in dieser Saison verpasste hingegen Adrian Pertl nur knapp. Der 24-jährige Kärntner lieferte in der Entscheidung die drittbeste Zeit, machte damit acht Ränge gut und wurde schließlich Elfter (0,71).", "„Mit dem zweiten Durchgang bin ich sehr zufrieden. Der erste war noch sehr verhalten, weil meine letzten Leistungen nicht so gepasst haben“, erklärte Pertl.Feller-Ärger über „dummen Fehler“ Für Feller endete mit seinem Ausfall eine echte Erfolgsserie.", "Mit einem vierten und zwei zweiten Plätzen hatte der Tiroler in Zagreb erstmals in seiner Karriere die Führung im Slalom-Weltcup übernommen. In Adelboden war für den 28-jährigen Tiroler aber schon im ersten Durchgang Endstation.", "„Das war ein sehr dummer Fehler, ein klassischer Innenski. Eigentlich sollte ich schon wissen, dass man an dieser Stelle aufpassen muss. Ich wollte dort aber keinen Kompromiss eingehen. Schade, aber ich bin selber schuld“, sagte Feller.", "Fabio Gstrein, zuletzt in Zagreb auf Rang acht, schied ebenfalls im ersten Durchgang aus. Marc Digruber und Christian Hirschbühel, die nach dem ersten Durchgang auf den Rängen 24 und 18 gelegen waren, sahen in der Entscheidung nicht das Ziel.", "Johannes Strolz eroberte mit Rang 22 (2,19) seine ersten Weltcup-Punkte in dieser Saison." ],
  "articleContentTranslated" : [ "Marcel Hirscher a fost ultimul austriac care a câștigat o competiție tehnică cu slalomul la Schladming pe 29 ianuarie 2019. Aproape doi ani mai târziu, Schwarz și-a îndeplinit un vis mult prețuit.", "„Așa este, chiar mișto. Astăzi m-am gândit că schiul va fi în regulă și că echipamentul fluieră. Prima victorie într-un slalom - foarte tare. Câștigarea în slalom a fost întotdeauna un vis. Faptul că a funcționat acum este absolut minunat ”, a spus Schwarz într-un interviu cu ORF.", "În al patrulea slalom din acest sezon a fost al patrulea câștigător diferit din patru națiuni diferite.", "După două locuri trei în Alta Badia și Zagreb, Schwarz a preluat și tricoul roșu al liderului Cupei Mondiale de la coechipierul ÖSV Manuel Feller, care a fost eliminat în prima rundă. Carintianul este acum cu 16 puncte înaintea lui Straßer, care a triumfat la Zagreb.", "Feller este al treilea, la 39 de puncte în urmă. Schwarz a trebuit să „despacheteze” unul. Black a fost deja în frunte de mai multe ori în carieră, dar a putut „câștiga” doar un eveniment de oraș la Oslo și o combinație la Wengen.", "Tânărul de 25 de ani a aterizat pe podiumul de slalom de șapte ori, dar niciodată pe treapta superioară. De data aceasta a atacat pe locul patru după prima rundă, la doar o sutime de secundă în spatele podiumului și la 0,43 secunde în spatele liderului de pauză francez Clement Noel.", "Cu cel de-al zecelea cel mai bun timp de rulare, Schwarz a preluat apoi conducerea intermediară. Elvețianul Loic Meillard (0,19), francezul Victor Muffat-Jeandet (eșec) și Noel (0,38) au eșuat din cauza timpului austriacului.", "„A fost poate puțin mai ușor pentru mine astăzi să încep al doilea tur de pe locul patru. Știam că Linus Straßer este în frunte și că trebuie să „despachetez unul” ”, a spus Schwarz, care a reușit să obțină timpul crucial din ultimele câteva secunde.", "Competiția a fost, de asemenea, fericită că un austriac a câștigat din nou un slalom. „Marco a meritat-o absolut. În Zagreb eram înainte, astăzi era. Totul este bine ”, a explicat Straßer, care își sărbătorise prima victorie pe Sljeme.", "Henrik Kristoffersen, care a avut succes la Madonna di Campiglo, dar a fost eliminat la Adelboden, a mai spus: „Chapeau pentru Marco. Este important ca Austria să revină pe primul loc în slalom și să câștige.", "\"Matt ajunge din urmă. Pe lângă Schwarz, Michael Matt a fost, de asemenea, convingător. La fel ca în Zagreb, tirolezul de 27 de ani a reușit, de asemenea, să ajungă din urmă pe Cuenisbärgli în runda a doua. Cu cel mai rapid timp, Matt s-a îmbunătățit de la locul 13 până la al patrulea.", "A rămas la doar 0,02 secunde de primul său podium din sezon. „A doua cursă a fost din nou mai bună, am atacat mult mai mult. Sunt încă prea drept când încep să întorc. Voi lucra la asta ”, a promis Matt.", "Totuși, Adrian Pertl a ratat cu ușurință primul său loc în top zece din sezon. Tânărul de 24 de ani din Carintia a marcat al treilea cel mai bun timp în decizie, ocupând opt locuri și în cele din urmă terminând pe locul 11 (0,71).", "„Sunt foarte mulțumit de a doua cursă. Primul a fost încă foarte precaut, deoarece ultimele mele spectacole nu s-au potrivit ”, a explicat Pertl.", "Cu un al patrulea loc și două locuri secundare, tiroleanul a preluat conducerea în Cupa Mondială de Slalom de la Zagreb pentru prima dată în carieră. În Adelboden, însă, tirolezul de 28 de ani a ajuns în prima rundă.", "„A fost o greșeală foarte stupidă, un schi interior clasic. De fapt, ar trebui să știu deja că trebuie să fii atent în acest moment. Nu am vrut să fac compromisuri acolo. Este păcat, dar este vina mea ”, a spus Feller.", "Fabio Gstrein, cel mai recent pe locul opt la Zagreb, a fost eliminat și în prima rundă. Marc Digruber și Christian Hirschbühel, care s-au clasat pe locul 24 și 18 după prima rundă, nu au văzut decizia drept obiectiv.", "Johannes Strolz a cucerit primele puncte ale Cupei Mondiale în acest sezon cu locul 22 (2.19)." ]
}