{
  "id" : "wQiQdUSr",
  "url" : "https://wien.orf.at/stories/3083694/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-06T08:13:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/87/crops/w=1280/798801_opener_278287_coronaimpfung.jpg?s=6d72cb4fb5a50886ef90b3ba311f4f5f224790a1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zweite Runde der Impfungen hat begonnen",
  "articleTitleTranslated" : "A început a doua rundă de vaccinări",
  "articleContent" : [ "Die Vakzine werden vor allem in Senioren- bzw. Pflegeeinrichtungen sowie in Covid-Stationen in Spitälern verabreicht.", "„Grosso modo kann man sagen, dass ungefähr 60 bis 80 Prozent der Bewohnerinnen und Bewohner und 50 bis 70 Prozent der Mitarbeiterinnen und Mitarbeiter derzeit an einer Impfung interessiert sind“, sagte Heinz Stieb, der Leiter des Pandemieboards in den städtischen Pensionistenwohnheimen gegenüber „Wien heute“.  ", "Nach Abschluss der zweiten Runde plant Wien ab 12.  Jänner die Anwendung bei einem breiteren Personenkreis. So sollen bestimmte Berufsgruppen wie etwa Sanitäter zum Zug kommen.", "Auch betagte Wienerinnen und Wiener, die in keiner Betreuungseinrichtung leben, sollen geimpft werden.Wien plant Vormerkplattform für Impfung In weiterer Folge werden sukzessive alle Stadtbewohner die Möglichkeit erhalten, sich impfen zu lassen.", "Dazu soll es ab 18.  Jänner eine eigene Vormerkplattform geben. Wer sich dort einträgt, ist im System erfasst. Sobald Klarheit über das weitere Vorgehen besteht, erhalten die vorgemerkten Personen Terminvorschläge.", "Wien impft ab Dreikönig weiter Während andere Länder bereits großflächig impfen, geht das hierzulande vergleichsweise langsam voran. Obwohl bereits 60.000 Impf-Dosen seit Tagen im Land sind, soll österreichweit erst ab nächster Woche mit dem flächendeckenden Impfen begonnen werden.", "In Wien zumindest schon ab Mittwoch, schrittweise. Rund 2.000 Portionen des Vakzins wurden in Wien bereits verabreicht.", "Die ersten Personen wurden wie auch in anderen Bundesländern am 27.  Dezember geimpft.63.000 Impfdosen pro Woche Österreich bekommt derzeit pro Kalenderwoche 63.000 Impfdosen zum Schutz vor einer Infektion mit dem Coronavirus geliefert.", "Bis Ende dieser Woche werden insgesamt rund 126.000 Dosen Impfstoff angekommen sein. Bis Dienstag wurden 8.360 Dosen ausgeliefert. Diese Zahlen hat das Gesundheitsministerium Dienstagmittag auf APA-Anfrage bekanntgegeben.", "Über 6.700 Dosen wurden laut Katharina Reich, Sektionschefin im Gesundheitsministerium, bisher verimpft.", "Von den 8.360 Dosen hat 2.800 Wien erhalten. 2.690 sind auf Niederösterreich entfallen, 890 auf Salzburg, 525 auf Vorarlberg und 485 auf Tirol. 460 hat Oberösterreich bekommen, 300 Kärnten, 170 das Burgenland und 40 die Steiermark.", "Offizieller Impfbeginn vorgezogen Nach Kritik an den nur zögerlich anlaufenden Coronavirus-Impfungen soll der österreichweit für den 12.  Jänner angepeilte, offizielle Impfbeginn vorgezogen werden.", "Wie es aus den Ministerien gegenüber der APA hieß, sollen noch in dieser Woche über 21.000 Dosen verimpft werden. Bis kommenden Dienstag seien zudem weitere rund 43.000 eingemeldet worden.", "Mit den bisher rund 6.800 Geimpften lautet das bis Dienstag kommender Woche angepeilte Ziel somit, knapp 71. 000 Personen gegen das Coronavirus zu impfen. Und auch die in der kommenden Kalenderwoche eintreffenden 60.000 Impfdosen sollen rasch verimpft werden, hieß es.", "Sektionschefin Reich zu Impfplan: „Man sei genau im Plan“ Nach Kritik an den zögerlich angelaufenen Corona-Impfungen sollen in Österreich nun weitere Impfungen früher stattfinden.", "Im ZIB-2-Interview wies Katharina Reich, Sektionschefin für öffentliche Gesundheit, die Kritik zurück und erklärte, man sei genau im Plan. Zuletzt hat es von etlichen Seiten Kritik am verzögerten Impfstart in Österreich gegeben.", "Bemängelt wurde vor allem, dass mehr Impfdosen in Österreich vorhanden sind, als verimpft werden.", "Chief Medical Officer Reich hatte das Vorgehen am Dienstag mit der „logistischen Herausforderung“ gerechtfertigt und betont, dass man sich „genau im Plan“ befinde.Anstieg in Wien um 443 bestätigte Fälle In Wien sind mit Mittwoch insgesamt 74.646 positive Testungen bestätigt.", "Das ist ein Plus im Vergleich zum Tag davor um 443.  Die Zahl der mit dem Virus in Zusammenhang stehenden Todesfälle beträgt 1.157. Somit sind binnen 24 Stunden zehn weitere infizierte Menschen gestorben.", "Am Dienstag wurden in Wien 16.011 Coronatests vorgenommen, womit deren Gesamtzahl auf 1,521.345 steigt. 69.921 Personen sind wieder genesen." ],
  "articleContentTranslated" : [ "Vaccinurile sunt administrate în principal în instituții de vârstă sau de îngrijire, precum și în stațiile Covid din spitale.", "„Grosso modo poți spune că în jur de 60 până la 80 la sută dintre rezidenți și 50 până la 70 la sută din angajați sunt interesați în prezent de o vaccinare”, a declarat Heinz Stieb, șeful consiliului de pandemie din casele de bătrâni din oraș, vizavi de „Viena astăzi \".", "După finalizarea celei de-a doua runde, Viena intenționează să o folosească pentru un grup mai larg de oameni începând cu 12 ianuarie. Anumite grupuri profesionale, cum ar fi paramedicii, trebuie să aibă o șansă.", "Vienezii vârstnici care nu locuiesc în nici o unitate de îngrijire trebuie, de asemenea, să fie vaccinați.Viena planifică o platformă de înregistrare pentru vaccinare Ulterior, tuturor locuitorilor orașului li se va oferi treptat posibilitatea de a fi vaccinați.", "În acest scop, va exista o platformă separată de rezervare începând cu 18 ianuarie. Cine se înregistrează acolo este înregistrat în sistem. De îndată ce există claritate despre procedura ulterioară, persoanele rezervate vor primi datele sugerate.", "Viena continuă să vaccineze din Dreikönig În timp ce alte țări vaccinează deja zone întinse, în această țară progresează relativ lent. Deși 60.000 de doze de vaccinare sunt deja în țară de zile, vaccinarea la nivel național nu va începe până săptămâna viitoare.", "La Viena cel puțin de miercuri, treptat. Aproximativ 2.000 de porții de vaccin au fost deja administrate la Viena.", "Ca și în alte state federale, primii oameni au fost vaccinați pe 27 decembrie 63.000 de doze de vaccin pe săptămână Austria primește în prezent 63.000 de doze de vaccin pe săptămână calendaristică pentru a proteja împotriva infecției cu coronavirus.", "Până la sfârșitul acestei săptămâni, vor fi ajuns în total aproximativ 126.000 de doze de vaccin. 8.360 de cutii au fost livrate până marți. Ministerul Sănătății a anunțat aceste cifre marți la prânz, la cererea APA.", "Potrivit Katharina Reich, șef de secție în Ministerul Sănătății, până acum au fost vaccinate peste 6.700 de doze.", "Din cele 8.360 de cutii, 2.800 au primit Viena. 2.690 sunt în Austria de Jos, 890 în Salzburg, 525 în Vorarlberg și 485 în Tirol. Austria Superioară a obținut 460, Carintia 300, Burgenland 170 și Stiria 40.", "Începerea oficială a vaccinării a fost adusă După criticile aduse vaccinărilor împotriva coronavirusului, care încep abia încet, ar trebui să se aducă începutul oficial al vaccinării, care este vizat pentru 12 ianuarie.", "După cum au spus ministerele APA, peste 21.000 de doze urmează să fie vaccinate în această săptămână. Alte 43.000 fuseseră înregistrate până marți viitoare.", "Cu aproximativ 6.800 de persoane vaccinate până acum, ținta până marți a săptămânii viitoare este de a vaccina aproape 71.000 de persoane împotriva coronavirusului. Și cele 60.000 de doze de vaccin care vor ajunge în săptămâna calendaristică viitoare ar trebui, de asemenea, să fie vaccinate rapid, a spus acesta.", "Șeful secției Reich privind planul de vaccinare: „Sunteți exact în termen” După criticile aduse vaccinărilor împotriva coroanei, care au început încet, vaccinările ulterioare ar trebui să aibă loc mai devreme în Austria.", "În interviul ZIB-2, Katharina Reich, șefa secției de sănătate publică, a respins criticile și a spus că au dreptate în termen. Recent, au existat critici cu privire la începutul întârzierii vaccinării în Austria de la mai multe părți.", "Mai presus de toate, a fost criticat faptul că există mai multe doze de vaccinare în Austria decât sunt vaccinate.", "Directorul medical Reich a justificat marți procedura cu „provocarea logistică” și a subliniat că acestea sunt „la termen”. Creșterea la Viena cu 443 de cazuri confirmate În Viena, un total de 74.646 de teste pozitive au fost confirmate începând de miercuri.", "Aceasta reprezintă o creștere de 443 față de ziua precedentă. Numărul deceselor legate de virus este de 1.157. Astfel, alte zece persoane infectate au murit în decurs de 24 de ore.", "Marți, 16.011 teste corona au fost efectuate la Viena, aducând numărul total la 1.521.345. 69.921 de persoane și-au revenit." ]
}