{
  "id" : "wQJZBVhA",
  "url" : "https://tirol.orf.at/stories/3076702/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-19T11:41:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Belastung für Personal wird immer größer",
  "articleTitleTranslated" : "Povara pentru personal este în creștere",
  "articleContent" : [ "Im Krankenhaus Zams sind die Corona-Intensivpatienten durch eine Schleuse von anderen Patienten auf der Intensivstation getrennt.  Die Betten für die Covid-19-Patienten sind zu 100 Prozent belegt.", "Zwei Fachpflegekräfte sind in Zwölf-Stunden-Schichten jedem Intensivzimmer zugeteilt.  In diesem Erkrankungsstadium ist der Behandlungsaufwand enorm, Corona-Intensivpatienten liegen bis zu 30 Tage hier, schildert Intensiv-Fachpflegekraft Martin Unterhuber: „Die Patienten bauen sehr viel Muskelmasse ab.", "Sie sind so schwach, dass sie fast nicht mehr essen und trinken können.  Es ist für die Patienten ein langer Weg, bis sie wieder körperlich fit sind.“ „Wir haben Zwölf-Stunden-Schichten.", "Die Ausrüstung macht es auch so anstrengend.  Unter dieser Beanspruchung das Wichtige für den Patienten zu machen, ist wirklich eine Herausforderung“, sagt auch Intensiv-Fachpflegekraft Jasmin Stauch.407 Personen in Spitälern, davon 67 in Intensivstationen Am Donnerstagvormittag mussten 407 Personen mit einer CoV-Infektion in den Tiroler Krankenhäusern behandelt werden.", "Das waren drei Personen weniger als am Tag zuvor. 67 lagen auf den Intensivstationen.  Innsbruck: 79 Normalstation, 35 Intensivstation Kufstein: 54 Normalstation, sechs Intensivstation Schwaz: 43 Normalstation, drei Intensivstation Hall: 41 Normalstation, sechs Intensivstation St.", "Johann: 31 Normalstation, drei Intensivstation Zams: 34 Normalstation, acht Intensivstation Lienz: 31 Normalstation, fünf Intensivstation Natters: 15 Normalstation Reutte: neun Normalstation, eine Intensivstation Hochzirl: drei Normalstation„Wo sollen wir die Patienten unterbringen?", "“ Auf der Covid-Intensivstation im Krankenhaus Zams werden aktuell acht Patientinnen und Patienten behandelt.  \"Uns beschäftigt die Frage, wo wir die Patienten unterbringen werden, wennn die Zahl der Patienten nicht sinkt“, fragt sich Christoph Krismer, Leiter der internistischen Intensivstation im Krankenhaus Zams.", "Noch könne man einige wenige zusätzliche Patienten noch bewältigen.  Im Medizinbetrieb gibt es auch diese positiven Entwicklungen in Zeiten von Corona.  Man sei als gesamtes Intensivteam noch mehr zusammengewachsen, und es gebe in der Behandlung täglich Lichtblicke, wenn nämlich Patienten von der Intensivstation auf die normale Station verlegt werden können, so Krimser." ],
  "articleContentTranslated" : [ "În spitalul Zams, pacienții cu terapie intensivă corona sunt separați de alți pacienți din unitatea de terapie intensivă printr-o încuietoare. Paturile pentru 19 pacienți Covid sunt ocupate 100%.", "Două asistente medicale specializate sunt repartizate în fiecare cameră de terapie intensivă în schimburi de 12 ore. În această etapă a bolii, efortul de tratament este enorm, pacienții cu terapie intensivă coronariană stau aici până la 30 de zile, descrie specialistul în terapie intensivă Martin Unterhuber: „Pacienții pierd multă masă musculară.", "Sunt atât de slabi încât abia mai pot mânca și bea. Este un drum lung pentru ca pacienții să fie din nou în formă fizică. ”„ Lucrăm în schimburi de douăsprezece ore.", "Echipamentul îl face atât de obositor. Sub această tulpină, a face ceea ce este important pentru pacient este cu adevărat o provocare \", spune specialistul în terapie intensivă Jasmin Stauch. 407 de persoane în spitale, 67 dintre ele în unități de terapie intensivă Joi dimineață, 407 de persoane cu infecție cu CoV au trebuit să fie tratate în spitalele din Tirol .", "Asta era cu trei persoane mai puțin decât cu o zi înainte. 67 au fost în unitățile de terapie intensivă. Innsbruck: 79 secții normale, 35 secții de terapie intensivă Kufstein: 54 secții normale, șase secții de terapie intensivă Schwaz: 43 secții normale, trei secții de terapie intensivă Sala: 41 secții normale, șase secții de terapie intensivă St.", "Johann: 31 secții normale, trei secții de terapie intensivă Zams: 34 secții normale, opt secții de terapie intensivă Lienz: 31 secții normale, cinci secții de terapie intensivă Natters: 15 secții normale Reutte: nouă secții normale, o unitate de terapie intensivă Hochzirl: trei secții normale „Unde ar trebui să găzduim pacienții?", "„Opt pacienți sunt tratați în prezent în unitatea de terapie intensivă Covid din spitalul Zams. „Ne preocupă problema unde vom plasa pacienții dacă numărul pacienților nu scade”, întreabă Christoph Krismer, șeful unității de terapie intensivă internă la spitalul Zams.", "Câțiva pacienți suplimentari pot fi gestionați în continuare. În industria medicală, există și aceste evoluții pozitive în vremurile Coronei. Întreaga echipă de terapie intensivă a crescut împreună și mai mult și există puncte luminoase în tratament în fiecare zi, când pacienții pot fi transferați din secția de terapie intensivă în secția normală, a spus Krimser." ]
}