{
  "id" : "wqOAQ2ED",
  "url" : "https://vorarlberg.orf.at/stories/3076945/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-20T14:39:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gestaffelter Unterricht von Vorteil in Öffis",
  "articleTitleTranslated" : "Lecțiile eșalonate sunt un avantaj în transportul public",
  "articleContent" : [ "Die Situation von zu vollen Bussen und Bahnen während der CoV-Pandemie könnte gerade am Morgen mit der Staffelung der Unterrichtszeiten deutlich entzerrt werden.", "\"Obwohl am Morgen in Vorarlberg alles rollt, was Räder hat, ist das Einhalten des Meterabstandes nicht immer möglich.  Das zeigt auch eine Vielzahl von Beschwerden von Fahrgästen, über volle Busse und Züge“, sagt Landesrat Johannes Rauch (Grüne).Verkehrsverbund empfiehlt Staffelung des Unterrichts Die Empfehlung des Verkehrsverbundes Vorarlberg lautet, die Oberstufen-Schüler, die mehr als die Hälfte der 35.000 Inhaber eines Schülerfreifahrtausweises ausmachen, auf andere Fahrtzeiten zu verlegen, um die Frühspitze deutlich zu entspannen.", "Mit einem Schulbeginn zwischen 08.45 Uhr bis 9.15 Uhr wären rund 20.000 Oberstufen-Schüler erst ab ca. 07.30 Uhr mit einer Spitze zwischen 08.00 Uhr und 9.00 Uhr im öffentlichen Verkehr unterwegs.", "In einem Zeitraum also, in dem der Pendlerverkehr schon deutlich nachgelassen hat.  Die Folge wäre viel mehr Platz für alle Fahrgäste im morgendlichen Spitzenverkehr.Großer Aufwand zur Abdeckung der Spitzenzeiten In den vergangenen Jahren wurden immer mehr Busse und Züge zur Spitzenabdeckung eingeführt, die nur für einen kurzen Zeitraum am Morgen gebraucht werden.", "Dabei war der Aufwand bereits vor der Pandemie beträchtlich: Alleine im Landbus Unterland werden 25 Busse plus 13 Busse seit diesem Herbst eingesetzt, um die Zeit von 6.00 Uhr bis 8.00 Uhr abzudecken, die anschließend den ganzen Tag nur noch in Ausnahmefällen benötigt werden.", "„Das verursacht hohe Kosten auch für die Gemeinden, die eigentlich eingespart werden könnten“, erklärt Markus Bacher, der die Agenden seiner Heimatgemeinde Höchst im Landbus Unterland vertritt.", "„Nur die Staffelung der Schulbeginnzeiten hätte das Potenzial, die Frühspitze im öffentlichen Verkehr um rund 20.000 Personen zu entlasten, womit jeder Fahrgast – ob jung oder alt – mehr als genug Platz hätte.", "Damit ergebe sich ein mehrfacher Nutzen: Nicht nur ein äußerst wirksamer Beitrag zum Infektionsschutz, sondern auch finanziell, indem teure Spitzenressourcen nur mehr sehr gezielt eingesetzt werden müssten“, fassen die Vertreter des öffentlichen Verkehrs (Mobilitätslandesrat Johannes Rauch, Markus Bacher, Delegierter im Landbus Unterland, ÖBB Regionalmanager Vorarlberg Marcus Ender und Verkehrsverbund Vorarlberg (VVV) Geschäftsführer Christian Hillbrand) zusammen." ],
  "articleContentTranslated" : [ "Situația autobuzelor și a trenurilor supraaglomerate în timpul pandemiei CoV ar putea fi redusă semnificativ dimineața odată cu eșalonarea orelor de lecție.", "\"Deși totul cu roți rulează dimineața în Vorarlberg, nu este întotdeauna posibil să se păstreze distanța contorului. Acest lucru arată, de asemenea, un număr mare de plângeri din partea pasagerilor cu privire la autobuzele și trenurile complete\", spune consilierul regional Johannes Rauch (verzi). Verkehrsverbund recomandă eșalonarea din lecții Asociația de transport Vorarlberg recomandă elevilor de școală superioară, care alcătuiesc mai mult de jumătate din cei 35.000 de deținători de abonament gratuit pentru studenți, să se mute în timpii de călătorie diferiți pentru a relaxa clar vârful de dimineață.", "Cu școala care începe între orele 8.45 și 9.15, aproximativ 20.000 de elevi de școală superioară ar urma să fie în transportul public numai în jurul orei 7.30 a.m., cu un vârf între 8 a.m. și 9 a.m.", "Într-o perioadă în care traficul de navetiști a scăzut deja semnificativ. Rezultatul ar fi mult mai mult spațiu pentru toți pasagerii în traficul de vârf al dimineții. Efort mare pentru a acoperi orele de vârf În ultimii ani, au fost introduse tot mai multe autobuze și trenuri pentru a acoperi orele de vârf care sunt necesare doar pentru o perioadă scurtă de dimineață.", "Efortul a fost deja considerabil înainte de pandemie: 25 de autobuze plus 13 autobuze au fost utilizate doar în Landbus Unterland începând din această toamnă pentru a acoperi timpul de la 6 dimineața până la 8 dimineața, care sunt necesare doar pe tot parcursul zilei în cazuri excepționale.", "„Acest lucru determină, de asemenea, costuri ridicate pentru comunități, care ar putea fi de fapt salvate”, explică Markus Bacher, care reprezintă agendele comunității sale de origine din Höchst în Landbus Unterland.", "„Doar eșalonarea orelor de început ale școlii ar avea potențialul de a ușura vârfurile timpurii ale transportului public de aproximativ 20.000 de persoane, ceea ce înseamnă că fiecare pasager - fie tânăr, fie bătrân - ar avea spațiu mai mult decât suficient.", "Acest lucru are ca rezultat multiple beneficii: nu numai o contribuție extrem de eficientă la protecția infecțiilor, ci și financiar, deoarece resursele costisitoare de top trebuie folosite doar într-un mod foarte precis ”, rezumă reprezentanții transportului public (consilierul pentru mobilitate, Johannes Rauch, Markus Bacher, delegat în Landbus Unterland , Directorul regional ÖBB Vorarlberg Marcus Ender și Verkehrsverbund Vorarlberg (VVV), directorul general Christian Hillbrand) împreună." ]
}