{
  "id" : "wQt7CxjF",
  "url" : "https://sport.orf.at/stories/3070115/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T14:00:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rapid geht bei Arsenal aufs Ganze",
  "articleTitleTranslated" : "Rapid se duce la Arsenal",
  "articleContent" : [ "Erstmals seit neun Monaten sind Fans im 60.000 Menschen fassenden Emirates Stadium zugelassen, 2.000 Personen dürfen die Drehkreuze passieren. Eine beeindruckende Stimmung ist also nicht zu erwarten, was Rapid-Coach Dietmar Kühbauer aber nicht stört.", "„Wir haben eine große Vorfreude auf das Spiel, hoffentlich sieht man das dann auch“, meinte der Burgenländer am Mittwoch vor dem Abflug nach London. Sein Club kann dem Duell mit dem regierenden FA-Cup-Sieger relativ entspannt entgegenblicken.", "Selbst bei einer Niederlage gegen die „Gunners“ und einem gleichzeitigen Heimsieg von Molde über Schlusslicht Dundalk könnten die Hütteldorfer am 10.  Dezember im Allianz Stadion gegen die Norweger aus eigener Kraft Gruppenplatz zwei und damit den Aufstieg ins Sechzehntelfinale fixieren.", "Punkt als realistisches Ziel Mit dem Gewinn eines Punktes gegen Arsenal würde man die Ausgangsposition für dieses „Finalspiel“ etwas verbessern, und völlig unrealistisch erscheint eine Überraschung gegen die Londoner nicht.", "Arsenal hat das Ticket für die Europa-League-K.o. -Phase mit vier Siegen aus vier Spielen bereits in der Tasche und wird daher viele Stammakteure schonen. Zudem steht am Sonntag das Nordlondon-Derby beim Erzrivalen und Tabellenführer Tottenham auf dem Programm.", "ÖFB-Trio im Europa-League-Einsatz Österreichs Europa-League-Vertreter, die allesamt noch Aufstiegschancen haben, bekommen es am Donnerstag mit prominenten Gegnern zu tun. Der WAC ist bei ZSKA Moskau zu Gast, Rapid bei Arsenal, und der LASK duelliert sich daheim mit Tottenham.", "Eine Niederlage in diesem Match wäre nicht nur aus Prestigegründen bitter – derzeit liegt Arsenal in der Premier League nur an der 14.  Stelle, zuletzt gab es am Sonntag eine 1:2-Heimniederlage gegen die Wolverhampton Wanderers.", "Kühbauer wollte die aktuelle Misere des Gegners aber nicht überbewerten. „Sie sind zwar in der Meisterschaft nicht so drin, doch sie haben eine unglaubliche Qualität. Wir brauchen eine gute Leistung, damit wir etwas mitnehmen können“", "Mehr zum Thema Gruppe B: Spielplan und Tabelle Europa-League, Gruppe B Donnerstag, 21.00 Uhr: Arsenal – Rapid London, Emirates Stadium, SR Petrescu (ROU) Arsenal: Runarsson – Soares, Mustafi, Holding, Maitland-Niles – Pepe, Xhaka, Willock, Nelson – Nketiah, Lacazette Rapid:", "Gartler – Stojkovic, Hofmann, Barac – Schick, Knasmüllner, Grahovac, Ritzmaier, Ullmann – Kara, Arase„Begeistert und motiviert“ Mittelfeldspieler Marcel Ritzmaier spekuliert mit einem Achtungserfolg der Grün-Weißen.  “:", "„Jeder von uns wird begeistert und voll motiviert sein. Wir werden alles reinhauen“, versprach der 27-Jährige. Goalgetter Ercan Kara ergänzte: „Es wird schwierig, aber wir werden alles an den Tag legen, damit wir ein gutes Spiel hinlegen, und dann werden wir sehen, was herauskommt“", "Der 24-Jährige muss in London auf seinen etatmäßigen Sturm-Partner verzichten – Taxiarchis Fountas, der sich am Sonntag nach dem Derby-1:1 gegen die Austria einen lautstarken Disput mit Thorsten Schick geliefert hatte, fehlt wegen einer Erkrankung.  “", "Bei Rapids 1:2-Heimniederlage hatte der Grieche die Hütteldorfer in Führung gebracht.Arsenal-Coach zeigt Respekt Arsenal-Coach Mikel Arteta ist das Match in Wien noch gut in Erinnerung. „Da hatten wir schwierige Phasen.", "Rapid ist ein engagiertes, fokussiertes Team, sie waren hart zu besiegen.“ Der Spanier betonte, man werde die Partie nicht auf die leichte Schulter nehmen.", "„Allein schon aus Respekt vor den Fans und dem eigenen Club wollen wir unbedingt gewinnen.“ Von den erstmals seit März wieder zugelassenen Zuschauern erwartet sich Arteta einen „massiven Schub“ für seine Mannschaft.", "Arsenal befinde sich derzeit in einer schwierigen Phase, gestand der ehemalige Assistenzcoach von Josep Guardiola bei Manchester City. „Wir können mit jedem Gegner mithalten, aber auch gegen jeden verlieren“, sagte Arteta." ],
  "articleContentTranslated" : [ "Pentru prima dată în nouă luni, fanii au voie în stadionul Emirates cu 60.000 de locuri, iar 2.000 de persoane au voie să treacă prin turnichete. Prin urmare, nu este de așteptat o atmosferă impresionantă, pe care antrenorul Rapid Dietmar Kühbauer nu o deranjează.", "\"Așteptăm cu nerăbdare jocul, sperăm că veți vedea și asta\", a spus Burgenlanderul miercuri înainte de zborul către Londra. Clubul său poate aștepta cu nerăbdare duelul, cu câștigătorul de la Cupa FA relativ relaxat.", "Chiar și în cazul unei înfrângeri împotriva „Gunnerilor” și a unei victorii simultane pe teren propriu de către Molde asupra liniei de jos Dundalk, Hütteldorfer ar putea obține locul al doilea în grupă pe 10 decembrie împotriva norvegienilor pe cont propriu pe stadionul Allianz și, astfel, să avanseze în ultimii șaisprezece.", "Punctul ca obiectiv realist Câștigarea unui punct împotriva lui Arsenal ar îmbunătăți într-o oarecare măsură poziția de plecare pentru acest „joc final”, iar o surpriză împotriva londonezilor nu pare complet nerealistă.", "Arsenal are biletul pentru eliminatoria din Europa League. -Faza cu patru victorii din patru jocuri deja în geantă și, prin urmare, va cruța mulți jucători obișnuiți. În plus, derby-ul din nordul Londrei la arhivali și lideri Tottenham este în program duminică.", "Trio ÖFB în misiunea Europa League Reprezentanții Austriei Europa League, care încă mai au oportunități de promovare, se vor confrunta joi cu adversari proeminenți. WAC vizitează CSKA Moscova, Rapid la Arsenal, iar LASK se duelează cu Tottenham acasă.", "O înfrângere în acest meci ar fi amară nu numai din motive de prestigiu - Arsenal este în prezent doar pe locul 14 în Premier League, cel mai recent duminică a pierdut cu 2-1 acasă în fața Wolverhampton Wanderers.", "Kühbauer nu a vrut să supraestimeze actuala mizerie a adversarului. „Nu sunt atât de buni în campionat, dar sunt de o calitate incredibilă. Avem nevoie de o performanță bună, astfel încât să putem lua ceva cu noi \"", "Mai multe despre Grupa B: Program și clasament Europa League, Grupa B Joi, 21:00: Arsenal - Rapid London, Emirates Stadium, SR Petrescu (ROU) Arsenal: Runarsson - Soares, Mustafi, Holding, Maitland-Niles - Pepe, Xhaka , Willock, Nelson - Nketiah, Lacazette Rapid:", "Gartler - Stojkovic, Hofmann, Barac - Schick, Knasmüllner, Grahovac, Ritzmaier, Ullmann - Kara, Arase Mijlocașul „Entuziast și motivat” Marcel Ritzmaier speculează cu un succes respectabil al verde-albilor. \":", "„Fiecare dintre noi va fi entuziast și motivat pe deplin. Vom pune totul ”, a promis tânărul de 27 de ani. Portarul Ercan Kara a adăugat: „Va fi dificil, dar vom face tot ce putem pentru a avea un joc bun și apoi vom vedea ce iese”", "Tânărul de 24 de ani trebuie să se descurce fără partenerul său obișnuit de furtună din Londra - Taxiarchis Fountas, care a avut o dispută puternică cu Thorsten Schick după derby-ul de 1-1 împotriva Austriei duminică, este absent din cauza unei boli. \"", "În înfrângerea pe teren propriu de la Rapids 1: 2, grecul l-a adus pe Hütteldorfer în frunte. Antrenorul lui Arsenal arată respect Antrenorul lui Arsenal, Mikel Arteta, își amintește bine meciul de la Viena. „Am avut faze dificile acolo.", "Rapidul este o echipă dedicată, concentrată, era greu de învins. ”Spaniolul a subliniat că jocul nu va fi luat cu ușurință.", "„Vrem absolut să câștigăm din respect pentru fani și pentru clubul nostru.” Arteta așteaptă un „impuls masiv” pentru echipa sa de la spectatorii care au fost admiși pentru prima dată din martie.", "Arsenalul se află în prezent într-o fază dificilă, a declarat fostul antrenor asistent al lui Josep Guardiola la Manchester City. „Putem ține pasul cu orice adversar, dar putem pierde și împotriva oricui”, a spus Arteta." ]
}