{
  "id" : "WqUpPOQP",
  "url" : "https://kurier.at/wirtschaft/weltrekord-batman-comic-fuer-22-millionen-dollar-versteigert/401156712",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T21:46:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861902/batman1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weltrekord: Batman-Comic für 2,2 Millionen Dollar versteigert",
  "articleTitleTranslated" : "Record mondial: banda desenată Batman a fost licitată pentru 2,2 milioane de dolari",
  "articleContent" : [ "Ein Batman-Comic-Heft aus dem Jahr 1940 ist in den USA für über 2,2 Millionen Dollar (1,81 Mio. Euro) versteigert worden. Dies sei ein weltweiter Auktions-Rekord für ein Batman-Heft, teilte das Auktionshaus Heritage Auctions am Donnerstag (Ortszeit) im texanischen Dallas mit.", "Der Käufer wollte anonym bleiben, sagte Sprecher Robert Wilonsky der Deutschen Presse-Agentur. Schon vor Beginn der Live-Auktion am Donnerstag hatten mehr als zwei Dutzend Bieter seit Mitte Dezember den Preis in die Höhe getrieben.", "Am Mittwoch war das Gebot auf knapp 1,9 Millionen Dollar (inklusive Käuferprämie) hochgeschossen. Damit wurde der bisherige Batman-Rekordhalter weit übertroffen.", "Im November hatte Heritage das Heft \"Detective Comics #27\" von 1939 mit dem ersten Auftritt der ikonischen Batman-Figur für 1,5 Millionen Dollar versteigert.", "Auf dem Cover des jetzt versteigerten Comics \"Batman #1\" fliegen Batman und sein junger Begleiter Robin vor einem gelben Hintergrund und der roten Skyline von Gotham City. In dem Heft kommen auch die Figuren Joker, Hugo Strange und Catwoman vor.", "Das Heft sei in einem nahezu perfekten Zustand, teilte das Auktionshaus mit. Ein Sammler hatte es 1979 für 3.000 Dollar im texanischen Houston erworben. Das Original-Heft kostete 1940 zehn Cent." ],
  "articleContentTranslated" : [ "O carte de benzi desenate Batman din 1940 s-a vândut cu peste 2,2 milioane de dolari în SUA. Acesta este un record mondial de licitații pentru o revistă Batman, a declarat casa de licitații Heritage Auctions joi (ora locală) din Dallas, Texas.", "Cumpărătorul a dorit să rămână anonim, a declarat purtătorul de cuvânt al agenției de presă germane Robert Wilonsky. Chiar înainte de începerea licitației live joi, mai mult de două duzini de ofertanți au crescut prețul de la jumătatea lunii decembrie.", "Miercuri, oferta a crescut până la puțin sub 1,9 milioane de dolari (inclusiv prima cumpărătorului). Acest lucru l-a depășit cu mult pe fostul deținător al recordului Batman.", "În noiembrie, Heritage a licitat numărul „Detective Comics # 27” din 1939, cu prima apariție a simbolului Batman pentru 1,5 milioane de dolari.", "Pe coperta benzii desenate \"Batman # 1\", acum licitată, Batman și tânărul său tovarăș Robin zboară pe un fundal galben și pe orizontul roșu al orașului Gotham. În broșură apar și personajele Joker, Hugo Strange și Catwoman.", "Casa de licitații a anunțat că revista este în stare aproape perfectă. Un colecționar a cumpărat-o în 1979 cu 3.000 de dolari în Houston, Texas. Broșura originală a costat zece cenți în 1940." ]
}