{
  "id" : "WQUZieAs",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-loest-coronaparty-auf-parkplatz-auf/401171923",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T07:45:38Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Polizei löst Coronaparty auf Parkplatz in Klagenfurt auf",
  "articleTitleTranslated" : "Poliția dizolvă petrecerea Corona în parcarea Klagenfurt",
  "articleContent" : [ "Dass es immer wieder zu Übertretungen der Coronavorschriften in Kärnten kommt, ist bekannt. So auch in der Nacht auf Freitag auf einem Parkplatz in Klagenfurt.", "Die Polizei wurde gegen 22.30 Uhr verständigt, nachdem sich zehn junge Männer und eine Frau im Alter von 20 bis 24 Jahren mit ihren Autos dort versammelt hatten und lautstark eine Party feierten. ", "Als die Beamten eintrafen, saßen die Leute aus verschiedenen Haushalten ohne FFP2-Masken verteilt in mehreren Fahrzeugen. Sie gaben an, nur mit dem Auto durch die Gegend zu fahren. Die Burschen und die junge Frau sollen alle aus Klagenfurt und Umgebung stammen.", "Die Beteiligten wurden wegen Verstößen gegen die Ausgangsbeschränkungen und die Maskenpflicht angezeigt, erklärt Polizeisprecheri Mario Nemetz. Insgesamt kam es in Kärnten bis einschließlich Donnerstag zu 1799 Anzeigen wegen Übertretungen der Covidverordnungen." ],
  "articleContentTranslated" : [ "Se știe că există întotdeauna încălcări ale reglementărilor coronei în Carintia. Deci și vineri seara într-o parcare din Klagenfurt.", "Poliția a fost chemată în jurul orei 22:30 după ce zece tineri și o femeie cu vârste cuprinse între 20 și 24 de ani s-au adunat acolo cu mașinile lor și au sărbătorit cu voce tare o petrecere.", "Când au sosit ofițerii, oameni din diferite gospodării stăteau în mai multe vehicule fără măști FFP2. Au spus că circulă numai prin zonă. Băieții și tânăra ar trebui să vină toți din Klagenfurt și din împrejurimi.", "Cei implicați au fost denunțați pentru încălcarea restricțiilor de ieșire și a cerinței de mască, explică purtătorul de cuvânt al poliției, Mario Nemetz. În total au fost primite 1799 de rapoarte în Carintia până până joi inclusiv pentru încălcări ale ordonanțelor Covid." ]
}