{
  "id" : "WqWwnP4g",
  "url" : "https://sport.orf.at/stories/3069619/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-22T08:00:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖTV-Asse hoffen auf historische Coups",
  "articleTitleTranslated" : "Așii ÖTV speră la lovituri de stat istorice",
  "articleContent" : [ "Zwei Österreicher im Endspiel beim Showdown der acht besten Einzel-Spieler bzw. acht besten Doppel der Saison – das ist herausragend.  „Das ist für unser kleines Land ein Wahnsinn und einzigartig“, betonte Melzer, der noch bis zu den Australian Open Profi bleibt und dann ÖTV-Sportdirektor wird.", "Nun winkt ihm noch ein ganz großer Titel.  Im Endspiel trifft der 39-Jährige mit seinem französischen Partner Edouard Roger-Vasselin auf Wesley Koolhof/Nikola Mektic (NED/CRO/5).", "„Die Chance zu haben, ums ‚ATP-Masters‘ zu spielen, ist extrem.  Es ist von der Besetzung her noch besser als ein Grand Slam.  Ein Sieg würde ganz oben mit den Grand-Slam-Titeln stehen“, sagte Melzer, der 2010 in Wimbledon und 2011 bei den US Open jeweils im Doppel triumphierte.", "Melzer steht nun als zweiter österreichischer Spieler nach Julian Knowle 2007 im Doppel-Endspiel beim „Masters“.  Thiem steht unterdessen im Einzel zum zweiten Mal in Folge bei den ATP-Finals im Endspiel.", "Der 27-jährige Niederösterreicher scheint nach seinem ersten Grand-Slam-Sieg in New York reif für den nächsten Schritt und will in der leeren O2-Arena auch den letzten gehen.", "„Nachdem ich so hart gekämpft habe, möchte ich natürlich alles versuchen, um den Titel zu gewinnen.  Wir haben jetzt auf jeden Fall einen weiteren erstmaligen Sieger hier“, sagte Thiem, der 2019 im Endspiel Stefanos Tsitsipas unterlag.", "Medwedew ist erstmals im Finale.Erinnerungen an US Open Thiem liegt im Head-to-Head mit Medwedew mit 3:1 voran, dieses Jahr blieb er bei den US Open auf dem Weg zum Titelgewinn im Semifinale mit 6:2 7:6 (7/4) 7:6 (7/5) siegreich.", "Für beide Akteure geht es um den zweiten Saisontitel.  Während der Lichtenwörther erstmals in Flushing Meadows triumphierte, holte sich Medwedew beim Masters-1000-Event in Paris den Siegespokal.", "„Ich werde mir sicher die US Open anschauen, wie ich da gegen ihn gespielt habe.  Es wird sicher wieder eine offene und enge Partie“, sagte Thiem, der im Halbfinale den Weltranglistenersten Novak Djokovic niederringen konnte.", "„Dominic spielt momentan unglaublich, das habe ich auch bei den US Open gesehen, wo wir uns auf einem guten Niveau begegnet sind.  Dort hat er seinen ersten Grand-Slam-Titel gewonnen.", "Wir werden sehen, wie es am Sonntag geht“, sagte Medwedew nach seinem Sieg im Semifinale gegen Rafael Nadal.  Während Tennis-Österreich auf einen Feiertag in London hofft, könnte Medwedew den Kreis für Russland schließen.", "Denn das ATP-Finals-Endspiel 2020 ist das vorerst letzte in London vor dem Umzug nach Turin, das erste in Englands Metropole gewann 2009 mit Nikolai Dawydenko ein Landsmann Medwedews.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.", "Dollar, Halle, Hartplatz)Einzel Doppel" ],
  "articleContentTranslated" : [ "Doi austrieci în finală la confruntarea celor mai bune opt simple și opt cele mai bune duble ale sezonului - asta este remarcabil. „Acest lucru este uimitor și unic pentru țara noastră mică”, a subliniat Melzer, care va rămâne un profesionist până la Australian Open și va deveni apoi director sportiv ÖTV.", "Acum are un titlu foarte mare în față. În finală, tânărul de 39 de ani se va întâlni cu Wesley Koolhof / Nikola Mektic (NED / CRO / 5) împreună cu partenerul său francez Edouard Roger-Vasselin.", "„A avea șansa de a juca pentru„ ATP Masters ”este extrem. În ceea ce privește distribuția, este chiar mai bine decât un Grand Slam. O victorie ar fi chiar în fruntea titlului de Grand Slam ”, a spus Melzer, care a triumfat la dublu la Wimbledon în 2010 și la US Open în 2011.", "Melzer este acum al doilea jucător austriac după Julian Knowle în 2007 în dubla finală de la „Masters”. Thiem se află între timp la simplu pentru a doua oară consecutiv la finala ATP din finală.", "După prima victorie de Grand Slam de la New York, tânărul de 27 de ani din Austria Inferioară pare copt pentru următorul pas și vrea să-l facă pe ultimul în arena goală O2.", "„După ce m-am luptat atât de tare, vreau, evident, să încerc totul pentru a câștiga titlul. Cu siguranță avem un alt câștigător pentru prima dată aici \", a spus Thiem, care a pierdut în fața lui Stefanos Tsitsipas în finala din 2019.", "Medvedev este în finală pentru prima dată. Amintirile US Open Thiem se află în față cu Medvedev 3-1, anul acesta a rămas pe drumul spre a câștiga US Open 6-2 7-6 (7 / 4) 7: 6 (7/5) victorios.", "Pentru ambii jucători este vorba despre al doilea titlu al sezonului. În timp ce Lichtenwörther a triumfat în Flushing Meadows pentru prima dată, Medvedev a câștigat trofeul la evenimentul Masters 1000 de la Paris.", "„Cu siguranță voi urmări US Open și voi vedea cum am jucat împotriva lui. Cu siguranță va fi din nou un joc deschis și aproape ”, a spus Thiem, care a reușit să doboare pe primul loc mondial Novak Djokovic în semifinale.", "„Dominic joacă incredibil în acest moment, am văzut asta și la US Open, unde ne-am întâlnit la un nivel bun. Acolo a câștigat primul său titlu de Grand Slam.", "Vom vedea cum merge duminică ”, a spus Medvedev după ce l-a învins pe Rafael Nadal în semifinale. În timp ce tenisul Austria speră la o sărbătoare publică la Londra, Medvedev ar putea închide cercul pentru Rusia.", "Deoarece finala finalei ATP 2020 este ultima la Londra, deocamdată înainte de mutarea la Torino, prima din metropola Angliei a fost câștigată în 2009 de Nikolai Dawydenko, un compatriot al lui Medvedev. Finala turneului mondial ATP de la Londra (Marea Britanie, 5,7 milioane de euro)", "Dolar, interior, teren greu) dublu la simplu" ]
}