{
  "id" : "wr9ENFRL",
  "url" : "https://kurier.at/politik/inland/koestinger-wohnzimmertest-soll-fuer-eintritt-zum-schanigarten-gelten/401206873",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T16:09:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4977769/46-174119457.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Per Wohnzimmertest in den Schanigarten? Plan wird getestet",
  "articleTitleTranslated" : "Cu un test de living în grădina pubului? Planul este testat",
  "articleContent" : [ "Tourismusministerin Elisabeth Köstinger hat laut einer Aussendung in einem Interview mit dem Privatsender oe24.TV gesagt, dass Selbsttests auch als Eintrittstests für die Gastronomie gelten werden.", "Seit Anfang der Woche sind fünf Wohnzimmertests pro Monat in Apotheken gratis erhältlich - für alle, die ein Foto auf ihrer eCard haben. Dem Bericht von oe24.TV zufolge kann man damit ab 27. März mit einem negativen Selbsttest in den Schanigarten gehen.", "Ganz so konkret terminiert, wie von oe24.TV berichtet, dürfte die Angelegenheit aber noch nicht sein.  In Vorarlberg werde derzeit an verschiedenen Modellen gearbeitet, wie man das umsetzen könne, präzisiert man im Büro von Köstinger auf KURIER-Anfrage.", "\"Wenn das funktioniert, dann können wir uns vorstellen, dass das auch bei der Gastro-Öffnung in ganz Österreich angewandt wird\", so das Tourismusministerium. Das Gesundheitsministerium dementiert ebenfalls den von oe24.TV kommunizierten Plan via Puls24: \"Das wird nicht kommen\", heißt es.", "Man sei von einer bundesweiten Lösung noch weit entfernt. Allerdings werde in Vorarlberg ein Testversuch mit Selbsttests \"unter Kontrolle\" stattfinden. Die Details dazu müssen jedoch erst erarbeitet werden." ],
  "articleContentTranslated" : [ "Potrivit unei emisiuni într-un interviu acordat radiodifuzorului privat oe24.TV, ministrul turismului Elisabeth Köstinger a spus că autotestele vor fi considerate și teste de intrare pentru comerțul cu catering.", "De la începutul săptămânii, cinci teste de sufragerie pe lună au fost disponibile gratuit în farmacii - pentru toți cei care au o fotografie pe cardul electronic. Potrivit raportului de oe24.TV, puteți merge la cârciumă cu un autotest negativ din 27 martie.", "Problema nu ar trebui să fie la fel de specifică ca cea raportată de oe24.TV. În Vorarlberg, se lucrează în prezent la diferite modele de implementare a acestui lucru, specifică biroul Köstinger la cerere de la KURIER.", "\"Dacă acest lucru funcționează, ne putem imagina că va fi folosit și la deschiderea restaurantelor în toată Austria\", a spus Ministerul Turismului. Ministerul Sănătății neagă, de asemenea, planul comunicat de oe24.TV prin Puls24: „Asta nu se va întâmpla”, spun ei.", "O soluție la nivel național este încă departe. Cu toate acestea, un test cu auto-teste va avea loc „sub control” în Vorarlberg. Cu toate acestea, detaliile trebuie mai întâi elaborate." ]
}