{
  "id" : "WRLlu9cf",
  "url" : "https://kurier.at/wissen/gesundheit/von-penninger-entwickeltes-covid-medikament-macht-hoffnung/401216151",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T08:42:01Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4912690/46-175374522.jpg",
  "imageCopyright" : "Brandenstein Communications/Martin Steiger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Von Penninger entwickeltes Covid-Medikament macht Hoffnung",
  "articleTitleTranslated" : "Medicamentul Covid dezvoltat de Penninger dă speranță",
  "articleContent" : [ "Das Biotechnologieunternehmen Apeiron Biologics AG gab heute bekannt, dass die Behandlung mit APN01 (Alunacedase alpha) statistisch signifikante Verbesserungen wichtiger Parameter bei schwer kranken COVID-19 Patienten zeigte.", "Apeiron entwarf diese Studie im März 2020 als eine der ersten mit Spitalspatienten zur Behandlung gegen das damals neuartige SARS-CoV-2 Virus. Die Studie wurde in Österreich, Deutschland, Dänemark und Russland durchgeführt.", "Ziel der Studie war, die Sicherheit, Verträglichkeit und Wirksamkeit des Wirkstoffs an schwer erkrankten COVID-19 Patienten im Vergleich zu Placebo zu untersuchen. Beide Studiengruppen erhielten zudem eine Standardbehandlung.", "Die Patienten wurden für 7 Tage behandelt und insgesamt 28 Tage in der Studie untersucht. Der primäre Endpunkt der Studie war ein kombinierter Endpunkt aus Gesamtsterblichkeit und invasiver Beatmung bis zum Tag 28 oder bis zur Entlassung aus dem Krankenhaus.", "Die Ergebnisse zeigten, dass weniger Patienten in der APN01 Gruppe verstarben oder invasive Beatmung erhielten als im Kontrollarm der Studie. Jedoch konnte aufgrund der insgesamt niedrigen Zahl an  Probanden keine statistische Signifikanz gezeigt werden.", "Seit Beginn der Pandemie verbesserte sich die Standardbehandlung erheblich, was dazu führte, dass weniger Patienten versterben oder invasiv beatmet werden müssen als bei Studiendesign angenommen.", "Sekundäre Endpunkte der Studie waren unter anderem die Anzahl der Tage ohne mechanische Beatmung, die virale RNA-Last sowie eine Verbesserung auf der WHO 11‑Punkte‑Skala und die Evaluation relevanter Biomarker-Veränderungen während der Behandlung mit APN01.", "Die Behandlung erwies sich als sicher und gut verträglich und es wurden keine Therapie-bezogenen schwerwiegenden unerwünschten Ereignisse beobachtet.", "Die Ergebnisse zeigten statistische Signifikanz für die Verbesserung der Anzahl der Tage ohne mechanische Beatmung bei lebenden Patienten und die Reduktion der viralen RNA-Last.", "Die Behandlung mit APN01 zeigte außerdem einen positiven Einfluss auf zentrale Biomarker des Renin-Angiotensin-Systems (RAS), eine Bestätigung der in-vivo Wirkung der Behandlung.", "„Wir sind hoch erfreut über die ermutigenden Ergebnisse bei der Behandlung schwer kranker COVID-19 Patienten mit APN01“, sagte Peter Llewellyn-Davies, Vorstandsvorsitzender der Apeiron Biologics AG.", "„Unsere Behandlung konnte erstmals in Patienten mit COVID-19 evaluiert werden und ich möchte mich herzlich bei allen Patienten, Ärzten sowie unseren Partnern in den Kliniken und Universitäten und dem Team bei Apeiron für die enorme Unterstützung der Studie bedanken.", "Wir werden jetzt die nächsten Schritte in der weiteren Entwicklung von APN01 mit den Studienärzten, Beratern und den Regulierungsbehörden besprechen, um eine Therapieoption für diese tödliche Krankheit realisieren zu können“", "Schwer kranke COVID-19 Patienten müssen häufig bei der Atmung unterstützt werden, teils mittels invasiver mechanischer Beatmung.  “", "Die Phase 2 Studie zeigte eine statistisch signifikante Verbesserung in der APN01 Gruppe bei der Anzahl der Tage ohne mechanische Beatmung bei lebenden Patienten im Vergleich zum Kontrollarm.", "Eine verkürzte Zeit unter mechanischer Beatmung, wie in der Studie beobachtet, kann das Risiko medizinischer Komplikationen und Komorbiditäten, die mit solch einer Maßnahme einhergehen, deutlich senken und gleichzeitig Intensivstationen und das gesamte Gesundheitssystem entlasten.", "In der APN01-Gruppe konnte zudem eine Reduktion der viralen RNA-Last im Verlauf der Studie gezeigt werden. Die Behandlung mit APN01 konnte die Werte viraler RNA an Tag 3 und 5 im Vergleich zum Ausgangswert und zur Placebo-Gruppe signifikant verbessern.", "Zudem wurde die APN01-Behandlung nach der 11-Punkte-Skala der Weltgesundheitsorganisation (WHO) untersucht, welche den klinischen Zustand der Patienten nach festgelegten Parametern bewertet. Diese Ergebnisse zeigen eine Verbesserung wichtiger klinischer Parameter.", "In der APN01 Gruppe wurde im Vergleich zur Kontrollgruppe eine Tendenz zur schnelleren Genesung festgestellt. RAS spielt eine wichtige Rolle bei vielen Prozessen einschließlich der Kontrolle von Entzündungsreaktionen, dem Schutz von Organen und der vaskulären Integrität.", "Während Angiotensin II (Ang II) des RAS-Systems Entzündungen fördert und Gefäße verengt, können Ang 1-7 und Ang 1-5 Entzündungen hemmen und Gefäße erweitern. Im Verlauf der Studie konnten die Plasma-Werte von Ang II bei APN01-Behandlung im Vergleich zur Kontroll-Gruppe abgesenkt werden.", "In der APN01-Gruppe zeigten sich steigende Werte für Ang 1-7 und Ang 1-5, während diese entzündungshemmenden Faktoren in der Placebo-Gruppe unverändert blieben.", "Die Abnahme von Ang II und Zunahme von Ang 1-7 und Ang 1-5 unterstützen, zusätzlich zur beobachteten Reduktion der viralen RNA-Last, das Wirkprinzip von APN01, welches bereits in vorangegangenen Studien gezeigt und in wissenschaftlichen peer-reviewten Journalen veröffentlicht wurde.", "„Diese wichtige Studie untermauert die Ergebnisse unserer Forschung und vorangegangener APN01-Entwicklungsprogramme bei anderen SARS-Viren und verwandten schweren Atemwegserkrankungen.", "Wie in dieser Studie gezeigt, kann APN01, die rekombinante Form des humanen ACE2 Proteins, dem Virus ‚die Tür versperren‘, die es nutzt, um in die Zellen zu gelangen.", "Zusätzlich kann das Gewebe durch die Regulation des Faktors Ang II im RAS-System geschützt werden,“ kommentierte  Josef Penninger, Miterfinder von APN01, Gründer und Aufsichtsratsmitglied der APEIRON Biologics AG und Professor an der University of British Columbia.", "„Dies bestärkt uns darin, die Entwicklung dieses vielsprechenden therapeutischen Entwicklungskandidaten fortzusetzen.", "Die jüngst aufgetretenen Virusvarianten, die gegen Antikörper-Medikamente oder sogar gegen Impfstoffe resistent sein könnten, benötigen weiterhin ACE2 als Rezeptor und Eintrittspforte in die Zelle.", "APN01 könnte damit zu einem essenziellen Bestandteil eines globalen Therapie-Repertoires gegen diese Varianten werden sowie gegen Varianten, die in Zukunft auftreten.“ Christoph Wenisch, Abteilungsvorstand der 4.", "Medizinischen Abteilung mit Infektions- und Tropenmedizin, Intensivstation, Klinik Favoriten in Wien und Studienarzt der APN01 Studie fügte hinzu: „Als Arzt, der seit Beginn der Pandemie COVID-19 Patienten behandelt, sehe ich nach wie vor einen großen Bedarf wirksame Therapeutika zu entwickeln.", "Die Ergebnisse dieser Studie zeigen, dass APN01 COVID-19 Patienten helfen könnte, insbesondere durch die Reduktion der Tage mit mechanischer Beatmung. Gleichzeitig zeigt die Behandlung gute Verträglichkeit und Sicherheit.", "Die Ergebnisse dieser Studie legen die Weiterentwicklung von APN01 nahe, um die positiven Wirksamkeitssignale zu bestätigen, die wir bei der Behandlung von COVID-19 Patienten beobachten konnten.“ Derzeit erfolgt die detaillierte Auswertung der Studienergebnisse.", "Anschließend ist eine Veröffentlichung in einem wissenschaftlichen, peer-reviewten Journal geplant.", "APN01 ist die rekombinante Form des humanen Angiotensin-Converting-Enzyms 2 (rhACE2) und ahmt die natürliche Form von ACE2 nach, einem Rezeptor, der als essentielles zelluläres Eintrittstor für das SARS-CoV-2 Virus in die Zelle gilt und eine entscheidende Rolle bei der Behandlung von COVID-19 spielt.  ", "Das Virus bindet mittels seiner SPIKE-Proteine an das ACE2 auf den menschlichen Zellen, um in diese einzudringen. APN01, die lösliche Form von ACE2, kann die Bindung des Virus-Spike-Proteins an den Zelloberflächenrezeptor und damit die Infektion von Zellen verhindern.", "Zahlreiche Studien haben zudem gezeigt, dass ACE2 ein zentraler Regulator des Renin-Angiotensin-Systems (RAS) ist. RAS spielt eine wichtige Rolle für den Blutdruck, bei Lungenerkrankungen, diabetischen Nierenerkrankungen sowie bei Entzündungs- und Herz-Kreislauf-Erkrankungen.", "Konkret drosselt ACE2 das RAS System, senkt dadurch den Blutdruck, vermindert Entzündungen und schützt Organe wie Herz, Leber, Niere, Lunge und Blutgefäße vor Schäden.", "So kann APN01, zusätzlich zur Blockade der Eintrittspforte des Virus mittels seiner Enzymfunktion möglicherweise auch Organschäden bei COVID-19 reduzieren.", "Vor dem Start der klinischen Entwicklung zur Behandlung von COVID-19 im April 2020 wurden mehrere klinische Studien zu APN01 bei schweren Atemwegserkrankungen wie akutem Lungenschaden (ALI), akutem Atemnotsyndrom (ARDS) und pulmonaler arterieller Hypertonie (PAH) erfolgreich abgeschlossen.", "Durch ARDS verursachte Lungenschäden sind eine der Hauptursachen für schwere COVID-19-Verläufe. In diesen vorangegangenen klinischen Studien wurden Sicherheit und Verträglichkeit von APN01 nachgewiesen.", "Vielversprechende Daten zur Behandlung von COVID-19 mit APN01 aus einer Fallstudie eines Patienten-Heilversuchs wurden im wissenschaftlichen, peer-reviewten Journal The Lancet Respiratory Medicine veröffentlicht.", "Dass APN01 spezifisch auf SARS-CoV-2 abzielt, wurde kürzlich durch präklinische Ergebnisse an humanen Organoiden und Vero E6 Zellkulturen bestätigt, die in der Fachzeitschrift CELL veröffentlicht wurden.", "APEIRON Biologics ist ein europäisches privates Biotech-Unternehmen mit Sitz in Wien, Österreich, das sich auf die Entdeckung und Entwicklung von Therapien für Atemwegserkrankungen und neuartige Krebsimmuntherapien konzentriert." ],
  "articleContentTranslated" : [ "Compania de biotehnologie Apeiron Biologics AG a anunțat astăzi că tratamentul cu APN01 (alunacedază alfa) a arătat îmbunătățiri semnificative statistic în parametrii cheie la pacienții cu COVID-19 grav bolnavi.", "Apeiron a proiectat acest studiu în martie 2020 ca unul dintre primii pacienți cu spital pentru tratamentul împotriva virusului SARS-CoV-2 de atunci nou. Studiul a fost realizat în Austria, Germania, Danemarca și Rusia.", "Scopul studiului a fost de a examina siguranța, tolerabilitatea și eficacitatea ingredientului activ la pacienții cu COVID-19 grav bolnavi, comparativ cu placebo. Ambele grupuri de studiu au primit, de asemenea, tratament standard.", "Pacienții au fost tratați timp de 7 zile și examinați în studiu pentru un total de 28 de zile. Obiectivul principal al studiului a fost un obiectiv compozit al mortalității și ventilației invazive până în ziua 28 sau externarea din spital.", "Rezultatele au arătat că mai puțini pacienți din grupul APN01 au murit sau au primit ventilație invazivă decât în brațul de control al studiului. Cu toate acestea, datorită numărului general scăzut de persoane testate, nu s-a putut arăta nicio semnificație statistică.", "De la începutul pandemiei, tratamentul standard s-a îmbunătățit semnificativ, ceea ce a dus la moartea unui număr mai mic de pacienți sau necesitatea ventilației invazive decât se presupune în proiectul studiului.", "Obiectivele secundare ale studiului au inclus numărul de zile fără ventilație mecanică, încărcătura de ARN viral, precum și o îmbunătățire a scării în 11 puncte a OMS și evaluarea modificărilor relevante ale biomarkerului în timpul tratamentului cu APN01.", "Tratamentul sa dovedit a fi sigur și bine tolerat și nu au fost observate evenimente adverse grave legate de terapie.", "Rezultatele au arătat semnificație statistică pentru îmbunătățirea numărului de zile fără ventilație mecanică la pacienții vii și reducerea încărcăturii virale de ARN.", "Tratamentul cu APN01 a arătat, de asemenea, o influență pozitivă asupra biomarkerilor centrali ai sistemului renin angiotensinei (RAS), o confirmare a efectului in vivo al tratamentului.", "Suntem incantati de rezultatele incurajatoare in tratarea pacientilor cu COVID-19 bolnavi critici cu APN01, a spus Peter Llewellyn-Davies, CEO al Apeiron Biologics AG.", "„Tratamentul nostru ar putea fi evaluat pentru prima dată la pacienții cu COVID-19 și aș dori să mulțumesc tuturor pacienților, medicilor, partenerilor noștri din clinici și universități și echipei de la Apeiron pentru sprijinul enorm al studiului.", "Vom discuta acum pașii următori în dezvoltarea ulterioară a APN01 cu medicii din studiu, consultanții și autoritățile de reglementare pentru a putea realiza o opțiune de terapie pentru această boală mortală \"", "Pacienții cu COVID-19 grav bolnavi au nevoie adesea de sprijin respirator, uneori cu ventilație mecanică invazivă. \"", "Studiul de fază 2 a arătat o îmbunătățire semnificativă statistic în grupul APN01 în numărul de zile fără ventilație mecanică la pacienții vii comparativ cu brațul de control.", "Un timp scurtat sub ventilație mecanică, așa cum sa observat în studiu, poate reduce semnificativ riscul de complicații medicale și comorbidități asociate cu o astfel de măsură și, în același timp, poate ameliora unitățile de terapie intensivă și întregul sistem de sănătate.", "În grupul APN01, o reducere a încărcăturii virale de ARN a fost, de asemenea, arătată în cursul studiului. Tratamentul cu APN01 a reușit să îmbunătățească semnificativ nivelurile de ARN viral în zilele 3 și 5, comparativ cu valoarea inițială și grupul placebo.", "În plus, tratamentul APN01 a fost examinat în conformitate cu scara de 11 puncte a Organizației Mondiale a Sănătății (OMS), care evaluează starea clinică a pacienților în funcție de parametrii definiți. Aceste rezultate arată o îmbunătățire a parametrilor clinici importanți.", "În grupul APN01, s-a găsit o tendință spre recuperare mai rapidă comparativ cu grupul de control. RAS joacă un rol important în multe procese, inclusiv controlul răspunsurilor inflamatorii, protecția organelor și integritatea vasculară.", "În timp ce angiotensina II (Ang II) a sistemului RAS promovează inflamația și constrânge vasele, Ang 1-7 și Ang 1-5 pot inhiba inflamația și dilata vasele. În cursul studiului, a fost posibilă scăderea valorilor plasmatice ale Ang II în tratamentul cu APN01 comparativ cu grupul de control.", "Grupul APN01 a prezentat valori crescânde pentru Ang 1-7 și Ang 1-5, în timp ce acești factori antiinflamatori au rămas neschimbați în grupul placebo.", "Scăderea Ang II și creșterea Ang 1-7 și Ang 1-5 susțin, în plus față de reducerea observată a încărcăturii virale de ARN, principiul activ al APN01, care a fost deja arătat în studiile anterioare și publicat în colegii științifice -reviste revizuite.", "„Acest studiu important susține rezultatele cercetărilor noastre și ale programelor anterioare de dezvoltare APN01 în alte virusuri SARS și afecțiuni respiratorii severe asociate.", "După cum se arată în acest studiu, APN01, forma recombinantă a proteinei ACE2 umane, poate „bloca ușa” virusului, pe care îl folosește pentru a ajunge în celule.", "În plus, țesutul poate fi protejat prin reglarea factorului Ang II în sistemul RAS ”, a comentat Josef Penninger, co-inventator al APN01, fondator și membru al consiliului de administrație al APEIRON Biologics AG și profesor la Universitatea British Columbia.", "„Acest lucru ne încurajează să continuăm dezvoltarea acestui promițător candidat la dezvoltare terapeutică.", "Variantele de virus recent apărute, care ar putea fi rezistente la medicamente pentru anticorpi sau chiar la vaccinuri, necesită în continuare ACE2 ca receptor și punct de intrare în celulă.", "APN01 ar putea deveni astfel o parte esențială a unui repertoriu global de terapie împotriva acestor variante, precum și împotriva variantelor care vor apărea în viitor.", "Departamentul medical cu medicină infecțioasă și tropicală, unitatea de terapie intensivă, Clinica Favoriten din Viena și medicul de studiu pentru studiul APN01 au adăugat: „În calitate de medic care a tratat pacienții cu COVID-19 de la începutul pandemiei, văd încă o mare nevoie de dezvoltă o terapie eficientă.", "Rezultatele acestui studiu arată că APN01 ar putea ajuta pacienții cu COVID-19, în special prin reducerea numărului de zile de ventilație mecanică. În același timp, tratamentul arată o bună toleranță și siguranță.", "Rezultatele acestui studiu sugerează dezvoltarea în continuare a APN01 pentru a confirma semnalele de eficacitate pozitive pe care le-am observat în tratamentul pacienților cu COVID-19. Rezultatele studiului sunt în prezent evaluate în detaliu.", "Publicarea într-un jurnal științific, evaluat de colegi, este apoi planificată.", "APN01 este forma recombinantă a enzimei 2 de conversie a angiotensinei umane (rhACE2) și imită forma naturală a ACE2, un receptor care este considerat a fi poarta de intrare celulară esențială pentru virusul SARS-CoV-2 în celulă și joacă un rol crucial rolul tratamentul COVID-19 piese.", "Virusul își folosește proteinele SPIKE pentru a se lega de ACE2 pe celulele umane pentru a le pătrunde. APN01, forma solubilă a ACE2, poate preveni legarea proteinei spike de virus de receptorul de suprafață celulară și astfel infectarea celulelor.", "Numeroase studii au arătat, de asemenea, că ACE2 este un regulator central al sistemului reninei angiotensinei (RAS). RAS joacă un rol important în tensiunea arterială, bolile pulmonare, bolile renale diabetice și bolile inflamatorii și cardiovasculare.", "Mai exact, ACE2 strânge sistemul RAS, scăzând astfel tensiunea arterială, reducând inflamația și protejând organele precum inima, ficatul, rinichii, plămânii și vasele de sânge de daune.", "În plus față de blocarea portalului de intrare al virusului, APN01 poate reduce și leziunile organelor din COVID-19 prin intermediul funcției sale enzimatice.", "Înainte de începerea dezvoltării clinice pentru tratamentul COVID-19 în aprilie 2020, mai multe studii clinice ale APN01 în afecțiuni respiratorii severe, cum ar fi leziuni pulmonare acute (ALI), sindrom de detresă respiratorie acută (ARDS) și hipertensiune arterială pulmonară (HAP) au fost completat cu succes.", "Afectarea pulmonară cauzată de ARDS este principala cauză a cursurilor severe de COVID-19. Siguranța și tolerabilitatea APN01 au fost demonstrate în aceste studii clinice anterioare.", "Datele promițătoare privind tratamentul COVID-19 cu APN01 dintr-un studiu de caz de vindecare a pacientului au fost publicate în revista științifică, revizuită de colegi, The Lancet Respiratory Medicine.", "Că APN01 vizează în mod specific SARS-CoV-2 a fost confirmat recent de rezultatele preclinice pe organoizi umani și culturi de celule Vero E6 publicate în revista CELL.", "APEIRON Biologics este o companie europeană de biotehnologie privată cu sediul în Viena, Austria, concentrată pe descoperirea și dezvoltarea terapiilor pentru bolile respiratorii și imunoterapiile noi pentru cancer." ]
}