{
  "id" : "wrw3Dk9a",
  "url" : "https://kurier.at/kultur/ueberlegungen-zum-home-button-wo-ist-man-eigentlich-zu-hause/401100801",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T10:50:11Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Überlegungen zum Home-Button: Wo ist man eigentlich zu Hause?",
  "articleTitleTranslated" : "Considerații privind butonul Acasă: Unde ești acasă?",
  "articleContent" : [ "Günter Waldorf, Mitbegründer des längst legendären Forum Stadtpark in Graz, war auch Mitherausgeber der Literaturzeitschrift manuskripte: Für die Titelseiten porträtierte er u. a. die zentralen Autoren, darunter 1966 in Pop-Art-Manier Peter Handke mit Sonnenbrille.", "Als Maler faszinierten ihn die sanften Hügel mit ihren Äckern.  Im Lauf der Zeit verschwand die Perspektive, die Felder wurden zu rechteckigen Farbflächen.  Auch die zunächst windschief in die Landschaft gesetzten Bauernhäuser wurden immer abstrakter: Günter Waldorf reduzierte sie auf die prototypische Grundform mit Satteldach – ohne Türen und Fenster – und schließlich auf ein schlichtes Fünfeck.", "Mit der Reduktion des Einfamilienhauses auf den Symbolcharakter beschäftigt sich auch der 1969 in Schwaz geborene, seit 1993 in Wien lebende Grafikdesigner und Künstler Jürgen Bauer: Er baut „sein“ Haus (mit fünf gleich langen Seiten) aus vier Quadraten, zum Quadrat angeordnet, und zwei halben Quadraten, also gleichschenkeligen Dreiecken, die den Giebel bilden.", "Seine Ausstellung im Bildraum 07 nennt sich daher auch „Vier Ganze und zwei Halbe“.  Bauer geht es also nicht so sehr, wie Waldorf, um die Abstraktion, sondern um die Konstruktion beziehungsweise auch Dekonstruktion.", "Und um die Transformation eines Symbols zum Icon in der digitalen Welt.  Die Play-Taste im YouTube-Logo, ein gleichseitiges Dreieck als „Pfeil“, sieht genauso aus wie auf dem analogen Cassettenrecorder vor 40 Jahren.", "Und die puristische Form des Hauses wurde zum Home-Button: Wenn man ihn antippt, gelangt man flugs zum Ausgangspunkt.  Einen nicht unwesentlichen Unterschied aber gibt es in den wuchtigen Grafiken mit monochromen Flächen wie in den beiden dreidimensionalen „Hütten“, die Jürgen Bauer im Bildraum 07 im Wortsinn gezimmert hat.", "Denn der Künstler, der nebenbei als Schlagzeuger in Bands wie Plexus Solaire spielt, verzichtet auch auf die viereckige Aussparung im Icon, also die Eingangstür.", "Seine Sperrholzhaushäuser, das eine weiß, das andere schwarz lackiert, sind tatsächlich nackt.  Denn er will zwar Gedankenräume öffnen, aber keine romantischen Vorstellungen – etwa von Geborgenheit – aufkommen lassen.", "Kein Kamin, kein Fenster, keine Türe.  „Ich wollte ein nüchternes Haus, das einen dazu anregt, über den Begriff ,zu Hause sein‘ nachzudenken.“ In Tirol sei es das große Ziel, zu heiraten, Kinder zu kriegen und ein Haus zu bauen.", "Aber warum bedeutet ein eigenes Haus gleich Glück?  Und wo ist man eigentlich zu Hause?  Eine direkte Reaktion auf Corona und Hausarrest ist die Ausstellung zwar nicht: Mit der Form des prototypischen Hauses setzt sich Bauer bereits seit 2018 grafisch wie konzeptuell auseinander.", "Die gegenwärtige Lage aber und auch die verordneten Verhaltensregeln – „Wir bleiben zu Hause! “ – spielen ihm in die Hände.  Und weil der Bildraum 07 in der Burggasse 7–9 große Schaufenster hat, kann man sich die Häuser von Jürgen Bauer auch jetzt anschauen.", "Beim erlaubten Freigang." ],
  "articleContentTranslated" : [ "Günter Waldorf, cofondator al lungului legendar Forum Stadtpark din Graz, a fost, de asemenea, co-editor al revistei literare manuskripte: pentru primele pagini a interpretat un. A. autorii centrali, inclusiv în 1966 în manieră Pop Art Peter Handke cu ochelari de soare.", "În calitate de pictor, a fost fascinat de dealurile cu câmpurile lor. În decursul timpului, perspectiva a dispărut, câmpurile au devenit zone dreptunghiulare de culoare. Fermele, care au fost inițial așezate strâmb în peisaj, au devenit din ce în ce mai abstracte: Günter Waldorf le-a redus la forma prototipică de bază cu un acoperiș în două fronturi - fără uși și ferestre - și în cele din urmă la un simplu pentagon.", "Graficianul și artistul Jürgen Bauer, care s-a născut la Schwaz în 1969 și locuiește la Viena din 1993, se preocupă și de reducerea casei unifamiliale la caracterul său simbolic: construiește casa „sa” (cu cinci laturi de lungime egală) din patru pătrate, aranjate într-un pătrat și două jumătăți pătrate, adică triunghiuri isosceli, care formează frontonul.", "Expoziția sa din Bildraum 07 este, prin urmare, numită și „Patru întregi și două jumătăți”. Bauer nu este atât de preocupat de abstractizare ca de Waldorf, ci de construcție sau deconstrucție.", "Și despre transformarea unui simbol într-o icoană în lumea digitală. Butonul de redare din sigla YouTube, un triunghi echilateral ca o „săgeată”, arată exact așa cum a făcut-o pe casetofonul analog în urmă cu 40 de ani.", "Și forma puristă a casei a devenit butonul de acasă: atingerea acesteia vă duce la punctul de plecare în cel mai scurt timp. Există însă o diferență deloc neglijabilă în grafica masivă cu suprafețe monocrome, cum ar fi cele două „colibe” tridimensionale pe care Jürgen Bauer le-a construit literalmente în camera de imagine 07.", "Pentru că artistul, care joacă și ca toboșar în formații precum Plexus Solaire, se descurcă și fără adâncitura pătrată din icoană, adică ușa de intrare.", "Casele sale din placaj, una vopsită în alb și cealaltă neagră, sunt de fapt goale. Pentru că vrea să deschidă spații de gândire, dar să nu permită să apară idei romantice - precum securitatea -.", "Fără șemineu, fără fereastră, fără ușă. „Am vrut o casă sobră care să te încurajeze să te gândești la conceptul de a fi acasă‘. ”În Tirol, marele obiectiv este să te căsătorești, să ai copii și să construiești o casă.", "Dar de ce a avea propria casă înseamnă fericire? Și unde ești de fapt acasă? Expoziția nu este o reacție directă la Corona și la arestul la domiciliu: Bauer se luptă cu forma casei prototip atât din punct de vedere grafic, cât și conceptual din 2018.", "Dar situația actuală și, de asemenea, regulile de conduită prescrise - „Vom rămâne acasă! „- joacă în mâinile lui. Și pentru că Bildraum 07 din Burggasse 7-9 are vitrine mari, puteți privi și acum casele lui Jürgen Bauer.", "Cu clearance-ul permis." ]
}