{
  "id" : "WRXEj48n",
  "url" : "https://sport.orf.at/stories/3070658/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-14T13:40:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Shiffrin feiert emotionalen Comebacksieg",
  "articleTitleTranslated" : "Shiffrin sărbătorește victoria emoțională a revenirii",
  "articleContent" : [ "Der ursprünglich für Sonntag angesetzte zweite Riesentorlauf im französischen Skiort hatte wegen schlechter Pistenbedingungen auf Montag verschoben werden müssen.", "Hier zeigte Shiffrin, dass sie wieder ihr Gefühl für das Rennfahren gefunden hat, und holte ihren ersten Sieg seit dem Super-G von Bansko (BUL) am 26.  Jänner.", "Die 25-jährige, die im Ziel von Anstrengung und Erleichterung gleichermaßen in die Knie gezwungen wurde, konnte in der Entscheidung den Angriff der Italienerinnen abwehren.", "Auf dem Weg zu ihrem möglicherweise dritten RTL-Sieg in Folge rutschte die Halbzeitzweite Marta Bassino mit überlegener Zwischenbestzeit von der Piste.", "Shiffrin feiert Comebacksieg Mikaela Shiffrin hat beim zweiten Riesentorlauf von Courchevel nicht nur ihren 67.  Erfolg im Weltcup, sondern auch ihren Comebacksieg gefeiert.", "Der US-Star hatte nach Schicksalsschlägen die letzte Saison vorzeitig beendet und war nach ihrer Rückkehr auf der Suche nach ihrer Form.", "„Es ist ein unglaublicher Tag“ Im Ziel kämpfte Shiffrin nur wenige Minuten nach ihrem Sieg im ORF-Interview noch immer mit ihren Gefühlen: „Es ist ein unglaublicher Tag, aber ich bin auch ziemlich traurig, es ist ein bittersüßer Moment.", "Ich war mir nicht sicher, ob ich auf diesem Niveau zurückkommen kann. Man benötigt sehr viel Konzentration und mentale Stärke, um schnell fahren zu können.“ Shiffrin war im Jänner nach dem überraschenden Unfalltod ihres Vaters auch mental angeschlagen.", "Umso größer war die Erleichterung, wieder sportlich Fuß gefasst zu haben. „Ich habe es früher immer geschafft, aber ich war mir nicht sicher, ob ich das wieder schaffe. Das spricht für mein Team und vor allem meine Mutter.", "Ich habe heute viel Kraft von sehr vielen Menschen erhalten. Von 67 Siegen zu sprechen ist irgendwie komisch.", "Der Sieg heute fühlt sich wie mein erster an.“ Zweite wurde die Italienerin Federica Brignone, die zwar ebenfalls einen Ausrutscher verzeichnete, aber trotzdem eine zwischenzeitliche Führung ins Ziel brachte und am Ende 0,82 Sekunden Rückstand auf Siegerin Shiffrin hatte.", "Dritte wurde die Französin Tessa Worley (+1,09).Liensberger nach Laufbestzeit „megahappy“ Aufgezeigt in der Entscheidung hat aber auch Liensberger. Die 23-jährige Vorarlbergerin fuhr mit Laufbestzeit im zweiten Durchgang noch vom achten auf den fünften Platz (+1,54 Sekunde) nach vor.", "Liensberger war im ORF-Interview mehr als zufrieden: „Ergebnismäßig bin ich megahappy, und ich freue mich riesig, dass es so gut gelaufen ist.", "Man kann natürlich immer etwas verbessern, aber es waren heute ein paar coole Schwünge dabei, und es hat mir richtig Spaß gemacht.“ „Ich habe versucht, vom Start weg Gas zu geben, und habe die Schwünge gut erwischt.", "Laufbestzeit im zweiten Durchgang klingt gut, wenn das auch im ersten Durchgang gelingt, dann schaut es sehr gut aus“, so Liensberger, die im Weltcup nach fünf dritten Plätzen noch auf einen Sieg oder zweiten Rang warten muss.Brunners Formkurve zeigt nach oben Stephanie Brunner, im ersten Lauf noch Vierte, verlor hingegen mit einer Fahrt am Limit ausgerechnet im Steilhang wertvolle Zeit und fiel auf den sechsten Rang (+1,81) zurück.  ", "„Ich bin im zweiten Lauf oben gut gestartet, aber ich weiß, dass ich da noch Reserven habe. Im Mittelteil ist es auch gut gegangen, nur im Schlussteil ist es zu spitz geworden“, meinte die 26-jährige Tirolerin.", "„Die Formkurve zeigt nach oben, es heißt weiter arbeiten. Wir haben gute Möglichkeiten, dass wir einen weiteren Schritt nach vorn machen.“ Ebenso wie bei Ricarda Haaser.", "Die 27-jährige Tirolerin konnte sich mit der siebenten Laufzeit in der Entscheidung vom zwölften auf den achten Platz (+2,26) verbessern.Siebenhofer freut sich schon auf Abfahrt Katharina Truppe verlor dafür an den leichten Übergängen im unteren Teilen wie schon am Samstag wertvolle Zeit und wurde Zwölfte (+2,47).  ", "Ramona Siebenhofer belegte Rang 13 (+3,20) und holte damit ihr bestes RTL-Ergebnis seit einem zehnten Platz in Sölden im Oktober 2019.  „Ich habe doch sehr viel in das RTL-Training investiert, und es tut gut zu sehen, dass sich das auch bezahlt macht.", "Ich freue mich aber auch schon richtig auf die Abfahrten“, so die 29-jährige Steirerin im ORF. Für die Damen geht es am Freitag (10.30 Uhr, live in ORF1) mit der ersten von zwei Abfahrten in Val d’Isere weiter.", "Gritsch kann sich steigern Erfreulich verlief der Bewerb auch für Franziska Gritsch. Die 23-jährige Tirolerin konnte ihren 30.  Platz aus dem ersten Lauf mit der neunten Laufzeit im Finale deutlich verbessern und holte als 18. (+3,83) 13 Weltcup-Punkte.", "Elisa Mörzinger, die ihre besten Platzierungen bisher in den Parallel-Bewerben hatte, konnte bei einer Fahrtzeit von rund 1:10 Minuten nicht ihre Qualitäten zeigen und wurde 24. (+4,74). Eva-Maria Brem fiel vom 25.  Zwischenrang noch auf den 28.  Platz (+5,08) zurück.", "Keine Chance auf Weltcup-Punkte hatten Julia Scheib (33./+3,55) und Katharina Huber (43./+4,66), die das Finale der besten 30 verpassten. Die 22-jährige Kärntnerin Nadine Fest kam nicht ins Ziel." ],
  "articleContentTranslated" : [ "Al doilea slalom uriaș programat inițial pentru duminică în stațiunea de schi franceză a trebuit să fie amânat pentru luni din cauza condițiilor precare de pârtie.", "Aici Shiffrin a arătat că și-a găsit din nou sentimentul de curse și a obținut prima victorie de la Super-G la Bansko (BUL) pe 26 ianuarie.", "Tânăra de 25 de ani, care a fost forțată în genunchi în scopul efortului și al ușurării, a reușit să se ferească de atacul italienilor în decizie.", "Pe drumul spre a treia victorie consecutivă RTL consecutivă, Marta Bassino, subcampionă la pauză, a scăpat de pe pistă cu un timp intermediar superior.", "Shiffrin sărbătorește victoria revenirii Mikaela Shiffrin nu numai că și-a sărbătorit 67 de succese în Cupa Mondială în cel de-al doilea slalom uriaș din Courchevel, dar și victoria revenirii ei.", "Vedeta americană s-a încheiat prematur în sezonul trecut, după o lovitură de soartă și și-a căutat forma după întoarcerea ei.", "„Este o zi incredibilă” La final, Shiffrin se lupta încă cu sentimentele ei la doar câteva minute după victoria ei în interviul ORF: „Este o zi incredibilă, dar sunt și destul de tristă, este un moment dulce-dulce.", "Nu eram sigur că aș putea reveni la acest nivel. Ai nevoie de multă concentrare și putere mentală pentru a putea conduce rapid. ”Shiffrin a fost, de asemenea, slab mental din ianuarie, după accidentul neașteptat al tatălui ei în accident.", "Cu atât mai mare a fost ușurarea de a fi recâștigat un punct de sprijin sportiv. „Am făcut-o întotdeauna înainte, dar nu eram sigură că aș putea să o fac din nou. Asta vorbește pentru echipa mea și mai ales pentru mama mea.", "Am primit multă forță de la atât de mulți oameni astăzi. A vorbi despre 67 de victorii este cam ciudat.", "Câștigul de astăzi se simte ca primul meu. ”În al doilea rând a fost italianca Federica Brignone, care a scăpat și ea, dar totuși a preluat conducerea între timp și a ajuns la 0,82 secunde în urma câștigătorului Shiffrin.", "Locul al treilea a fost pentru franceza Tessa Worley (+1.09). Liensberger a fost „mega-fericit” după cel mai rapid timp, dar și Liensberger a arătat în decizie. Tânărul de 23 de ani din Vorarlberg a urcat de pe locul opt pe locul cinci (+1,54 secunde) cu cel mai rapid timp în a doua manșă.", "Liensberger a fost mai mult decât mulțumit în interviul ORF: „În ceea ce privește rezultatele, sunt foarte fericit și sunt foarte fericit că a mers atât de bine.", "Puteți oricând să vă îmbunătățiți un pic, desigur, dar au existat câteva viraje grozave astăzi și mi-a plăcut foarte mult. ”„ Am încercat să accelerez de la început și am obținut virajele bine.", "Cel mai bun timp de rulare din runda a doua sună bine, dacă acest lucru reușește în prima rundă, atunci arată foarte bine \", a spus Liensberger, care după cinci locuri trei în Cupa Mondială trebuie să aștepte încă o victorie sau locul doi. Curba de formă a lui Brunner arată Stephanie Brunner , care a fost al patrulea în prima rundă, a pierdut timp prețios cu o alergare la limita tuturor lucrurilor pe panta abruptă și a căzut înapoi pe locul șase (+1,81).", "„Am început bine la vârf în cea de-a doua cursă, dar știu că mai am rezerve. În partea de mijloc a mers bine, doar în partea finală a devenit prea ascuțită ”, a spus tirolezul de 26 de ani.", "„Curba de formă se îndreaptă în sus, este timpul să continuăm să lucrăm. Avem șanse mari să facem un alt pas înainte. ”La fel ca și cu Ricarda Haaser.", "Tirolezul de 27 de ani a reușit să se îmbunătățească cu al șaptelea parcurs în decizia de pe locul 12 până la opt (+2,26). Siebenhofer așteaptă deja cu nerăbdare coborârea Katharina Truppe a pierdut valoros în tranzițiile ușoare din părțile inferioare, ca sâmbătă Timpul și a devenit al doisprezecelea (+2.47).", "Ramona Siebenhofer a ocupat locul 13 (+3,20) și a obținut astfel cel mai bun rezultat RTL de pe locul zece la Sölden în octombrie 2019. „Am investit mult în antrenament RTL și este bine să văd că plătește și ea.", "Dar aștept cu nerăbdare coborârile ”, a spus Styrian, în vârstă de 29 de ani, la ORF. Femeile vor continua vineri (10.30 dimineața, în direct pe ORF1) cu prima din cele două curse în Val d'Isère.", "Gritsch se poate îmbunătăți Concurența a mers bine și pentru Franziska Gritsch. Tirolezul de 23 de ani a reușit să-și îmbunătățească semnificativ locul 30 de la prima rundă cu a noua rundă în finală și a obținut 13 puncte la Cupa Mondială în 18 (+3,83).", "Elisa Mörzinger, care a avut cele mai bune plasamente de până acum în competițiile paralele, nu și-a putut arăta calitățile cu un timp de conducere de aproximativ 1:10 minute și a ajuns pe locul 24 (+4,74). Eva-Maria Brem a coborât de pe locul 25 pe locul 28 (+5.08).", "Julia Scheib (33./+3.55) și Katharina Huber (43./+4.66), care au ratat finala primilor 30, nu au avut nicio șansă de a înscrie puncte la Cupa Mondială. Nadina Fest, în vârstă de 22 de ani, nu a terminat." ]
}