{
  "id" : "wrz5BjNx",
  "url" : "https://kurier.at/kultur/medien/peppa-pig-ist-meistverbreitete-europaeische-fernsehserie-peppa-wutz/401177011",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:04:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914433/46-143383756.jpg",
  "imageCopyright" : "APA/AFP/MATTHEW KNIGHT / MATTHEW KNIGHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Peppa Pig\" ist meistverbreitete europäische Fernsehserie",
  "articleTitleTranslated" : "„Peppa Pig” este cel mai popular serial de televiziune european",
  "articleContent" : [ "Insgesamt fanden sich mit Ende November des Vorjahres 44.000 europäische Filme und 12.650 europäische Fernsehstaffeln bei 462 Video-On-Demand-Diensten in 46 europäischen Ländern. Neben \"Peppa Pig\" sind auch die ersten drei Staffeln der irisch-kanadischen Serie \"Vikings\" weit verbreitet.", "Sie folgen auf den Plätzen zwei bis vier. Auch diverse Staffeln von \"Lego Ninjago\" und \"Prison Break\" finden sich in den 20 weitverbreitetsten europäischen Fernsehstaffeln. Eine österreichische Produktion ist nicht unter den höchstgereihten Titeln zu finden.", "Österreich auf Platz elf der Top-Produktionsländer Österreich landet dafür mit 169 abrufbaren Fernsehtiteln auf Platz elf der europäischen Top-Produktionsländer nach Anzahl der Einzelfernsehtitel. Dabei wurde nur das Erstproduktionsland berücksichtigt.", "Das Ranking führt Großbritannien mit 5.416 Fernsehstaffeln und -filmen an. Damit produzierte der Inselstaat beinahe die Hälfte aller bei Video-On-Demand-Diensten in Europa verfügbaren europäischen Fernsehinhalte.", "Deutschland (2.079) und Frankreich (1.116) folgen mit Respektabstand. Die Quizsendung \"Have I got news for you\" (60 Staffeln) und die Seifenoper \"Coronation Street\" (59 Staffeln) sind die Fernsehserien mit der größten Anzahl an verfügbaren Staffeln.", "Bei beiden handelt es sich um britische Produktionen. Der älteste verfügbare Fernsehinhalt bei Video-On-Demand-Diensten in Europa ist ebenfalls britischer Herkunft: David Attenboroughs Serie \"Zoo Quest\" aus dem Jahr 1954.  INFO: Webseite des Video-On-Demand-Verzeichnisses" ],
  "articleContentTranslated" : [ "La sfârșitul lunii noiembrie a anului precedent, existau un total de 44.000 de filme europene și 12.650 de posturi de televiziune europene pe 462 de servicii video la cerere în 46 de țări europene. Pe lângă „Peppa Pig”, primele trei sezoane ale serialului irlandez-canadian „Vikings” sunt răspândite.", "Urmează în locurile două până la patru. Diverse sezoane ale „Lego Ninjago” și „Prison Break” pot fi găsite și în cele mai răspândite 20 de sezoane de televiziune europene. O producție austriacă nu se regăsește printre cele mai bine clasate titluri.", "Austria ocupă locul 11 în topul țărilor de producție Austria ocupă locul 11 în topul țărilor europene de producție în ceea ce privește numărul de titluri individuale de televiziune cu 169 de titluri TV care pot fi vizionate. A fost luată în considerare doar țara primei producții.", "Marea Britanie conduce clasamentul cu 5.416 sezoane TV și filme. Națiunea insulară a produs astfel aproape jumătate din conținutul european de televiziune disponibil pentru servicii video la cerere în Europa.", "Germania (2.079) și Franța (1.116) urmează la o distanță respectabilă. Emisiunea-test „Have I got news for you” (60 de sezoane) și telenovela „Coronation Street” (59 de sezoane) sunt serialele TV cu cel mai mare număr de sezoane disponibile.", "Ambele sunt producții britanice. Cel mai vechi conținut de televiziune disponibil pentru serviciile video la cerere din Europa este, de asemenea, de origine britanică: seria \"Zoo Quest\" a lui David Attenborough din 1954. INFO: Site-ul web al directorului video la cerere" ]
}