{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Zurück in die Zukunft\\\", \\\"Titanic\\\": Schauspielerin Elsa Raven mit 91 gestorben",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die amerikanische Schauspielerin Elsa Raven, die für Nebenrollen in Filmen wie \\\"Zurück in die Zukunft\\\" und \\\"Titanic\\\" bekannt war, ist tot.  Sie starb nach Angaben ihres Sprechers am Dienstag in Los Angeles, wie US-Medien am Donnerstag berichteten.", "Laut der Zeitung USA Today war sie nach Auskunft ihrer Familie friedlich in ihrem Haus gestorben.  Raven wurde 91 Jahre alt.  Seit den 1960er-Jahren hatte sie kleine Rollen in Filmen wie \\\"Amityville Horror\\\", \\\"Fearless – Jenseits der Angst\\\" und \\\"In the Line of Fire – Die zweite Chance\\\", sowie in TV-Serien, darunter \\\"Kampf gegen die Mafia\\\" und \\\"Amen\\\".", "Schlüsselszene als Spendensammlerin In dem Filmklassiker \\\"Zurück in die Zukunft\\\" (1985) trat sie in einer Schlüsselszene als Spendensammlerin für eine historische Rathausuhr auf, die 30 Jahre zuvor von einem Blitz getroffen wurde, eine wichtige Information für den Zeitreisenden Marty (Michael J.", "Fox).  In dem Katastrophenfilm \\\"Titanic\\\" (1997) verkörperte sie die historische Figur der Passagierin Ida Straus, die gemeinsam mit ihrem Mann Isidor, einem reichen Unternehmer, an Bord des sinkenden Schiffes stirbt." ],
  "id" : "WS7bkGiH",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/zurueck-in-die-zukunft-titanic-schauspielerin-elsa-raven-mit-91-gestorben/401088657",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "„Înapoi la viitor”, „Titanic”: actrița Elsa Raven a murit la 91 de ani",
  "articleContentTranslated" : [ "Actrița americană Elsa Raven, cunoscută pentru roluri secundare în filme precum „Înapoi la viitor” și „Titanic”, a murit, potrivit purtătorului de cuvânt al acesteia, ea a murit marți la Los Angeles, potrivit presei americane joi. raportat.", "Potrivit familiei sale, ea a murit liniștită în casa ei, potrivit ziarului USA Today. Raven avea 91 de ani. Din anii 1960 a avut roluri mici în filme precum Amityville Horror, Fearless și In the Line of Fire, precum și în seriale TV, inclusiv \\ \"Luptă împotriva mafiei \\\" și \"Amin\".", "Scena cheie ca strângere de fonduri În filmul clasic „Înapoi la viitor” (1985), ea a apărut într-o scenă cheie ca strângere de fonduri pentru un ceas istoric al primăriei, care a fost lovit de un fulger cu 30 de ani mai devreme, informații importante pentru călătorul în timp Marty (Michael J. .", "Vulpe). În filmul de catastrofă \\ \"Titanic \\\" (1997) ea a întruchipat figura istorică a pasagerului Ida Straus, care moare la bordul navei care se scufunda împreună cu soțul ei Isidor, un om de afaceri bogat." ]
}