{
  "id" : "wSHxMxpy",
  "url" : "https://kurier.at/wirtschaft/bmw-coronaschaeden-trotz-steigender-nachfrage-in-asien/401153697",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T13:33:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4766922/78370011357563800_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "BMW: Coronaschäden trotz steigender Nachfrage in Asien",
  "articleTitleTranslated" : "BMW: daune Corona în ciuda creșterii cererii în Asia",
  "articleContent" : [ "Der Aufschwung in China hat den Corona-Einbruch beim deutschen Autokonzern BMW abgefedert. Die Münchner verkauften 2020 insgesamt mit gut 2,3 Mio. Autos um 8,4 Prozent weniger als im Jahr davor, nachdem sie noch im Dezember einen Rückgang um etwa zehn Prozent befürchtet hatten.", "Im vierten Quartal stand sogar ein Absatzplus von 3,2 Prozent auf 686.069 Fahrzeuge der Marken BMW, Mini und Rolls-Royce zu Buche, wie das Unternehmen am Dienstag mitteilte.", "Allerdings ist das fast alles auf die Belebung der Konjunktur in China zurückzuführen, wo die Wirtschaft wieder auf Volldampf läuft. Insgesamt verkaufte BMW im vergangenen Jahr 777.379 Autos und damit fast jedes dritte Fahrzeug in China.", "Wie bei Daimler ist die Volksrepublik der mit Abstand wichtigste Einzelmarkt. Einbruch in Europa und den USA In Europa und den USA sind die Spuren der Pandemie dagegen noch deutlich zu sehen.", "Im Gesamtjahr wurden knapp 16 beziehungsweise fast ein Fünftel weniger Autos der Marken BMW, Mini und Rolls-Royce verkauft. Vor allem im Frühjahr brach der Absatz ein, weil monatelang Werke geschlossen hatten und Händler keine Kunden empfangen konnten.", "Inzwischen habe BMW die Digitalisierung ausgebaut, so dass neue Fahrzeuge ohne direkten Kontakt zum Händler zusammengestellt und verkauft werden können.", "Dennoch lag hier auch zum Jahresende der Absatz unter dem Niveau des Vor-Coronajahres 2019.  Zunehmender Beliebtheit erfreuen sich Autos mit Elektroantrieb - vor allem dank der staatlichen Elektroautoprämien:", "Mit 192.646 Fahrzeugen setzte BMW im Gesamtjahr knapp ein Drittel mehr Elektroautos und Plug-in-Hybride ab als 2019, allein im vierten Quartal liegt das Plus bei 55 Prozent.  :", "Autokäufer entschieden sich vor allem für Autos, die sowohl mit Benzin als auch Strom betrieben werden können: Bei den Plug-in-Hybriden betrug das Verkaufsplus knapp 40 Prozent, bei den reinen Elektroautos lag der Anstieg bei 13 Prozent.", "Dank der mehr als 135.000 elektrifizierten Fahrzeuge habe BMW die Flottenziele in Europa übererfüllt und den CO2-Grenzwert um einige Gramm unterschritten, sagte Vertriebschef Pieter Nota. Derzeit hat BMW 13 Elektro-Modelle im Angebot, bis 2023 sollen es 25 werden.", "Für dieses Jahr ist der Produktionsstart des BMW iX im niederbayrischen Dingolfing und des BMW i4 in München geplant. Auch die Daimler-Tochter Mercedes Benz hatte zuletzt von der steigenden Nachfrage in China profitiert.", "Der Absatz sank im Gesamtjahr um 7,5 Prozent auf knapp 2,2 Mio. Fahrzeuge; lediglich in Fernost wurden mehr Autos verkauft. BMW und Daimler reklamieren beide den Titel als weltweit führende Premiummarke für sich." ],
  "articleContentTranslated" : [ "Creșterea din China a amortizat criza Corona la compania germană de automobile BMW. În 2020, compania din München a vândut în total 2,3 milioane de mașini, cu 8,4 la sută mai puțin decât anul anterior, după ce se temuseră de un declin de aproximativ zece la sută în decembrie.", "În al patrulea trimestru, a existat chiar o creștere a vânzărilor de 3,2 la sută, până la 686.069 vehicule de la mărcile BMW, Mini și Rolls-Royce, așa cum a anunțat marți compania.", "Cu toate acestea, aproape toate acestea pot fi atribuite redresării economice din China, unde economia se întoarce din plin. În total, BMW a vândut anul trecut 777.379 de mașini, aproape fiecare a treia mașină din China.", "Ca și în cazul Daimler, Republica Populară este de departe cea mai importantă piață unică. Spargerea în Europa și SUA În Europa și SUA, totuși, urmele pandemiei pot fi încă văzute clar.", "În întregul an, au fost vândute aproape 16 sau aproape o cincime mai puține mașini BMW, Mini și Rolls-Royce. Vânzările s-au prăbușit, mai ales în primăvară, deoarece fabricile s-au închis de luni de zile și dealerii nu au putut primi niciun client.", "Între timp, BMW a extins digitalizarea, astfel încât vehiculele noi să poată fi asamblate și vândute fără contact direct cu distribuitorul.", "Cu toate acestea, la sfârșitul anului, vânzările au fost sub nivelul anului pre-Corona 2019. Mașinile cu motoare electrice se bucură de o popularitate din ce în ce mai mare - mai ales datorită bonusurilor de stat pentru mașinile electrice:", "Cu 192.646 de vehicule, BMW a vândut cu aproape o treime mai multe mașini electrice și hibrizi plug-in în întregul an decât în 2019, cu o creștere de 55% doar în al patrulea trimestru. :", "Cumpărătorii de mașini au optat în principal pentru mașini care pot fi operate atât cu benzină, cât și cu electricitate: creșterea vânzărilor pentru hibrizii conectabili a fost de aproape 40%, iar pentru mașinile pur electrice creșterea a fost de 13%.", "Datorită celor peste 135.000 de vehicule electrificate, BMW și-a depășit obiectivele flotei în Europa și a scăzut cu câteva grame sub limita de CO2, a declarat directorul de vânzări Pieter Nota. BMW are în prezent 13 modele electrice la ofertă, cu 25 de așteptate până în 2023.", "Producția BMW iX în Dingolfing în Bavaria de Jos și BMW i4 în München sunt planificate pentru acest an. Filiala Daimler, Mercedes Benz, a beneficiat recent de creșterea cererii în China.", "Vânzările au scăzut cu 7,5 la sută, până la puțin sub 2,2 milioane de vehicule pentru întregul an; numai în Orientul Îndepărtat s-au vândut mai multe mașini. BMW și Daimler revendică ambele titlul de cel mai important brand premium din lume." ]
}