{
  "id" : "wsjirxvJ",
  "url" : "https://kurier.at/kultur/oscar-preistraeger-christopher-plummer-mit-91-jahren-verstorben/401180038",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T18:26:21Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4920691/46-148913986.jpg",
  "imageCopyright" : "REUTERS/MARIO ANZUONI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Oscar-Preisträger Christopher Plummer mit 91 Jahren verstorben",
  "articleTitleTranslated" : "Câștigătorul premiului Oscar, Christopher Plummer, a murit la vârsta de 91 de ani",
  "articleContent" : [ "Insbesondere für viele Amerikaner war der gebürtige Kanadier das Gesicht Österreichs: Mit seiner Rolle als Oberhaupt der musikalischen Trapp-Familie im Film \"The Sound of Music\" wurde Christopher Plummer 1965 weltberühmt.", "Doch die Rolle, die Österreichs Wahrnehmung außerhalb Österreichs maßgeblich prägte, sollte nicht seine letzte gewesen sein:", "Der Schauspieler spielte u.a. in John Hustons \"Der Mann der König sein wollte\" (1975) den Dschungelbuch-Autor Rudyard Kipling und Doktor Van Helsing in Wes Cravens \"Dracula\".  :", "Star-Trek-Fans wurde er als Klingonengeneral Chang bekannt. 2012 erhielt er einen Oscar als bester Nebendarsteller im Film \"Beginners\". Er war mit damals 82 Jahren der älteste Gewinner in dieser Kategorie.", "Wie mehrere US-Medien berichten, ist Christopher Plummer am Freitagmorgen nun im Alter von 91 Jahren verstorben." ],
  "articleContentTranslated" : [ "Pentru mulți americani în special, canadianul nativ era chipul Austriei: Christopher Plummer a devenit faimos în 1965 cu rolul său de șef al familiei muzicale Trapp în filmul „Sunetul muzicii”.", "Dar rolul care a modelat în mod semnificativ percepția Austriei în afara Austriei nu ar fi trebuit să fie ultimul său:", "Actorul a interpretat autorul cărții din junglă Rudyard Kipling în „Omul care a vrut să fie rege” (1975) al lui John Huston și doctorul Van Helsing în „Dracula” de Wes Craven. :", "Fanii Star Trek a fost cunoscut ca generalul klingonian Chang. În 2012 a primit un Oscar pentru cel mai bun actor în rol secundar din filmul „Începători”. La 82 de ani, a fost cel mai în vârstă câștigător din această categorie.", "Potrivit mai multor mass-media americane, Christopher Plummer a murit vineri dimineață la vârsta de 91 de ani." ]
}