{
  "id" : "WsjRJ1sB",
  "url" : "https://www.diepresse.com/5906533/Corona_Virus-eingeschleppt_SPOePolitiker-fordern-Entschuldigung?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-03T10:07:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Virus eingeschleppt\": SPÖ-Politiker fordern Entschuldigung von Kurz",
  "articleTitleTranslated" : "„Virus adus”: politicienii SPÖ cer scuze de la Kurz",
  "articleContent" : [ "SPÖ-Frauen und SoHo werfen dem Kanzler vor, mit seinen Aussagen zu Reiserückkehrern den Zusammenhalt im Land zu vergiften.", "Scharfe Kritik haben am Donnerstag Vertreter der SPÖ an der Aussage von ÖVP-Bundeskanzler Sebastian Kurz geübt, wonach Reiserückkehrer „vor allem aus dem Westbalkan“ das Coronavirus „wieder eingeschleppt“ hätten.", "Die SPÖ-Frauenvorsitzende Gabriele Heinisch-Hosek und Mario Lindner, Vorsitzender der sozialdemokratischen LGBTIQ-Organisation SoHo, orten Hetze und fordern eine Entschuldigung des Kanzlers.", "„Er vergiftet damit den Zusammenhalt in unserem Land“, so Heinisch-Hosek und Lindner in einer gemeinsamen Aussendung. Die Corona-Krise werde vor allem von Frauen mit Migrationsbiographien gestemmt, die als Krankenschwestern, Pflegerinnen und im Handel arbeiteten.", "„Statt diesen Frauen die Wertschätzung und Würdigung, die sie verdient haben, zukommen zu lassen, macht Kurz sie zu Sündenböcken für den dramatischen Anstieg der Infektionszahlen in Österreich“, kritisierte Heinisch-Hosek." ],
  "articleContentTranslated" : [ "Femeile SPÖ și SoHo îl acuză pe cancelar că otrăvesc coeziunea din țară cu declarațiile sale despre cei care se întorc din călătorii.", "Joi, reprezentanții SPÖ au criticat declarația cancelarului federal ÖVP Sebastian Kurz, potrivit căreia cei care se întorceau din călătorii „în principal din Balcanii de Vest” au „reintrodus” virusul corona.", "Președintele femeilor SPÖ, Gabriele Heinisch-Hosek, și Mario Lindner, președintele organizației social-democratice LGBTIQ SoHo, localizează agitația și cer scuze cancelarului.", "\"Se otrăvește coeziunea din țara noastră\", au spus Heinisch-Hosek și Lindner într-o emisiune comună. Criza coroanei se confruntă în principal cu femeile cu biografii ale migrației care lucrează ca asistente medicale și în comerțul cu amănuntul.", "\"În loc să le ofere acestor femei aprecierea și aprecierea pe care o merită, Kurz le face să fie țapi ispășitori pentru creșterea dramatică a numărului de infecții din Austria\", a criticat Heinisch-Hosek." ]
}