{
  "id" : "WSN3zaVj",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-soll-kuenftig-in-betriebsstaetten-kontrollieren-duerfen/401115348",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T10:10:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Polizei soll künftig in Büros kontrollieren dürfen",
  "articleTitleTranslated" : "Poliția ar trebui să poată controla birourile în viitor",
  "articleContent" : [ "Neben den Bezirksverwaltungsbehörden soll künftig auch ausdrücklich die Polizei die Einhaltung von Corona-Auflagen vor Ort kontrollieren dürfen - und zwar in Betriebsstätten, Arbeitsorten, Verkehrsmitteln und bestimmten Orten.", "Das geht aus der APA vorliegenden Gesetzesanträgen von ÖVP und Grünen hervor, die am Dienstag im Gesundheitsausschuss behandelt werden. Ebenfalls auf den Weg gebracht wird dort die Möglichkeit, dass auch Sanitäter Corona-Impfungen durchführen dürfen.", "Bisher waren laut COVID-19-Maßnahmengesetz nur die Bezirksverwaltungsbehörden ermächtigt, Überprüfung vor Ort durchzuführen.", "Laut einem der APA vorliegenden Entwurf soll im Maßnahmengesetz nun auch festgeschrieben werden, dass diese Kontrolltätigkeit auch die \"Organe des öffentlichen Sicherheitsdienstes\" durchführen können - allerdings nur auf Ersuchen der Bezirksverwaltungsbehörden.", "Privater Wohnbereich nicht umfasst Von den Kontrollen jedenfalls nicht umfasst ist der private Wohnbereich, dieser ist von der Definition der \"bestimmten Orte\" laut Maßnahmengesetz grundsätzlich ausgenommen.", "Eine weitere Neuerung betrifft die Vorbereitung der Corona-Impfstrategie: Mit der Erlaubnis für Sanitäter, künftig Corona-Schutzimpfungen verabreichen zu dürfen, soll sichergestellt werden, dass eine große Anzahl von Personal zur Verfügung steht.", "Die Durchführung der Impfung muss jedenfalls unter ärztlicher Aufsicht erfolgen, außerdem sollen Sanitäter nur dann impfen dürfen, wenn sie über mindestens 2.000 Stunden Erfahrung innerhalb der letzten fünf Jahre verfügen und eine entsprechende Schulung erhalten haben.", "Eine weitere Voraussetzung ist, dass die Impfungen in \"strukturierten Einrichtungen\" wie z.B. Impfstraßen im Auftrag der Landessanitätsbehörde stattfinden.", "Und Sanitäter werden nur bei Erwachsene eine Corona-Impfung durchführen dürfen, da bei Kindern eine \"spezifische Expertise\" erforderlich sei, heißt es im Entwurf." ],
  "articleContentTranslated" : [ "Pe lângă autoritățile administrative raionale, poliția ar trebui să aibă, de asemenea, permisiunea de a verifica în mod expres respectarea cerințelor corona la fața locului în viitor - în fabrici, locuri de muncă, mijloace de transport și anumite locații.", "Acest lucru reiese din proiectele de lege existente ale APA de la ÖVP și Verzi, care vor fi discutate marți în comitetul pentru sănătate. Există, de asemenea, posibilitatea ca paramedicii să efectueze, de asemenea, vaccinări împotriva coroanei.", "Până în prezent, conform Legii măsurilor COVID-19, doar autoritățile administrative raionale au fost autorizate să efectueze inspecții la fața locului.", "Potrivit unuia dintre proiectele depuse la APA, legea măsurilor ar trebui să prevadă și acum că această activitate de control poate fi desfășurată și de „organele serviciului de securitate publică” - dar numai la cererea autorităților administrative raionale.", "Zona de locuit privată nu este inclusă Controalele nu includ zona de locuit privată; este practic exclusă din definiția „anumitor locații” conform Legii măsurilor.", "O altă inovație se referă la pregătirea strategiei de vaccinare împotriva coronei: cu permisiunea ca paramedicii să poată administra vaccinările împotriva coronei în viitor, trebuie să se asigure că un număr mare de personal este disponibil.", "În orice caz, vaccinarea trebuie efectuată sub supraveghere medicală, iar paramedicii ar trebui să poată vaccina numai dacă au cel puțin 2.000 de ore de experiență în ultimii cinci ani și au primit pregătirea adecvată.", "O altă condiție prealabilă este ca vaccinările să fie efectuate în „facilități structurate”, cum ar fi Drumurile de vaccinare au loc în numele autorității medicale de stat.", "Și paramedicii vor avea voie să efectueze o vaccinare corona doar pentru adulți, deoarece „expertiză specifică” este necesară pentru copii, conform proiectului." ]
}