{
  "id" : "WsyC1VxT",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-datenbank-fuer-desinfektionsmittel-hilft-allergien-vorzubeugen/401194865",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T10:38:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952579/46-164905788.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Datenbank für Desinfektionsmittel hilft, Allergien vorzubeugen",
  "articleTitleTranslated" : "Baza de date a dezinfectanților ajută la prevenirea alergiilor",
  "articleContent" : [ "Covid19 zwingt uns zu mehr Chemieeinsatz im Alltag, die häufige Desinfektion von Händen oder Flächen ist daher Teil unseres Alltags geworden. Aber welches Produkt wirkt überhaupt ausreichend gegen Coronaviren?", "Und kann der häufige Gebrauch von Desinfektionsmitteln nicht auch zur Belastung für die Gesundheit unserer Atemwege, Haut oder unserer Gewässer werden?", "Schließlich werden Desinfektionsmittel zur raschen Abtötung von Keimen entwickelt und enthalten zu diesem Zweck biozide Wirkstoffe, die auch ätzend, allergieauslösend, lungenschädigend oder umweltgiftig sein können.", "Manche Stoffe gefährden sogar bei der Anwendung durch Schwangere das Kind im Mutterleib. Welche Produkte sind also am sichersten für Mensch und Umwelt? Die Wiener Desinfektionsmittel Datenbank WIDES bietet in dieser Situation für ganz Österreich eine wertvolle Orientierungshilfe.", "Sie ist im Internet ostenlos für jedermann verfügbar und listet ausschließlich Desinfektionsmittel, deren ausreichende Wirksamkeit von unabhängigen Institutionen geprüft und zertifiziert wurde.", "“Mit wenigen Mausklicks kann man zudem jene Produkte identifizieren, welche nicht nur die ausgewählte Wirksamkeit erfüllen, sondern zugleich die eigene Gesundheit und die Umwelt möglichst gering belasten\", sagt Umweltanwältin Andrea Schnattinger.", "“Denn besonders gefährliche Stoffe und Rezepturen werden in der Datenbank mittels Farbcodes übersichtlich dargestellt, jeweils geordnet nach ihrer Belastung für Haut, Atemwege, Organe oder Umwelt.\"", "Allergien verhindern Mit Hilfe der WIDES Datenbank prüfen die Spitäler, Pflegeheime, Schulen, Kindergärten oder Bäder der Stadt Wien schon seit Jahren das Marktangebot.", "So ist es gelungen Produkte zu ersetzen, welche Allergien, Atemwegs- und Hauterkrankungen oder auch Umweltschäden verursachen können, ohne dabei die hygienischen Standards zu senken. International gefragt Die WIDES Datenbank blieb übrigens auch international nicht unbemerkt.", "Nach vielen Anfragen aus ganz Europa und den USA wurde schließlich eine englische Version inklusive Einschulungsvideos erstellt. Inzwischen zeigen Zugriffe aus allen Kontinenten sowie Empfehlungen durch WHO und EU-Kommission, wie nützlich das in der Datenbank gesammelte Wissen ist.", "Auch Desinfektionsmittelhersteller, die anfangs skeptisch waren, lassen ihre Produkte nun gerne in die WIDES integrieren. Mittlerweile finden sich mehr als 300 Produkten mit unabhängig geprüfter Wirsamkeit, inklusive einer Ampelbewertung der eingesetzten Wirkstoffe.", "Besonders problematische Inhaltsstoffe sind auf den ersten Blick durch Rotfärbung sichtbar." ],
  "articleContentTranslated" : [ "Covid19 ne obligă să folosim mai multe substanțe chimice în viața de zi cu zi, dezinfectarea frecventă a mâinilor sau a suprafețelor a devenit, prin urmare, parte a vieții noastre de zi cu zi. Dar ce produs este eficient împotriva coronavirusurilor?", "Și utilizarea frecventă a dezinfectanților nu poate avea, de asemenea, un impact negativ asupra sănătății căilor respiratorii, a pielii sau a corpurilor noastre de apă?", "În cele din urmă, dezinfectanții sunt dezvoltați pentru a ucide rapid germenii și în acest scop conțin ingrediente active biocide care pot fi, de asemenea, corozive, alergice, dăunătoare plămânilor sau toxice pentru mediu.", "Unele substanțe chiar pun în pericol copilul nenăscut atunci când sunt utilizate de femeile însărcinate. Deci, ce produse sunt cele mai sigure pentru oameni și mediu? Baza de date vieneze privind dezinfectanții WIDES oferă îndrumări valoroase în această situație pentru toată Austria.", "Este disponibil gratuit pentru toată lumea pe internet și listează numai dezinfectanții a căror eficiență a fost testată și certificată de instituții independente.", "„Cu doar câteva clicuri de mouse, puteți identifica și acele produse care nu numai că au eficacitatea selectată, dar au și cel mai mic impact posibil asupra propriei sănătăți și a mediului”, spune avocatul de mediu Andrea Schnattinger.", "„Deoarece substanțele și rețetele deosebit de periculoase sunt afișate clar în baza de date folosind coduri de culoare, fiecare sortată în funcție de expunerea lor la piele, căi respiratorii, organe sau mediu.”", "Prevenirea alergiilor Cu ajutorul bazei de date WIDES, spitalele, căminele de bătrâni, școlile, grădinițele și băile din orașul Viena verifică piața de ani de zile.", "Am reușit să înlocuim produsele care pot provoca alergii, boli respiratorii și ale pielii sau daune mediului, fără a scădea standardele igienice. La cererea internațională Nici baza de date WIDES nu a trecut neobservată la nivel internațional.", "După multe anchete din toată Europa și SUA, a fost creată în cele din urmă o versiune în limba engleză, inclusiv videoclipuri de instruire. Accesul de pe toate continentele, precum și recomandările OMS și ale Comisiei UE arată cât de utile sunt cunoștințele colectate în baza de date.", "Producătorii de dezinfectanți, care inițial erau sceptici, sunt acum fericiți să aibă produsele integrate în WIDES. Există acum peste 300 de produse cu eficiență testată independent, inclusiv o evaluare semaforă a ingredientelor active utilizate.", "Ingredientele deosebit de problematice sunt vizibile la prima vedere prin culoarea lor roșie." ]
}