{
  "id" : "WTDIoCVY",
  "url" : "https://kurier.at/politik/inland/freitesten-parlamentsserver-kollabiert-fpoe-uebt-harte-kritik/401145462",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T10:24:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4852023/46-173805629.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kollektives Nein: Opposition wird \"Freitesten\" wohl vorerst verhindern",
  "articleTitleTranslated" : "Colectiv nr: opoziția va preveni probabil „freestyle” pentru moment",
  "articleContent" : [ "Die Parlamentsserver sind kollabiert, die Begutachtungsfrist ist der Opposition zu kurz, die Infektionszahlen zu hoch. Die türkis-grüne Bundesregierung dürfte mit ihrem Vorhaben scheitern, durch \"Freitesten\" ein persönliches Corona-Lockdown-Ende per 18.  Jänner zu ermöglichen.", "Nach der FPÖ machten am Sonntag auch SPÖ und Neos klar, dass sie das Vorhaben im Bundesrat blockieren wollen, wo die Opposition eine Stimme Überhang hat. Ein rechtzeitiges Inkrafttreten wäre damit unmöglich, der Beharrungsbeschluss von ÖVP und Grünen käme zu spät.", "\"Wenn die Neuinfektionen bis Ende nächster Woche nicht stabil unter 1.000 sind, brauchen wir über Lockerungen erst gar nicht diskutieren\", betonte SPÖ-Chefin Pamela Rendi-Wagner in einer Pressekonferenz:", "\"Genau aus diesem Grund braucht es auch das Epidemiegesetz mit der vorgelegten Änderung in dieser Form nicht.\"  : Stattdessen benötige man eine neue und kluge Teststrategie für Österreich.", "Nur so könne man eine vierten Lockdown mit Sicherheit vermeiden, bis eine schützende Durchimpfungsrate erreicht sei. Die SPÖ kritisiert auch die Fokussierung auf die Woche 18. bis 24.  Jänner.", "Die Regierung plant, dass Handel, Gastronomie und Hotels am 18.  Jänner wieder aufsperren dürfen, der Zutritt aber bis 24. eben nur mit einem negativen Corona-Test gestattet sein soll.", "SPÖ wird nicht zustimmen Die Vorschläge der Bundesregierung ergeben für Rendi-Wagner keinen Sinn: Auch zwei Wochen alte Testergebnisse sollten herangezogen werden, außerdem wolle man über gezielte Zutrittstests etwa für Kultureinrichtungen oder Pflegeheime weit hinausgehen.", "\"Daher wird die SPÖ diesem Abänderungsantrag in dieser Form nicht zustimmen.\" Das Gesetzesvorhaben stelle der Regierung einen \"rechtlich bedenklichen Blankoscheck\" aus.", "Kritik übte sie auch an der kurzen Begutachtungsfrist von nur wenigen Tagen und dem Faktum, dass die Parlamentshomepage angesichts der vielen Stellungnahmen zusammengebrochen war: \"Das sind alles andere als günstige Voraussetzungen.\"", "Die SPÖ stelle sich jedenfalls allen Diskussionen, auch der für morgen, Montag, angesetzten Gesprächsrunde mit Gesundheitsminister Rudolf Anschober (Grüne), so Rendi-Wagner.", "Zustimmen will ihre Fraktion der Verlängerung der Ausgangsbeschränkungen durch den Hauptausschuss, weil die Infektionszahlen weiter zu hoch seien. \"Frechheit und Schlag ins Gesicht\" Zuvor hatten bereits die Neos ihr Nein betont.", "\"Wir wollen diesem Minister keine Verordnungsermächtigung mehr geben\", sagte Gesundheitssprecher Gerald Loacker in einer Online-Pressekonferenz. Anschober überschreite regelmäßig die Grenzen, die ihm die Gesetze auferlegten.", "Was nun beschlossen werden solle, komme einer Selbstaufgabe des Parlaments gleich. Als \"Frechheit und Schlag ins Gesicht\" wertete Loacker auch den morgigen Termin mit dem Minister nach der kurzen Begutachtungsrist.", "\"Das ist ein Scheingespräch\", sagte er. Werde das Gesetz nicht wesentlich verändert und der Verordnungsspielraum des Gesundheitsministers massiv beschränkt, könnten die Neos sicher nicht zustimmen.", "Website down Der türkis-grüne Gesetzesentwurf zum \"Freitesten\" erzürnte indes nicht nur die Opposition, er ließ auch die Server des Parlaments in die Knie gehen.", "In der Nacht auf Sonntag waren bereits mehr als 3.000 Begutachtungsstellungnahmen eingegangen und die betreffende Website teils nicht erreichbar. © Bild: Screenshot / parlament.gv.at FPÖ-Klubobmann Herbert Kickl sah die Bürger von ihrer Mitsprachemöglichkeit ausgeschlossen.", "Er forderte eine Verlängerung der knappen Begutachtungsfrist bis 15.  Jänner. Parlament entschuldigt sich Kickl kritisierte auch das Parlament, dessen Krisenkommunikation sei der nächste Skandal.", "Der Klubchef stieß sich daran, dass nur jene Stellungnahmen automatisiert veröffentlicht und statistisch erfasst werden, die auf der Webseite eingegeben werden.", "\"Mutige Bürger, die mit ihrem Namen gegen die totalitären Anwandlungen der schwarz-grünen Regierung protestieren wollen, werden mundtot gemacht\", so Kickl. Im Parlament entschuldigte man sich und sprach in einer Stellungnahme von einer enormen Zahl an Zugriffen in kurzer Zeit.", "Man habe zusätzliche Hardware eingesetzt und auch softwaremäßig für Verstärkung gesorgt. Leider sei das Problem zur Stunde noch immer nicht ganz gelöst, es entstünden weiter Wartezeiten.", "ÖVP: \"Destruktive Fundamentalopposition\" ÖVP-Generalsekretär Axel Melchior wertet all das als parteitaktisches Spiel am Rücken der Gesundheit der Menschen, sprach von destruktiver Fundamentalopposition und ortete einen neuen Höhepunkt an Verantwortungslosigkeit.", "\"Man muss sich schon fragen, warum die Oppositionsparteien den Menschen in Österreich die Möglichkeit sich freizutesten, unbedingt nehmen möchte\", rätselte er in einer Aussendung:", "\"Ich appelliere an die Oppositionsparteien zur Vernunft zu kommen, ihre parteipolitischen Interessen zurückzustecken und gemeinsam zum Wohle der Österreicherinnen und Österreicher zu arbeiten.\"  : Zurückhaltend fiel die Reaktion des grünen Parlamentsklubs aus.", "\"Es gibt morgen eine Aussprache mit allen Parteien im Parlament, bei der die eingelangten Stellungnahmen und etwaige Änderungen im Gesetzesentwurf besprochen werden. Danach wird über die weitere Vorgangsweise entschieden werden\", hieß es in einer schriftlichen Stellungnahme gegenüber der APA." ],
  "articleContentTranslated" : [ "Serverele parlamentare s-au prăbușit, perioada de revizuire este prea scurtă pentru opoziție și numărul de infecții este prea mare. Guvernul federal verde-turcoaz va eșua probabil cu planul său de a permite o închidere personală a coroanei la 18 ianuarie prin „testare gratuită”.", "După FPÖ, SPÖ și Neos au precizat, de asemenea, duminică că doresc să blocheze planul în Consiliul Federal, unde opoziția a avut un depășire de vot. Prin urmare, o intrare în vigoare în timp util ar fi imposibilă, decizia de persistență a ÖVP și a Verzilor ar veni prea târziu.", "\"Dacă noile infecții nu sunt stabile sub 1.000 până la sfârșitul săptămânii viitoare, nici măcar nu trebuie să discutăm despre relaxare\", a subliniat liderul SPÖ, Pamela Rendi-Wagner, într-o conferință de presă:", "„Tocmai din acest motiv, legea epidemiei cu modificarea propusă nu este necesară în această formă”. : În schimb, aveți nevoie de o nouă și inteligentă strategie de testare pentru Austria.", "Aceasta este singura modalitate de a evita un al patrulea blocaj cu certitudine până la obținerea unei acoperiri de vaccinare protectoare. SPÖ critică, de asemenea, accentul pus pe săptămâna 18-24 ianuarie.", "Guvernul planifică ca comercianții cu amănuntul, restaurantele și hotelurile să poată deschide din nou pe 18 ianuarie, dar accesul ar trebui permis doar până pe 24 cu un test de coroană negativ.", "SPÖ nu va fi de acord Propunerile guvernului federal nu au niciun sens pentru Rendi-Wagner: Rezultatele testelor vechi de două săptămâni ar trebui folosite și vor să depășească cu mult testele de acces țintite, de exemplu pentru instituțiile culturale sau căminele de bătrâni.", "„Prin urmare, SPÖ nu va fi de acord cu acest amendament în această formă.” Legea propusă a acordat guvernului un „cec necompletat din punct de vedere juridic”.", "Ea a criticat, de asemenea, scurta perioadă de revizuire de doar câteva zile și faptul că site-ul parlamentar sa prăbușit, având în vedere numeroasele declarații: „Acestea sunt orice, în afară de condiții favorabile”.", "În orice caz, SPÖ se confruntă cu toate discuțiile, inclusiv cu runda de discuții cu ministrul sănătății Rudolf Anschober (verzi) programată pentru mâine, luni, a declarat Rendi-Wagner.", "Grupul ei dorește să fie de acord cu extinderea restricțiilor de ieșire de către comisia principală, deoarece numărul de infecții este încă prea mare. „Obraz și palme în față” Anterior, Neos își subliniase deja nr.", "\"Nu vrem să mai acordăm acestui ministru nicio autorizație\", a declarat purtătorul de cuvânt al sănătății, Gerald Loacker, într-o conferință de presă online. Anchober depășește în mod regulat limitele impuse de lege.", "Ceea ce urmează să fie decis acum echivalează cu sarcina proprie a Parlamentului. Loacker a calificat, de asemenea, întâlnirea de mâine cu ministrul după scurta perioadă de evaluare drept „obraz și palmă”.", "„Aceasta este o conversație falsă”, a spus el. Dacă legea nu este modificată în mod semnificativ și sfera de reglementare a ministrului sănătății este restricționată masiv, neos-urile cu siguranță nu vor fi de acord.", "Site-ul publicat Proiectul de lege verde-turcoaz privind „Cel mai liber” nu numai că a supărat opoziția, ci și i-a pus în genunchi pe serverele parlamentare.", "În noaptea de duminică, au fost deja primite peste 3.000 de opinii ale experților, iar site-ul în cauză a fost parțial indisponibil. © Image: Screenshot / parlament.gv.at Herbert Kickl, președintele clubului FPÖ, i-a văzut pe cetățeni excluși din cuvânt.", "El a solicitat prelungirea perioadei scurte de revizuire până la 15 ianuarie. Parlamentul își cere scuze Kickl a criticat și parlamentul, a cărui comunicare de criză este următorul scandal.", "Șeful clubului nu a fost de acord cu faptul că numai acele opinii sunt publicate automat și înregistrate statistic, care sunt introduse pe site.", "„Cetățenii curajoși care vor să-și folosească numele pentru a protesta împotriva atacurilor totalitare ale guvernului negru-verde vor fi reduse la tăcere”, a spus Kickl. În parlament, ei și-au cerut scuze și au vorbit într-o declarație despre un număr enorm de accesări într-un timp scurt.", "A fost utilizat hardware suplimentar și a fost oferită și o armare în ceea ce privește software-ul. Din păcate, problema încă nu este rezolvată complet în acest moment, există încă timpi de așteptare.", "ÖVP: „Opoziție fundamentală distructivă” Secretarul general al ÖVP Axel Melchior vede toate acestea ca pe un joc tactic de partid pe spatele sănătății oamenilor, a vorbit despre o opoziție fundamentală distructivă și a identificat un nou punct culminant în iresponsabilitate.", "\"Trebuie să vă întrebați de ce partidele de opoziție vor să le refuze oamenilor din Austria posibilitatea de a fi liberi\", a nedumerit el într-o emisiune:", "\"Fac apel la partidele de opoziție să-și revină, să-și lase deoparte interesele politice de partid și să lucreze împreună în beneficiul austriecilor\". : Reacția Clubului Parlamentar Verde a fost prudentă.", "\"Mâine va avea loc o dezbatere cu toate partidele din parlament, în cadrul căreia vor fi discutate comentariile primite și orice modificări ale proiectului de lege. După aceea, se va lua o decizie cu privire la modul de procedare\", a spus într-o declarație scrisă către APA." ]
}