{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Sturm der Liebe\\\"-Darsteller Dietrich Adam gestorben",
  "targetLanguage" : "romanian",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "articleContent" : [ "Der aus der Fernsehserie \\\"Sturm der Liebe\\\" bekannte Darsteller Dietrich Adam ist laut deutschen Medienberichten 67-jährig gestorben.  Laut RTL spielte er 2013 bis 2017 in der ARD-Telenovela  die Rolle des Friedrich Stahl.", "Auch im \\\"Tatort\\\" oder der ZDF-Sendung \\\"Tonio & Julia - Nesthocker\\\" (Bild) war er zu sehen.  Adam war über Jahrzehnte fester Bestandteil der Fernsehwelt in Deutschland.", "Erst im vergangenen Monat waren die Dreharbeiten zu einem „Inga Lindström“-Liebesfilm abgeschlossen worden, in dem Adam eine Rolle hatte, wie das ZDF der dpa erläuterte.", "Wann der Film ausgestrahlt wird, ist noch nicht klar.  Ein Sendetermin steht noch nicht fest.  Der groß gewachsene Schauspieler mit grauem Haar war in seiner beruflichen Karriere in zahlreichen TV-Serien und -Filmen unterschiedlicher Genres zu sehen - vom „Tatort“ bis Liebesfilm.", "Vielen ist er bekannt aus der ARD-Serie „Sturm der Liebe“, die sich um Liebe, Freundschaft, Macht und Intrigen an einem Fünf-Sterne-Hotel an einem fiktiven Ort in Oberbayern dreht.", "Darin wirkte er zwischen 2013 und 2017 mit: Adam spielte den „Fürstenhof“-Hotelmiteigentümer Friedrich Stahl.  Zu seinem damaligen Ausstieg zitierte ihn 2017 das Erste mit den Worten: „Wenn der Wind weht, muss ein Seemann wieder hinaus, um neue Abenteuer zu erleben.", "Ich breche mit einem lachenden und einem weinenden Auge auf zu neuen Ufern.“ Danach drehte Adam, der eine Ausbildung an der Hochschule für Musik und Theater in Hannover absolviert hatte, zum Beispiel für Liebes- und Familienfilme.", "Jüngst spielte er in der ZDF-Reihe „Tonio und Julia“ mit, im Oktober war die letzte Folge der Reihe zu sehen.  Auf Twitter gab es Beileidsbekundungen zum Tod Adams.", "Die Produktionsfirma Bavaria Fiction, die auch für „Sturm der Liebe“ zuständig ist, twitterte: „Mit Bestürzung haben wir vom Tod unseres geschätzten Kollegen Dietrich Adam erfahren.“ Im weiteren Verlauf: „In Gedanken sind wir bei seiner Familie.“  " ],
  "id" : "wtdtyLm3",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/sturm-der-liebe-darsteller-dietrich-adam-gestorben/401086671",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Actorul „Furtuna Iubirii” Dietrich Adam moare",
  "articleContentTranslated" : [ "Conform rapoartelor din presa germană, actorul Dietrich Adam, cunoscut din serialul TV „Sturm der Liebe”, a murit la vârsta de 67 de ani. Potrivit RTL, el a jucat rolul lui Friedrich Stahl în telenovela ARD din 2013 până în 2017.", "El a fost, de asemenea, prezentat în \\ \"Tatort \\\" sau în programul ZDF \\ \"Tonio & Julia - Nesthocker \\\" (imagine). Adam a fost parte integrantă a lumii televiziunii din Germania timp de decenii.", "Filmarea unui film de dragoste „Inga Lindström” în care Adam a avut un rol a fost finalizată abia luna trecută, așa cum a explicat ZDF dpa.", "Nu este încă clar când va fi difuzat filmul. Data de difuzare nu a fost încă stabilită. Actorul înalt, cu părul gri, a apărut în numeroase seriale TV și filme de diferite genuri în cariera sa profesională - de la „scena crimei” la filme romantice.", "Este cunoscut de mulți din seria ARD „Furtuna iubirii”, care se învârte în jurul iubirii, prieteniei, puterii și intrigilor într-un hotel de cinci stele într-o locație fictivă din Bavaria Superioară.", "A fost implicat în aceasta între 2013 și 2017: Adam a jucat coproprietarul hotelului „Fürstenhof” Friedrich Stahl. Primul l-a citat în 2017 despre ieșirea din acel moment: „Când bate vântul, un marinar trebuie să iasă din nou pentru a experimenta noi aventuri.", "Am plecat spre țărmuri noi, cu un singur ochi de râs și de plâns. ”Apoi, Adam, care absolvise o ucenicie la Universitatea de Muzică și Teatru din Hanovra, a făcut filme de dragoste și de familie, de exemplu.", "Recent a jucat în serialul ZDF „Tonio și Julia”, iar ultimul episod al serialului a fost prezentat în octombrie. Au existat condoleanțe la moartea lui Adam pe Twitter.", "Compania de producție Bavaria Fiction, care este responsabilă și pentru „Sturm der Liebe”, a scris pe Twitter: „Am aflat cu consternare despre moartea colegului nostru apreciat Dietrich Adam.” În cele ce urmează: „Gândurile noastre sunt alături de familia sa”." ]
}