{
  "id" : "wtHsbAiO",
  "url" : "https://kurier.at/chronik/oesterreich/2377-neuinfektionen-in-oesterreich/401122554",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T08:57:27Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aktuelle Zahlen zum Coronavirus: 2.377 Neuinfektionen in Österreich, bisher insgesamt mehr als 4000 Tote",
  "articleTitleTranslated" : "Cifrele actuale privind coronavirusul: 2.377 de noi infecții în Austria, până acum un total de peste 4.000 de decese",
  "articleContent" : [ "41.754 aktive Fälle. Tag 2 nach dem harten Lockdown. Und die Zahlen sinken weiter. Zwei Tage nach dem harten Lockdown sinken die Zahlen weiter.  Von Montag auf Dienstag wurden jetzt offiziell  2.377 Neuinfektionen verzeichnet.", "Dazu kamen 105 Todesfälle. Die Belegung auf der Normalstation stieg um 39 Patienten, auf den Intensivstationen sank sie um sieben Patienten. 5503 Menschen gelten wieder als genesen.  Damit sank auch die Zahl der aktiven Fälle auf 41.754. ", "Das sind in etwa so viele wie zu Beginn des Lockdowns. Zwischenzeitlich waren diese auf über 77.000 Fälle gestiegen. Mehr als 4000 Tote Insgesamt starben in Österreich bisher 4.002 Personen an den Folgen einer Infektion mit dem Coronavirus. ", "Die Sieben-Tage-Inzidenz bei den Corona-Toten beträgt derzeit 7,6 - das heißt, dass in der vergangenen Woche pro 100.000 Einwohner 7,6 Menschen an den Folgen einer Infektion gestorben sind.", "Deutlich am höchsten ist dieser Wert weiterhin in Kärnten, hier beträgt die Sieben-Tage-Inzidenz der Todesfälle 18,5. Österreichweit wurden in den vergangenen sieben Tagen in Summe 677 Tote gemeldet Die Sieben-Tage-Inzidenz der Neuinfektionen sank weiter, sie betrug am Dienstag 253,7.", "Das bedeutet, dass sich in der vergangenen Woche pro 100.000 Einwohner 253,7 Personen infiziert haben. Die 14-Tage-Inzidenz betrug 599,5. Der Wochenschnitt liegt weiter deutlich über 3.000 neuen Fällen: Es kamen im Schnitt der vergangenen sieben Tage täglich 3.226 Neuinfektionen hinzu.", "Bei den Genesenen gab es innerhalb von 24 Stunden einen Anstieg von 5.503 Fällen. 19.643 Testergebnisse wurden in den vergangenen 24 Stunden eingemeldet   Zahlen aus den Bundesländern, Stand 8.12. ", "Burgenland: 56 Kärnten: 259 Niederösterreich: 304 Oberösterreich: 456 Salzburg: 241 Steiermark: 361 Tirol: 263 Vorarlberg: 75 Wien: 362 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "41.754 cazuri active. Ziua 2 după blocarea dură. Și numerele continuă să scadă. La două zile după blocarea dură, numerele continuă să scadă. De luni până marți, 2.377 de noi infecții au fost înregistrate oficial.", "Au fost, de asemenea, 105 decese. Ocuparea în secția normală a crescut cu 39 de pacienți, în unitățile de terapie intensivă a scăzut cu șapte pacienți. Se consideră că 5503 de persoane s-au recuperat. Acest lucru a redus, de asemenea, numărul cazurilor active la 41.754.", "Adică cam atât la începutul blocării. Între timp, acestea crescuseră la peste 77.000 de cazuri. Peste 4.000 de decese Un total de 4.002 de persoane au murit în Austria ca urmare a unei infecții cu coronavirus.", "Incidența de șapte zile a deceselor prin coroană este în prezent de 7,6 - adică 7,6 persoane la 100.000 de locuitori au murit ca urmare a unei infecții în ultima săptămână.", "Această valoare este încă în mod clar cea mai mare din Carintia, unde incidența deceselor de șapte zile este de 18,5. În ultimele șapte zile au fost raportate în total 677 decese în toată Austria. Incidența celor șapte zile a infecțiilor noi a continuat să scadă, marți fiind de 253,7.", "Aceasta înseamnă că în săptămâna trecută au fost infectați 253,7 persoane la 100.000 de locuitori. Incidența de 14 zile a fost de 599,5. Media săptămânală depășește cu mult peste 3.000 de cazuri noi: în ultimele șapte zile s-au adăugat în medie 3.226 de infecții noi în fiecare zi.", "La cei care și-au revenit, a existat o creștere de 5.503 de cazuri în decurs de 24 de ore. Au fost raportate 19.643 de rezultate ale testelor în ultimele 24 de ore. Cifre din statele federale începând cu 8 decembrie.", "Burgenland: 56 Carintia: 259 Austria Inferioară: 304 Austria Superioară: 456 Salzburg: 241 Stiria: 361 Tirol: 263 Vorarlberg: 75 Viena: 362 Spitalizări în Austria Capacitățile spitalelor sunt decisive pentru măsurile în vigoare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”. Decese în Austria Puncte fierbinți Corona în Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district.", "Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea. Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale.", "Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara. Un răspuns la aceasta poate fi rata pozitivă din teste.", "În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}