{
  "id" : "WTQ1Pp8A",
  "url" : "https://kurier.at/wirtschaft/corona-ffp2-masken-gehen-weg-wie-warme-semmeln/401159646",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:45:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875351/46-164408874.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: FFP2-Masken gehen weg wie warme Semmeln",
  "articleTitleTranslated" : "Corona: măștile FFP2 dispar ca niște prăjituri calde",
  "articleContent" : [ "Der österreichische Maskenhersteller Hygiene Austria LP prüft derzeit die Ausweitung der Produktion. Der österreichische Maskenhersteller Hygiene Austria LP, ein Joint Venture von Lenzing und Palmers, prüft derzeit die Ausweitung der Produktion von FFP2-Masken.", "Die Bereitschaft des Unternehmens zur Expansion der Produktion sei da, man sei aber von der Verfügbarkeit neuer Maschinen abhängig. \"Wenn die Maschinen verfügbar sind, kann man eine Ausweitung in den nächsten zwei bis vier Wochen andenken\", sagte eine Sprecherin des Unternehmens am Montag zur APA.", "Ab 25.  Jänner sind FFP2-Masken im Handel und in den öffentlichen Verkehrsmitteln verpflichtend. Dies hat die Regierungsspitze gestern angekündigt. Bisher gab es nur die Pflicht, irgendeinen Mund-Nasen-Schutz zu tragen.", "Derzeit werden bei Hygiene Austria pro Monat zehn Millionen FFP2-Masken produziert, die reißenden Absatz finden. \"Sie gehen weg wie die warmen Semmeln\", so die Sprecherin.", "Der Fokus der Produktion liege in Österreich, wo in Wiener Neudorf (NÖ) mit 200 Mitarbeiterinnen und Mitarbeitern Masken hergestellt werden.", "Auch am Lenzing-Standort in Großbritannien in Grimsby (Region Yorkshire/Humber) werden Masken produziert, wie Lenzing schon im Mai des Vorjahres mitgeteilt hatte. Zu den Preisen für die FFP2-Maske bei Großaufträgen will das Unternehmen nichts sagen.", "Bei der FFP2-Maskenaktion der Bundesregierung für Seniorinnen und Senioren war es jedenfalls nicht zum Zug gekommen. Man führe derzeit Gespräche wegen der preislichen Situation, so die Sprecherin.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte gestern FFP2-Masken im Lebensmittel-Einzelhandel \"zum Selbstkostenpreis\" angekündigt. Derzeit gebe es FFP2-Masken nur für Erwachsene. Man erwäge aktuell, auch FFP2-Masken für Kinder herzustellen, so die Sprecherin auf APA-Anfrage.", "Das Joint Venture Hygiene Austria LP des börsennotierten Faserherstellers Lenzing und der Textilfirma Palmers war im April 2020 gegründet worden. Neben rund 10 Millionen FFP2-Masken werden monatlich auch noch 10 bis 15 Millionen Mund-Nasen-Schutz-Masken produziert." ],
  "articleContentTranslated" : [ "Producătorul austriac de măști Hygiene Austria LP examinează în prezent extinderea producției. Producătorul austriac de măști Hygiene Austria LP, o societate mixtă între Lenzing și Palmers, examinează în prezent extinderea producției de măști FFP2.", "Dorința companiei de a extinde producția există, dar acestea depind de disponibilitatea noilor mașini. \"Dacă utilajele sunt disponibile, vă puteți gândi la o extindere în următoarele două-patru săptămâni\", a declarat luni o purtătoare de cuvânt a companiei pentru APA.", "Începând cu 25 ianuarie, măștile FFP2 sunt obligatorii în magazine și în transportul public. Guvernul de top a anunțat asta ieri. Până în prezent a existat doar obligația de a purta un fel de protecție pentru gură și nas.", "În prezent, Hygiene Austria produce zece milioane de măști FFP2 pe lună, care se vând extrem de bine. „Se duc ca niște prăjituri fierbinți”, a spus purtătorul de cuvânt.", "Centrul de producție este în Austria, unde măștile sunt fabricate în Wiener Neudorf (Austria Inferioară) cu 200 de angajați.", "Măștile sunt produse și în locația britanică Lenzing din Grimsby (regiunea Yorkshire / Humber), așa cum a anunțat Lenzing în luna mai a anului precedent. Compania nu vrea să spună nimic despre prețurile pentru masca FFP2 pentru comenzi mari.", "În orice caz, campania de mască FFP2 a guvernului federal pentru persoanele în vârstă nu a avut loc. În prezent se poartă discuții din cauza situației prețurilor, a spus purtătorul de cuvânt.", "Cancelarul federal Sebastian Kurz (ÖVP) a anunțat ieri măști FFP2 la comercianții cu amănuntul de produse alimentare „la preț de cost”. Măștile FFP2 sunt disponibile momentan doar pentru adulți. Una se gândește în prezent la realizarea de măști FFP2 pentru copii, a spus purtătorul de cuvânt la cererea APA.", "Întreprinderea comună Hygiene Austria LP a producătorului de fibre listat Lenzing și a companiei textile Palmers a fost înființată în aprilie 2020. În plus față de aproximativ 10 milioane de măști FFP2, în fiecare lună sunt produse și 10 până la 15 milioane de măști de protecție pentru gură și nas." ]
}