{
  "id" : "WTxdmPP5",
  "url" : "https://kurier.at/politik/inland/kaiser-ueber-astra-zeneca-ist-hier-jemand-betrogen-worden/401169088",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T21:38:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898758/46-173484944.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kaiser über Astra Zeneca: \"Ist hier jemand betrogen worden?'\"",
  "articleTitleTranslated" : "Kaiser pe Astra Zeneca: \"A fost cineva trădat aici?\"",
  "articleContent" : [ "\"Herber Rückschlag\" Die Impfstoff-Knappheit führt auch dazu, dass es in Kärnten in den kommenden beiden Wochen keine Erstimpfungen mehr geben dürfte. Kaiser zeigte sich verärgert: Man würde für die Impfung Werbung machen, Impfungen versprechen und \"dann erleben wir einen herben Rückschlag\".", "Das bekämen nun alle Landespolitiker und Menschen zu spüren, die für die Impfung eingetreten seien und \"in der Nähe der Bevölkerung sind\". 38.000 bis 39.000 Tausend Personen könne man – Stand jetzt – im ersten Quartal impfen.", "Man könne nur deutlich weniger Erst- und Zweitimpfungen durchführen als geplant, so Kaiser. \"Ich hoffe, dass es noch mehr wird, dass andere Lieferungen anderer Anbieter vorgezogen werden.\" Kaiser spricht sich dafür aus, Psychologen und Soziologen in die Krisenstäbe der Bundesregierung zu holen.", "Man müsse bei Maßnahmen sämtliche Folgewirkungen abwägen: \"Ich weiß, dass wir bei vielen Maßnahmen, die geschehen, weit von der Lebenspraxis der Menschen entfernt sind.\"" ],
  "articleContentTranslated" : [ "„Regret grav” Lipsa vaccinurilor înseamnă, de asemenea, că nu vor exista primele vaccinări în Carintia în următoarele două săptămâni. Kaiser a fost enervat: vaccinarea va fi promovată, vaccinările vor fi promise și „atunci vom experimenta un eșec major”.", "Toți politicienii de stat și oamenii care au susținut vaccinarea și sunt „apropiați de populație” vor simți acum acest lucru. De la 38.000 la 39.000 de mii de persoane ar putea - de acum - să fie vaccinate în primul trimestru.", "Pot fi efectuate doar mult mai puține și prima vaccinări decât cele planificate, potrivit Kaiser. \"Sper că vor fi mai multe, că vor fi preferate alte livrări de la alți furnizori.\" Kaiser susține aducerea psihologilor și sociologilor la echipele de criză ale guvernului federal.", "Trebuie să cântăriți toate consecințele măsurilor: „Știu că, cu multe măsuri care se întâmplă, suntem departe de viața de zi cu zi a oamenilor”." ]
}