{
  "id" : "wu4YO0Pi",
  "url" : "https://kurier.at/kultur/medien/5-serien-auf-die-wir-uns-im-dezember-bei-netflix-co-freuen/401114223",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "5 Serien, auf die wir uns im Dezember bei Netflix & Co freuen",
  "articleTitleTranslated" : "Seria 5 pe care o așteptăm cu nerăbdare pe Netflix & Co în decembrie",
  "articleContent" : [ "\"Game of Thrones\"-Star Maisie Williams in der neuen Serie \"Two Weeks To Live\" Von \"Two Weeks To Live\" bis \"Chilling Adventures of Sabrina\" – die Streaming-Highlights im Dezember 2020.  Der Advent ist da.", "Zeit also, um es sich mit einer Tasse Tee (ersatzweise geht auch Glühwein), ein paar Keksen und einer guten Serie auf der Couch gemütlich zu machen. Wir haben die wichtigsten neuen Serien im Dezember 2020 bei Netflix, Sky & Co im Überblick.  1.", "Two Weeks To Live \"Game of Thrones\"-Star Maisie Williams geht in einer neuen Serie auf schwarzhumorigen Rachefeldzug: Als junges Mädchen musste Kim (Williams) mitansehen, wie ihr Vater ermordet wurde. Seitdem lebt sie mit ihrer Mutter (Sian Clifford, \"Fleabag\") zurückgezogen im Wald.", "Als sie alt genug ist, beschließt Kim, von zu Hause abzuhauen und die Mörder ihres Vaters zu suchen. Und trifft dabei nicht nur auf brutale Gangster, sondern muss sich auch mit Herzensangelegenheiten beschäftigen. ", "\"Two Weeks To Live\" ist ab 4. Dezember bei Sky zu sehen 2.", "His Dark Materials (Staffel 2) Fortsetzung der Fantasy-Serie \"His Dark Materials\" nach der Bestsellerreihe von Philip Pullman (\"Der goldene Kompass\"): Protagonistin Lyra (Dafne Keen) muss sich in der zweiten Staffel in einer neuen Welt zurechtfinden.", "Dort trifft sie auf Will (Amir Wilson), der wie sie vor seiner Vergangenheit flieht. Die beiden begeben sich auf die Suche nach Wills Vater – und werden dabei in den Krieg zwischen dem allmächtigen Magisterium und diversen Hexenclans verwickelt. ", "Neu mit dabei in dieser Staffel ist übrigens Andrew Scott (\"Fleabag\", \"Sherlock\"). \"His Dark Materials\" Staffel 2 ist ab 21.  Dezember bei Sky verfügbar  3.", "Bridgerton Neues von TV-Produzentin Shonda Rhimes (\"Grey's Anatomy\", \"How To Get Away With Murder\"): Nachdem sie einen Mega-Deal über mehrere hundert Millionen mit Netflix abgeschlossen hat, erscheint mit \"Bridgerton\" Ende Dezember das erste Ergebnis der Zusammenarbeit mit dem Streamingdienst.", "Die Historienserie, die auf der Romanreihe von Julia Quinn beruht, dreht sich rund um die wohlhabende Familie Bridgerton und Tochter Daphne (Phoebe Dynevor), die sich auf dem heiß umkämpften Heiratsmarkt behaupten muss.", "\"Bridgerton\" ist ab 25.  Dezember bei Netflix zu sehen 4. Industry Um die intrigenreiche Hochfinanz geht es in der Mini-Serie \"Industry\": Acht junge Erwachsene mit unterschiedlichen Backgrounds versuchen, in einer angesehenen Londoner Firma Fuß zu fassen.", "Doch der Konkurrenzdruck in dieser von Egoismus, Sex und Drogen definierten Welt ist hoch. Geschrieben wurde die Serie von den zwei Ex-Bankern Mickey Down und Konrad Kay, Regie bei der ersten Episode führte Lena Dunham (\"Girls\"). ", "\"Industry\" ist ab 30.  Dezember bei Sky verfügbar 5.", "Chilling Adventures of Sabrina (Staffel 4) Neues gibt es im Dezember auch von Sabrina Spellman: In der vierten Staffel des Netflix-Spin-offs von \"Sabrina – Total Verhext\" muss die coole Teenie-Hexe noch einmal ihre magischen Fähigkeiten im Kampf gegen ihre Gegner auspacken.", "Dann heißt es aber endgültig Abschied nehmen: Staffel 4 wird die letzte sein. \"Chilling Adventures of Sabrina\" Staffel 4 ist ab 31.  Dezember bei Netflix verfügbar Noch mehr aktuelle Streaming-Tipps und Serien-Reviews gibt's auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "„Game of Thrones” este vedeta Maisie Williams din noua serie „Two Weeks To Live” de la „Two Weeks To Live” la „Chilling Adventures of Sabrina” - cele mai importante momente de streaming din decembrie 2020. Adventul este aici.", "Așa că este timpul să vă faceți confortabil pe canapea cu o ceașcă de ceai (vin fiert ca alternativă), câțiva biscuiți și o serie bună. Avem o prezentare generală a celor mai importante noi serii din decembrie 2020 pe Netflix, Sky & Co. 1.", "Două săptămâni de viață, starul „Game of Thrones”, Maisie Williams, intră într-o campanie de răzbunare cu umor negru într-o nouă serie: în tinerețe, Kim (Williams) a trebuit să-și vadă tatăl ucis. De atunci a locuit împreună cu mama ei (Sian Clifford, „Fleabag”) izolată în pădure.", "Când este suficient de mare, Kim decide să plece de acasă și să caute ucigașii tatălui ei. Și nu numai că întâlnește gangsteri brutali, ci trebuie să se ocupe și de problemele inimii.", "„Two Weeks To Live” poate fi văzut pe Sky din 4 decembrie.", "Materialele sale întunecate (sezonul 2) Continuarea seriei fantastice „Materialele sale întunecate” bazată pe seria bestsellerului lui Philip Pullman („Busola de aur”): protagonistul Lyra (Dafne Keen) trebuie să-și găsească drumul într-o lume nouă în cel de-al doilea sezon.", "Acolo o întâlnește pe Will (Amir Wilson), care, ca și ea, fuge din trecutul său. Cei doi merg în căutarea tatălui lui Will - și se implică în războiul dintre atotputernicul magisteriu și diferite clanuri de vrăjitoare.", "Andrew Scott („Fleabag”, „Sherlock”) este nou în acest sezon. Sezonul 2 „His Dark Materials” va fi disponibil pe Sky 21 decembrie.", "Bridgerton News de la producătorul TV Shonda Rhimes („Grey's Anatomy”, „How To Get Away With Murder”): După ce a încheiat un mega-deal de câteva sute de milioane cu Netflix, „Bridgerton” va fi primul rezultat de la sfârșitul lunii decembrie Cooperarea cu serviciul de streaming.", "Seria de istorie, care se bazează pe seria de romane de Julia Quinn, se învârte în jurul familiei bogate Bridgerton și a fiicei Daphne (Phoebe Dynevor), care trebuie să se afirme pe piața căsătoriei fierbinte.", "„Bridgerton” poate fi văzut pe Netflix din 25 decembrie 4. Industrie Mini-seria „Industrie” este despre finanțarea ridicată interesantă: opt tineri adulți cu medii diferite încearcă să se stabilească într-o companie respectată din Londra.", "Dar presiunea concurenței în această lume definită de egoism, sex și droguri este mare. Serialul a fost scris de cei doi foști bancheri Mickey Down și Konrad Kay, iar primul episod a fost regizat de Lena Dunham („Fetele”).", "„Industrie” va fi disponibil pe Sky începând cu 30 decembrie 5.", "Chilling Adventures of Sabrina (Sezonul 4) Există, de asemenea, știri de la Sabrina Spellman în decembrie: În al patrulea sezon al spin-off-ului Netflix din „Sabrina - Totally Verhext”, vrăjitoarea adolescentă trebuie să-și folosească abilitățile magice pentru a lupta din nou cu ale ei. Despachetați adversarul.", "Dar apoi este timpul să ne luăm rămas bun pentru totdeauna: sezonul 4 va fi ultimul. Sezonul 4 „Chilling Adventures of Sabrina” va fi disponibil pe Netflix începând cu 31 decembrie. Mai multe sfaturi curente de streaming și recenzii seriale pot fi găsite pe KURIER.at/streaming." ]
}