{
  "id" : "wuBwrk28",
  "url" : "https://www.derstandard.at/story/2000125061778/in-der-pension-raecht-sich-die-teilzeit?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T10:00:03Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "In der Pension rächt sich die Teilzeit",
  "articleTitleTranslated" : "Part-time-ul își are efect asupra pensiei",
  "articleContent" : [ "Wien – Teilzeit weniger attraktiv machen – mit dieser Ansage hat der Arbeitsminister am Wochenende eine Debatte über Teilzeitbeschäftigung angefacht.", "Und die geht kreuz und quer, denn über Vor- und Nachteile lässt sich trefflich streiten – und darüber, ob Steuerstruktur und Sozialversicherungssystem Anreize schaffen, die sich langfristig negativ auswirken.", "\"Die Frage ist, ob jemand Teilzeit arbeitet, weil er das will, oder ob ihm nichts anderes übrig bleibt\", skizziert der Arbeitsmarktexperte des Instituts für Höhere Studien (IHS), Helmut Hofer, das Dilemma.", "So sehr es von den individuellen Lebensumständen abhänge, beide Varianten haben eines gemeinsam: Je niedriger das Aktivgehalt, desto niedriger fällt die Alterspension aus und desto größer ist die Gefahr von Altersarmut.", "So gesehen kann Teilzeit eine Falle sein. In der sitzen Frauen wesentlich häufiger als Männer, denn auf sie geht die mit 47 Prozent im internationalen Vergleich hohe Teilzeitquote in Österreich mehrheitlich zurück.", "Allerdings, relativiert IHS-Experte Hofer, ist es auch eine Frage der Alternativen. \"Werde oder bleibe ich arbeitslos, wenn ich keinen Teilzeitjob annehme? Womit wieder die Freiwilligkeit ins Spiel kommt, die ihrerseits relativ ist.", "Denn wohl suchen viele Handels- und Dienstleistungsbetriebe ausschließlich Teilzeitkräfte, das kommt vielen Arbeitnehmerinnen aber entgegen, weil es häufig der Mangel an Kinderbetreuungsplätzen ist, der Frauen in Teilzeitbeschäftigung führt.", "Auch Öffnungszeiten und Flexibilität der Kinderbetreuungseinrichtungen spielen da mit hinein. Die gern als Beispiel angeführten Handelsangestellten hatten vor der Pandemie in Städten teils erst um 20 Uhr Ladenschluss – ein Zeitpunkt, zu dem Kindergärten in der Regel längst geschlossen sind.", "Andererseits erlaubt die Teilzeitbeschäftigung Arbeitszeitmodelle, die bei Vollzeit nie möglich wären. Für eine Verkäuferin oder Kassiererin aus dem Südburgenland zahlte es sich nie aus, für vier Stunden Arbeitszeit täglich zum Supermarkt in Wien zu pendeln.", "Blockt sie ihre 24-Stunden-Wochenarbeitszeit aber auf zwei bis drei Tage, erspart sie sich lange Anreisezeiten und kommt auf dieselbe Stundenzahl.", "Staat gibt Fehlanreize Allerdings, hält Wifo-Ökonomin Margit Schratzenstaller dem entgegen, gibt der Staat auch allerlei Anreize, die langfristig negativ wirken.", "So gibt es trotz Senkung des Eingangssteuersatzes in der Lohn- und Einkommensteuer die \"große Grenzbelastung\": Ab einem Einkommen von jährlich 11.000 Euro (bis 18.000 Euro) werden sofort 20 Prozent Einkommensteuer fällig.", "Das sei für Bezieher kleiner Einkommen wenig Anreiz, die Wochenarbeitszeit aufzustocken. Ähnlich verhält es sich bei der zweiten Progressionsstufe, ab 18.000 Euro werden 35 Prozent Lohnsteuer fällig.", "Fehlanreize attestiert die Budget- und Steuerexpertin des Wifo aber bereits bei der Geringfügigkeit, also Monatseinkommen bis 460,66 Euro.", "Wird dieses Limit auch nur um einen Euro überschritten, werden sofort die vollen Sozialversicherungsabgaben fällig, also Kranken- und Pensionsversicherungsbeiträge (die Unfallversicherung müssen auch geringfügig Beschäftigte zahlen).", "Das sei auch kein echter Anreiz, die Erwerbsarbeit auszuweiten, dazu seien die gesellschaftlichen Rahmenbedingungen insbesondere bei Personen mit Betreuungspflichten (sei es Kinder- oder Altenbetreuung) vielfach unzureichend, sagt Schratzenstaller.", "In diesem Sinne sei Kochers Ansage im Interview mit dem Nachrichtenmagazin Profil zu verstehen, dass der Staat \"Teilzeit weniger attraktiv\" machen sollte, betont man auf Nachfrage des STANDARD im Arbeitsministerium.", "Die dafür notwendige große Reform des Steuer- und Sozialsystems inklusive Senkung der Lohnnebenkosten freilich wurde pandemiebedingt verschoben – beziehungsweise sei diese in dieser Legislaturperiode nicht mehr geplant Der Schuss gegen Teilzeit könne auch nach hinten los gehen, warnt IHS-Mann Hofer, weil Frauen dann ganz vom Arbeitsmarkt wegbleiben und zuhause bleiben.  ", "Wifo-Einkommensexperte Helmut Mahringer sieht nicht so sehr die Steuerprogression als Anreiz für Teilzeit (weil obere Einkommensteile höheren Steuersätzen unterliegen), wohl aber \"Goodies\" wie den Alleinverdiener-Absetzbetrag.", "Letzterer trage zweifellos zur Nichterwerbstätigkeit meist von Frauen bei. Dreh- und Angelpunkt sei bei der Teilzeit aber die Vereinbarkeit der Berufstätigkeit mit Betreuungspflichten. Das gehe aus der Arbeitskräfteerhebung klar hervor.", "Bei Männern hingegen werde Teilzeit vorrangig mit Weiterbildung und Studium begründet. Große Wirkung entfalten freilich auch die Kosten: Sinken die Ausgaben für den Kinderbetreuungsplatz und steigen Verfügbarkeit und Qualität, wirke das wie eine Gehaltserhöhung, weil netto mehr übrigbleibe.", "Von Vollzeit auf Teilzeit zu reduzieren, führe oft in den Abstieg, gibt Mahringer zu bedenken. Die meisten Teilzeitjobs seien nicht im hochqualitativen Bereich. Auch deshalb sollten Teilzeit-Phasen eher kurz gehalten werden.", "In diese Kerbe schlägt auch der Steuer- und Einkommensexperte der Arbeiterkammer, Dominik Bernhofer. Er hält die Anreize im Abgabensystem für überschätzt. Im Umkehrschluss müsste man sonst die durchschnittlichen Steuersätze für Teilzeitkräfte erhöhen, um Teilzeit unattraktiver zu machen.", "Oder die Negativsteuer streichen. Das könne wohl nicht zielführend sein. Für viel wirkungsvoller hält auch Bernhofer die Verfügbarkeit von leistbaren Betreuungseinrichtungen für Kinder genauso wie für Alte und Pflegebedürftige. (Luise Ungerboeck, 16.3.2021)" ],
  "articleContentTranslated" : [ "Viena - face ca part-time-ul să fie mai puțin atractiv - cu acest anunț, ministrul muncii a declanșat o dezbatere despre angajarea cu jumătate de normă în weekend.", "Și asta se întâmplă peste tot, deoarece avantajele și dezavantajele pot fi argumentate - și dacă structura fiscală și sistemul de securitate socială creează stimulente care au efecte negative pe termen lung.", "„Întrebarea este dacă cineva lucrează cu jumătate de normă pentru că vrea sau dacă nu are altă opțiune”, este modul în care Helmut Hofer, expert pe piața muncii la Institutul de Studii Avansate (IHS), subliniază dilema.", "Oricât de mult depinde de condițiile individuale de viață, ambele variante au un lucru în comun: cu cât este mai mic salariul activ, cu atât este mai mică pensia pentru limită de vârstă și cu atât este mai mare riscul sărăciei la limită de vârstă.", "În acest sens, munca cu fracțiune de normă poate fi o capcană. Femeile stau mult mai des decât bărbații, deoarece sunt responsabile pentru cota cu fracțiune de normă în Austria, care este de 47%, ceea ce este mare într-o comparație internațională.", "Cu toate acestea, expertul IHS Hofer îl pune în perspectivă, este și o chestiune de alternative. \"Voi rămâne sau voi rămâne șomer dacă nu iau un loc de muncă cu jumătate de normă? Ceea ce readuce în joc voluntariatul, care la rândul său este relativ.", "Deoarece multe companii comerciale și de servicii caută doar lucrători cu fracțiune de normă, dar asta se potrivește multor femei, deoarece deseori lipsa locurilor de îngrijire a copilului este cea care duce femeile la angajare cu fracțiune de normă.", "Orele de deschidere și flexibilitatea facilităților de îngrijire a copiilor joacă, de asemenea, un rol. Înainte de pandemie, angajații din comerțul cu amănuntul, adesea citați ca exemplu, nu se închideau până la ora 20:00 în orașe - moment în care grădinițele sunt de obicei închise de mult timp.", "Pe de altă parte, angajarea cu jumătate de normă permite modele de timp de lucru care nu ar fi niciodată posibile cu normă întreagă. Pentru o vânzătoare sau casieră din sudul Burgenlandului, nu a dat niciodată roade să facă naveta la supermarketul din Viena timp de patru ore pe zi.", "Dar dacă își blochează săptămâna de lucru de 24 de ore la două până la trei zile, economisește timp de călătorie lung și are același număr de ore.", "Statul oferă stimulente false Totuși, spune economistul Wifo, Margit Schratzenstaller, statul oferă tot felul de stimulente care au un efect negativ pe termen lung.", "În ciuda scăderii ratei impozitului pe intrare în impozitul pe salariu și pe venit, există „povara marginală mare”: dintr-un venit anual de 11.000 de euro (până la 18.000 de euro), impozitul pe venit de 20% se datorează imediat.", "Acesta este un mic stimulent pentru cei cu venituri mici pentru a-și crește programul săptămânal de lucru. Situația este similară cu cea de-a doua etapă de progres, de la 18.000 de euro se datorează 35% impozit pe salariu.", "Expertul bugetar și fiscal Wifo atestă că există deja factori de descurajare la niveluri scăzute, adică venituri lunare de până la 460,66 euro.", "Dacă această limită este depășită cu doar un euro, contribuțiile integrale de asigurări sociale sunt datorate imediat, adică contribuțiile de asigurări de sănătate și pensii (asigurarea de accidente trebuie plătită și de către persoanele angajate marginal).", "De asemenea, acesta nu este un stimulent real pentru extinderea unui loc de muncă remunerat; condițiile cadrului social sunt adesea inadecvate, în special pentru persoanele cu obligații de îngrijire (fie că este vorba de îngrijirea copiilor sau a persoanelor în vârstă), spune Schratzenstaller.", "În acest sens, anunțul lui Kocher într-un interviu acordat revistei de știri Profil ar trebui înțeles că statul ar trebui să facă „munca cu fracțiune de normă mai puțin atractivă”, a subliniat Ministerul Muncii la întrebarea lui STANDARD.", "Reforma majoră a taxei și a sistemului de securitate socială, inclusiv reducerea costurilor salariale auxiliare, a fost, desigur , amânată din cauza pandemiei - sau nu mai a fost planificat pentru această perioadă de ședere legislativă departe de piața locurilor de muncă și de ședere la domiciliu.", "Expertul în venituri Wifo, Helmut Mahringer, nu consideră progresul impozitului ca un stimulent pentru munca cu fracțiune de normă (deoarece părțile cu venituri superioare sunt supuse unor cote de impozitare mai mari), ci mai degrabă „bunătăți”, cum ar fi creditul de impozit pe venit unic.", "Acesta din urmă contribuie, fără îndoială, la inactivitatea majorității femeilor. Aspectul cheie al muncii cu fracțiune de normă este compatibilitatea muncii cu responsabilitățile de îngrijire. Acest lucru reiese din sondajul privind forța de muncă.", "Pe de altă parte, în cazul bărbaților, part-time-ul se bazează în primul rând pe pregătirea și studiile ulterioare. Desigur, și costurile au un impact mare: Dacă cheltuielile pentru locul de îngrijire a copiilor scad și disponibilitatea și calitatea cresc, funcționează ca o creștere a salariului, deoarece mai mult rămâne peste net.", "Reducerea de la normă întreagă la jumătate de normă duce adesea la declin, subliniază Mahringer. Majoritatea locurilor de muncă cu jumătate de normă nu fac parte din domeniul de înaltă calitate. Acesta este un alt motiv pentru care fazele cu fracțiune de normă trebuie să fie scurte.", "Expertul în impozite și venituri al Camerei Muncii, Dominik Bernhofer, sugerează, de asemenea, acest lucru. El consideră că stimulentele din sistemul fiscal sunt supraestimate. Dimpotrivă, altfel ar trebui să se mărească ratele de impozitare medii pentru lucrătorii cu fracțiune de normă, pentru a face ca parțialul să fie mai puțin atractiv.", "Sau anulați impozitul negativ. Asta nu putea fi oportun. Bernhofer consideră, de asemenea, că disponibilitatea unor facilități de îngrijire la prețuri accesibile pentru copii, precum și pentru persoanele în vârstă și pentru cei care au nevoie de îngrijire este mult mai eficientă. (Luise Ungerboeck, 16 martie 2021)" ]
}