{
  "id" : "wuHxSNQP",
  "url" : "https://kurier.at/wirtschaft/gastronomie-lockdown-bringt-lebensmittelbranche-in-bedraengnis/401106849",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T13:27:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gastronomie-Lockdown bringt Lebensmittelbranche in Bedrängnis",
  "articleTitleTranslated" : "Blocarea gastronomiei pune industria alimentară într-o situație dificilă",
  "articleContent" : [ "Der aktuelle Corona-Lockdown setzt die heimische Lebensmittelbranche wirtschaftlich unter Druck.  Der Gastronomie- und Hotellerie-Absatz ist komplett weggebrochen, auch die Exporte in die Nachbarländer sind gebremst.", "Besonders hart hat es die Getränkehersteller - u.a. die Brauereien -, das Lebensmittelgewerbe und die Schweine- und Rinderbauern erwischt.  Die Lebensmitteindustrie ist unterschiedlich stark betroffen.", "\"Die Ausfälle betragen je nach Branche und der Bedeutung der unterschiedlichen Absatzkanäle (Anm.  Lebensmitteleinzelhandel bzw.  Gastronomie/Hotellerie/Tourismus) zwischen 20 und 60 Prozent\", sagte die Geschäftsführerin des WKÖ-Fachverbands Lebensmittelindustrie, Katharina Koßdorff, zur APA.", "Es würden Grundnahrungsmittel und Fertigprodukte für den Lebensmitteleinzelhandel verstärkt nachgefragt, die Getränkebranche hingegen leide unter dem fehlenden Umsatz, da neben Gastronomie und Hotellerie auch alle Publikumsveranstaltungen im Bereich Sport, Kultur und Events gestrichen seien.", "Die Lebensmittelindustrie kann die Umsatzausfälle in der Regel durch mehr Absatz in den Supermärkten nicht ausgleichen.  \"Wer bisher kein starkes Standbein im Lebensmitteleinzelhandel hatte, tut sich schwer\", so die Branchenvertreterin.", "Man hoffe auf eine \"Normalisierung\" bis zum Jahresende.  Auch die kleinen Bäcker, Fleischer und Konditoren sind vom Gastro- und Hotellerie-Lockdown massiv betroffen.", "Betriebe, die stark vom Tourismus und Catering abhängig seien, würden \"total in der Luft hängen\", sagte die Geschäftsführerin der WKÖ-Bundesinnung Lebensmittelgewerbe, Anka Lorencz, im APA-Gespräch.", "Für das Gewerbe bleibe nur der Thekenverkauf und die Privatkunden-Zustellung.  Die Wirtschaftskammervertreterin fordert auch einen Umsatzersatz für die Gastro- und Hotellerie-Lebensmittellieferanten, weil dort der Absatz komplett weggebrochen sei.", "Auch der Verkauf auf Weihnachtsmärkten - etwa für Lebkuchenbäcker - würde heuer entfallen.  \"Betriebe mit einem Fokus auf das Thekengeschäft und einem guten Ruf haben die wenigsten Probleme\", so die Branchenvertreterin.", "\"Die werden über die Runden kommen.\"  Für viele Unternehmen im Lebensmittelgewerbe werde die Auszahlung des Weihnachtsgelds zu einem wirtschaftlichen Kraftakt werden, erwartet Lorencz.", "Besonders hart trifft der aktuelle Lockdown in der heimischen Landwirtschaft die Rind- und Schweinebauern.  Die mehrwöchige Schließung der Gastronomie- und Tourismusbetriebe im Großteil der Europäischen Union und auch in Österreich hat die Nachfrage und damit auch die Fleischpreise einbrechen lassen.", "Bei Rindfleisch fehle die Gastronomie und Hotellerie als Abnehmer, Zuhause werde davon nicht so viel gekocht, sagte der Abteilungsleiter \"Tierische Erzeugnisse\" der Landwirtschaftskammer Österreich, Adolf Marksteiner, zur APA.", "Beim zweiten Corona-Lockdown im Vergleich zum Ersten fehle diesmal der positive Ausblick für den Tourismus.  Diese \"relative Unsicherheit\" über die weitere Entwicklung der Coronapandemie in den nächsten Monaten zeige sich auch auf den Agrarmärkten, so der Landwirtschaftsexperte.", "\"Es legt sich niemand Ware auf Lager, wenn er nicht weiß, wann er es braucht.\"  Die Versorgungslage sei \"reichlich, zu gedrückten und schlechten Preisen\", so der Landwirtschaftskammer-Vertreter.", "Gute Nachfrage gebe es aber beispielsweise bei Saisongemüse, Eiern und Martinigänsen.  Der Gastro-Lockdown trifft auch den Lebensmittel-Zertifizierer Fairtrade.", "\"Ein Drittel des Fairtrade-Kaffeeumsatzes wird in der Gastronomie gemacht\", sagte Fairtrade-Österreich-Chef Hartwig Kirner zur APA.  Der Lebensmittelhandel mache beim Kaffeeabsatz aber die \"Lockdown-Effekte\" in der Gastronomie mehr als wett.", "Insgesamt erwartet die Organisation trotz Coronakrise heuer ein Wachstum.  Der Umsatz mit Fairtrade zertifizierten Produkten in Österreich lag im Jahr 2019 bei 351 Mio.", "Euro." ],
  "articleContentTranslated" : [ "Actualul blocaj al coroanei pune industria alimentară internă sub presiune economică. Vânzările de catering și hoteluri s-au prăbușit complet, iar exporturile către țările vecine au încetinit, de asemenea.", "Producătorii de băuturi au o perioadă deosebit de grea - i.a. a prins fabricile de bere, industria alimentară și fermierii de porci și bovine. Industria alimentară este afectată în diferite grade.", "„În funcție de industrie și de importanța diferitelor canale de vânzare (notă: vânzare cu amănuntul de produse alimentare sau gastronomie / hotel / turism), pierderile se ridică între 20 și 60 la sută”, a declarat Katharina Koßdorff, directorul general al asociației WKÖ pentru industria alimentară, despre APA.", "Există o cerere crescută de produse alimentare de bază și produse gata preparate pentru sectorul alimentar cu amănuntul, dar industria băuturilor suferă de lipsa vânzărilor, întrucât, pe lângă industria de catering și hoteluri, toate evenimentele publice din domeniul sportului, culturii și evenimentelor au fost anulate.", "De regulă, industria alimentară nu poate compensa pierderile de vânzări prin creșterea vânzărilor în supermarketuri. \"Oricine nu a avut un punct de sprijin puternic în sectorul alimentar cu amănuntul are probleme\", a declarat reprezentantul industriei.", "Se speră la o „normalizare” până la sfârșitul anului. Micii brutari, măcelari și cofetari sunt, de asemenea, afectați în mod masiv de alimentația și blocarea hotelurilor.", "Companiile care depind în mare măsură de turism și alimentație sunt „total în aer”, a declarat directorul general al WKÖ Federal Food Industry Guild, Anka Lorencz, într-un interviu acordat APA.", "Pentru sectorul comercial, rămân doar contra vânzări și livrări către clienți privați. Reprezentantul Camerei de Comerț solicită, de asemenea, înlocuirea vânzărilor pentru furnizorii de catering și hoteluri alimentare, deoarece vânzările s-au prăbușit complet acolo.", "Vânzarea pe piețele de Crăciun - de exemplu pentru brutarii de turtă dulce - ar fi întreruptă și în acest an. \"Companiile care se concentrează pe afacerea la bancă și o bună reputație au cele mai puține probleme\", a declarat reprezentantul industriei.", "- Vor ajunge la capete. Pentru multe companii din industria alimentară, plătirea bonusului de Crăciun va fi o ispravă economică, așteaptă Lorencz.", "Blocarea actuală a agriculturii interne afectează în mod deosebit fermierii de bovine și porci. Închiderea afacerilor de catering și turism timp de câteva săptămâni în cea mai mare parte a Uniunii Europene și, de asemenea, în Austria, a provocat prăbușirea cererii și, astfel, a prețurilor cărnii.", "Când vine vorba de carne de vită, există o lipsă de clienți în industria alimentară și hotelieră, iar nu atât de mult este gătit acasă, a declarat Adolf Marksteiner, șeful departamentului „Produse animale” din cadrul Camerei de Agricultură a Austriei, la APA.", "La al doilea blocaj de coroană comparativ cu primul, perspectivele pozitive pentru turism lipsesc de această dată. Această „relativă incertitudine” cu privire la dezvoltarea în continuare a pandemiei de coroană în următoarele câteva luni este evidentă și pe piețele agricole, potrivit expertului agricol.", "„Nimeni nu stochează bunuri dacă nu știe când au nevoie de ele”. Situația aprovizionării a fost „abundentă, la prețuri deprimate și slabe”, a declarat reprezentantul Camerei de Agricultură.", "Dar există o cerere bună de legume de sezon, ouă și gâște martini, de exemplu. Blocarea gastro afectează și certificatorul de produse alimentare Fairtrade.", "\"O treime din vânzările de cafea Fairtrade se realizează în comerțul cu catering\", a declarat șeful Fairtrade Austria Hartwig Kirner la APA. Comerțul cu produse alimentare compensează mai mult decât „efectele de blocare” din industria de catering atunci când vine vorba de vânzările de cafea.", "În general, organizația se așteaptă la o creștere în acest an, în ciuda crizei coroanei. Vânzările de produse certificate Fairtrade în Austria în 2019 au fost de 351 milioane.", "Euro." ]
}