{
  "id" : "WUK5AXQE",
  "url" : "https://sport.orf.at/stories/3071195/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T20:49:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Habesohn triumphiert erneut bei Austria Top 12",
  "articleTitleTranslated" : "Habesohn triumfă din nou în Top 12 din Austria",
  "articleContent" : [ "Habesohn triumphiert erneut bei Austria Top 12 Daniel Habesohn ist seiner Favoritenrolle beim Austria-Top-12-Turnier gerecht geworden.", "Der 34-jährige Wiener setzte sich am Montagabend im Finale in der Stadthalle von Fürstenfeld gegen Stefan Fegerl mit 3:1 (2, 6, -9, 9) durch und verteidigte damit seinen Titel aus dem Vorjahr erfolgreich.", "Eine Überraschung gab es im Damen-Bewerb, den Liu Yuan nach einem Halbfinal-Triumph über die topgesetzte Liu Jia mit einem 3:0 (5, 6, 6) im Endspiel gegen Karoline Mischek gewann. „Ich bin sehr zufrieden mit meiner Performance, am Ende war ich etwas stabiler“, resümierte Habesohn im ORF-Interview.", "Zum bereits fünften Mal siegte der Weltranglisten-44. beim Austria Top 12, letztes Jahr war das in Linz mit einem Finalsieg gegen Robert Gardos der Fall. Der Frankreich-Legionär fehlte diesmal, da er in Spanien weilt und eine Anreise während der CoV-Regelungen problematisch gewesen wäre.", "Fegerl war aufgrund von Handproblemen leicht gehandicapt. „Ich versuche jetzt ein paar Tage weniger und Therapie zu machen und hoffe, dass es im neuen Jahr besser geht“, sagte der Deutschland-Legionär.", "Bei den Damen fehlte mit Sofia Polcanova Österreichs Topspielerin und Titelverteidigerin, da sie noch nicht ganz fit ist. Liu Yuan nutzte die Gunst der Stunde und ließ sowohl Vorjahresfinalistin Liu Jia als auch Mischek keine Chance.", "„Es ist ein Weihnachtsgeschenk für mich und für das neue Jahr“, sagte die 35-jährige Staatsmeisterin von 2019." ],
  "articleContentTranslated" : [ "Habesohn triumfă din nou în Top 12 din Austria Daniel Habesohn a fost la înălțimea rolului său de favorit la turneul Top 12 din Austria.", "Vienezul în vârstă de 34 de ani l-a învins luni seara pe Stefan Fegerl cu 3: 1 (2, 6, -9, 9) în finala primăriei din Fürstenfeld, apărându-și cu succes titlul din anul precedent.", "A existat o surpriză în competiția feminină, pe care Liu Yuan a câștigat-o cu 3-0 (5, 6, 6) în finală împotriva lui Karoline Mischek după un triumf în semifinală față de capul de serie Liu Jia. „Sunt foarte mulțumit de performanța mea, până la urmă am fost puțin mai stabilă”, a rezumat Habesohn într-un interviu acordat ORF.", "Numărul mondial 44 a câștigat pentru a cincea oară. în Austria Top 12, anul trecut la Linz cu o victorie finală împotriva lui Robert Gardos. Legionarul francez a lipsit de această dată, deoarece se află în Spania, iar călătoria în timpul reglementărilor CoV ar fi fost problematică.", "Fegerl a fost ușor handicapat din cauza problemelor cu mâinile. „Încerc acum câteva zile mai puțin și terapie și sper că lucrurile vor fi mai bune în noul an”, a spus legionarul german.", "Jucătoarea de vârf a Austriei și campioana în exercițiu, Sofia Polcanova, a lipsit din categoria feminină, deoarece nu este încă în formă. Liu Yuan a profitat de ocazie și a lăsat finalistul de anul trecut Liu Jia și Mischek nicio șansă.", "„Este un cadou de Crăciun pentru mine și pentru noul an”, a spus campioana națională în vârstă de 35 de ani din 2019." ]
}