{
  "id" : "wuOlZ1Pl",
  "url" : "https://kurier.at/chronik/oesterreich/anschober-und-kollaritsch-fuer-rationale-impfentscheidung/401129688",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T22:09:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821048/46-168606190.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober und Kollaritsch für rationale Impfentscheidung",
  "articleTitleTranslated" : "Anschober și Kollaritsch pentru decizii raționale de vaccinare",
  "articleContent" : [ "Der Mediziner Herwig Kollaritsch veröffentlichte ein Buch für die persönliche Impfentscheidung. Dem Experten zufolge sei eine Impfung derzeit allerdings alternativlos. Die Corona-Impfung steht vor der Tür - das verlangt den Leuten in Österreich die Entscheidung ab, ob sie sich impfen lassen.", "Sie sollen diese nicht emotional, sondern auf der Vernunftebene treffen, plädierten Gesundheitsminister Rudolf Anschober (Grüne) und der Mediziner Herwig Kollaritsch Montag Abend in Wien vor Journalisten.", "Anschober will „ehrlich über Vor- und Nachteile informieren“ und Kollaritsch hat ein Buch mit „Tipps für die persönliche Impfentscheidung“ geschrieben. Derzeit hat das Coronavirus die Österreicher fest im Griff, sagte der Wiener Infektiologe Kollaritsch.", "Es hat bis jetzt einen von 2.000 Österreichern getötet, jeder 28.  Österreicher ist laborbestätigt infiziert worden. „Wir wissen aber auch, dass wir erst 4,7 Prozent der Bevölkerung durchseucht haben, das heißt, über 95 Prozent sind nach wie vor für das Virus empfänglich“, erklärte er.", "Der Ausblick ohne Impfung wäre nicht erfreulich, meint er: Es gibt keine Therapien, sondern nur die klassischen Methoden: Lockdowns, Gesichtsmasken, Abstandhalten, Hygiene und Kontakteinschränkungen, um einigermaßen mit der Pandemie umzugehen.", "„Wir werden damit diesen Status über Jahre hinweg beibehalten, wenn wir nicht riskieren wollen, dass es zu enormen Ansteckungszahlen kommt, denn das Virus ist gekommen, um zu bleiben“, so der Mediziner.", "Mit natürlicher Herdenimmunität könne man nicht rechnen, denn es ist unklar, wie lange nach einer Infektion die Menschen immun gegen das Coronavirus sind. Außerdem könnte es mutieren und die selben Menschen nochmals krank machen, erklärte er.", "\"Impfung einziger Ausweg\" „Die Impfung ist also derzeit der einzige Ausweg, um die Pandemie zu bekämpfen“, sagte Kollaritsch: „Sie ist in der momentanen Situation ohne Alternativen.“ Damit könne man die Lage stabilisieren und verhindern, dass das Gesundheitssystem zusammenbricht.", "Es gibt Berechnungen, wie viele Leute sich impfen lassen müssten, um Krankheits- und Todesfälle zu verhindern: Selbst bei einer sehr kurz angenommenen Impfschutzdauer von einem Jahr würden je 30 Impfungen einen Krankheitsfall, und je 2.000 Impfungen einen Todesfall verhindern.", "Der Nutzen würde demnach die Risiken bei Weitem überwiegen. „Es gibt fast keine andere Impfung, die eine so gute Bilanz hat“, meint er.", "Nebenwirkungen möglich Dennoch sollte man offen die möglichen Nebenwirkungen kommunizieren und gut erklären, dass bei den aktuell vor der Zulassung stehenden Seren milde Impfreaktionen recht häufig sind:", "„Es ist zu erwarten, dass der Körper reagiert - wenn eine Substanz keine Nebenwirkung hat, hat sie mit hoher Wahrscheinlichkeit auch keine Hauptwirkung“, sagte der Mediziner.  :", "Die Impfstelle könne schmerzen, und man könne so wie bei der FSME (Zecken) Impfung einen Tag erhöhte Körpertemperatur haben. „Ältere Menschen vertragen sie bedeutend besser, wahrscheinlich weil ihr Immunsystem schwächer reagiert“, erklärte er.", "In sehr seltenen Fällen gäbe es anaphylaktische (starke allergische) Reaktionen. „Das ist aber bei allen Impfungen möglich und steht bei den Seren meist an erster Stelle im Beipackzettel“, so Kollaritsch.", "Manche Fragen seien bei der Impfung auch noch nicht zu beantworten, sagte er: Zum Beispiel ob sie nur verhindern, dass man krank wird, oder auch, dass man die Viren weitergeben kann.", "Dazu gäbe es unterschiedliche Beispiele bei anderen Krankheitserregern: Bei Masern bewerkstelligt die Impfung beides, Meningokokken der Gruppe B kann man als geimpfte Person fleißig übertragen, ohne selbst krank zu werden.", "Aktuell müsste man daher davon ausgehen, dass nur die geimpften Personen selbst vor dem Coronavirus geschützt sind. Wie lange, ist auch noch offen.", "Internationale Regeln bei Impfstoff penibel eingehalten Dass die Impfungen so schnell zur Verfügung stehen, sei der weltweiten massiven Forschungstätigkeit zuzuschreiben.", "„Trotz des raschen Tempos wird aber nicht gehudelt, sondern es werden die verschiedenen internationalen Regeln penibel eingehalten“, erklärte der Mediziner.", "Selbst nach der möglichen Zulassung durch die Europäische Arzneimittel Agentur (EMA) würde zusätzlich jede gelieferte Charge von der heimischen Arzneimittelbehörde getestet.", "„Sie prüft so penibel wie die Steuerfahndung, ich weiß aus eigener Erfahrung, dass es für einen Impfstoffhersteller nichts gibt, was unangenehmer ist, als eine Visite der Arzneimittelbehörde“, sagte er.", "Information statt Zwang Von einer Impfpflicht halten sie nichts, sagten Anschober und Kollaritsch. Impfgegner hätten eine zu sehr vorgefestigte Meinung, als dass sie missionierbar wären, so Kollaritsch:", "„Man erreicht sie mit einer Impfpflicht nicht, weil sie Mittel finden, diese zu umgehen, und ermöglicht ihnen nur die Argumentation, dass man mit dem 'Obrigkeitshammer' agieren muss, weil man sie nicht mit rationalen Mitteln überzeugen konnte“:", "Anschober, der sich selbst als „bisher ein wenig schlampig“ beim Impfen-Lassen bezeichnet, will zur Information der Bürger unter anderem eine Hotline einrichten lassen, und „ganz altbacken häufig gestellte Fragen und die Antworten dazu auf die Homepage des Gesundheitsministeriums stellen“. “" ],
  "articleContentTranslated" : [ "Medicul Herwig Kollaritsch a publicat o carte pentru deciziile personale de vaccinare. Potrivit expertului, în prezent nu există o alternativă la vaccinare. Vaccinarea împotriva coroanei este chiar după colț - ceea ce impune oamenilor din Austria să decidă dacă vor să fie vaccinați.", "Ministrul Sănătății Rudolf Anschober (verzi) și medicul Herwig Kollaritsch au pledat jurnaliștilor luni seară la Viena că nu ar trebui să-i întâlnească emoțional, ci mai degrabă la nivel rațional.", "Anschober vrea să fie „cinstit în ceea ce privește avantajele și dezavantajele”, iar Kollaritsch a scris o carte cu „Sfaturi pentru decizia de vaccinare personală”. Coronavirusul îi are în prezent pe austrieci ferm sub control, a spus infecciologul vienez Kollaritsch.", "Până în prezent a ucis unul din 2.000 de austrieci și fiecare al 28-lea austriac a fost infectat de laborator. \"Știm, de asemenea, că am infectat doar 4,7% din populație, adică peste 95% sunt încă susceptibili la virus\", a spus el.", "Perspectivele fără vaccinare nu ar fi plăcute, spune el: Nu există terapii, ci doar metodele clasice: blocaje, măști de față, menținerea distanței, igiena și restricțiile de contact pentru a face față pandemiei într-o oarecare măsură.", "„Vom menține acest statut ani de zile dacă nu vrem să riscăm că vor exista un număr enorm de infecții, deoarece virusul a rămas”, a spus medicul.", "Nu se poate aștepta imunitatea naturală a efectivului, deoarece nu este clar cât timp după o infecție oamenii sunt imuni la coronavirus. De asemenea, ar putea muta și îmbolnăvi din nou aceiași oameni, a explicat el.", "„Vaccinarea este singura ieșire” „Așadar, vaccinarea este în prezent singura cale de ieșire pentru a combate pandemia”, a spus Kollaritsch: „În situația actuală este lipsită de alternative.” Acest lucru ar putea stabiliza situația și ar putea împiedica colapsul sistemului de sănătate.", "Există calcule ale numărului de persoane care ar trebui vaccinate pentru a preveni îmbolnăvirea și decesul: chiar și presupunând o perioadă foarte scurtă de protecție a vaccinării de un an, la fiecare 30 de vaccinări ar preveni un caz de boală și la fiecare 2.000 de vaccinări ar preveni un deces.", "Beneficiile ar depăși cu mult riscurile. „Nu există aproape niciun alt vaccin care să aibă un record atât de bun”, spune el.", "Efecte secundare posibile Cu toate acestea, posibilele reacții adverse trebuie comunicate în mod deschis și bine explicat că reacțiile ușoare de vaccinare sunt destul de frecvente cu serurile care urmează să fie aprobate în prezent:", "„Este de așteptat ca organismul să reacționeze - dacă o substanță nu are efecte secundare, este foarte probabil să nu aibă efectul principal”, a spus medicul. :", "Locul de vaccinare ar putea fi dureros și, ca și în cazul vaccinării TBE (căpușă), ați putea avea o temperatură corporală ridicată pentru o zi. „Persoanele în vârstă le tolerează mult mai bine, probabil pentru că sistemul lor imunitar este mai puțin reactiv”, a explicat el.", "În cazuri foarte rare ar exista reacții anafilactice (alergice puternice). „Dar acest lucru este posibil cu toate vaccinările și este de obicei pe primul loc în prospectul serurilor”, spune Kollaritsch.", "Există, de asemenea, câteva întrebări la care nu se poate răspunde în timpul vaccinării, a spus el: De exemplu, dacă acestea vă împiedică doar să vă îmbolnăviți sau dacă puteți transmite virusul.", "Există diferite exemple de acest lucru cu alți agenți patogeni: Cu rujeola, vaccinarea realizează ambele, meningococii din grupa B pot fi transmise cu sârguință ca o persoană vaccinată fără a vă îmbolnăvi.", "În prezent, ar trebui să presupunem că numai persoanele vaccinate sunt protejate de coronavirus. Cât timp este încă deschis.", "Regulile internaționale privind vaccinurile sunt strict respectate Faptul că vaccinările sunt disponibile atât de repede poate fi atribuit unor activități de cercetare masive din întreaga lume.", "\"În ciuda ritmului rapid, nu există lăutări, dar diferitele reguli internaționale sunt respectate meticulos\", a explicat medicul.", "Chiar și după posibila aprobare de către Agenția Europeană pentru Medicamente (EMA), fiecare lot livrat va fi testat și de autoritatea locală pentru medicamente.", "\"Se verifică la fel de meticulos ca și departamentul de investigații fiscale, știu din propria mea experiență că nu este nimic mai neplăcut pentru un producător de vaccinuri decât o vizită la autoritatea pentru medicamente\", a spus el.", "Informații în loc de constrângere Ei nu cred în vaccinările obligatorii, au spus Anschober și Kollaritsch. Opozanții vaccinării au prea multe opinii prestabilite pentru a fi evanghelici, potrivit lui Kollaritsch:", "„Nu puteți ajunge la ei cu o vaccinare obligatorie, deoarece găsesc mijloace pentru a o ocoli și le permiteți doar să susțină că trebuie să acționați cu„ ciocanul de autoritate ”, deoarece nu le-ați putea convinge cu mijloace raționale”:", "Anschober, care se descrie ca fiind „puțin neglijent” atunci când vine vorba de vaccinare, vrea să înființeze o linie telefonică directă pentru a informa cetățenii și „pune întrebări frecvente foarte vechi și răspunsuri pe pagina de pornire a Ministerului Sănătății”. \"" ]
}