{
  "id" : "WUrM1u4f",
  "url" : "https://kurier.at/wirtschaft/sportartikelhandel-totalausfall-an-der-tal-und-bergstation/401195573",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T04:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4955261/46-175459483.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sportartikelhandel: Totalausfall an der Tal- und Bergstation",
  "articleTitleTranslated" : "Comerț cu articole sportive: eșec total la stațiile de vale și de munte",
  "articleContent" : [ "Wenn es um die Auswirkungen der Pandemie geht, kann man Durchschnittswerte gleich kübeln, findet Ökonom Christian Helmenstein und nennt das Beispiel Flugverkehr.", "„Die Nachfrage nach Intercontinental-Flügen ist um 93 Prozent eingebrochen, das Geschäft mit Privatchartern boomt.“ Ein Durchschnittswert habe also ähnlich wenig Aussagekraft, wie einer zur Lage des Sportartikelhandels.", "Denn bei diesem gibt es ein starkes Ost-West-Gefälle, das sich Helmensteins SportsEconAustria-Institut (kurz: Spea) nun genauer angeschaut hat. Konkret: Die Entwicklung der Sportartikelhändler in den Tourismusgemeinden.", "Das Ergebnis: Normalerweise erwirtschaften diese insgesamt eine knappe Milliarde Euro (963 Mio.) im Jahr, zwei Drittel davon zwischen Weihnachten und Mitte März. Doch zuletzt hat ihnen der Lockdown einen Strich durch die Rechnung gemacht.", "Und schon 2020 hinkten die Umsätze coronabedingt ein Drittel hinter dem Normalniveau hinterher. Detail am Rande: Nur in den USA werden noch mehr Ski verkauft als in Österreich (normal knapp 445.000 Paar im Jahr).", "Hauptabnehmer sind Sportartikelhändler in Skigebieten, also letztlich Touristen. Doch die Gäste blieben heuer aus. In den Verleihstationen und Verkaufsräumen stehen 350.000 Paar nagelneue Ski.", "Sportartikelhandelsobmann Michael Nendwich: „Die Winterware muss jetzt bezahlt werden – sowie die bereits bestellte Frühjahrsware.“ Es sei entscheidend, dass jetzt rasch staatliche Hilfen bei den Unternehmen ankommen.", "Nendwich verweist darauf, dass Sportartikelhändler in keinem anderen Land so stark vom Tourismus abhängig sind, wie in Österreich.", "„Die Geschäfte, die wir diesen Winter nicht gemacht haben, können wir nicht mehr aufholen.“ Den Händlern in Tourismusgemeinden seien statistisch gesehen 1,42 Millionen Euro entgangen – pro Arbeitstag im Jahr 2020.  Die Folgen sind für die Skiindustrie fatal.", "Da die Lager ihrer Abnehmer voll und die Kassen leer sind, können sie sich schon jetzt auf weniger Bestellungen für den nächsten Winter einstellen. Zuletzt wurde in den Fabriken kurz gearbeitet, um keine weiteren Übermengen zu produzieren.", "Zumindest Konsumenten können sich über die vollen Lager freuen. „Niemand verbrennt Ware, sie taucht sicher nächstes Jahr wieder irgendwo auf – mit einem Rabatt von 50 Prozent“, sagt Thorsten Schmitz, Chef von Intersport Österreich.", "Dass die Händler nach dem boomenden Fahrradgeschäft im Frühjahr 2020 auf einem Geldpolster sitzen und über Jahre hinaus saniert sind, bezeichnet er als „Mär“: „Wir haben nicht mehr Fahrräder verkauft, sondern nur zeitlich komprimierter“", "Auch wenn die Nachfrage groß war, blieb der Nachschub irgendwann aus, sagt Schmitz.  “ Um Fahrräder ins Geschäft zu bekommen, müsse man schließlich Vorlaufzeiten von sechs bis sieben Monaten einrechnen.", "Seit der Wiederöffnung des Handels im Februar laufe das Geschäft je nach Region sehr unterschiedlich. Schmitz: „In den Städten machen die Händler rund ein Drittel weniger Umsatz, am Land machen sie maximal ein Drittel Umsatz.", "Und der ist nicht nachhaltig, weil er mit hohen Rabatten erkauft ist.“ Eine Einschätzung, die auch Sport-2000-Chef Holger Schwarting bestätigt. Laut der Spea-Studie können vier von fünf Betrieben die Pandemie ohne externe Hilfen nicht überstehen.", "Sieben von zehn Unternehmern mussten demnach schon auf private Rücklagen zurückgreifen oder zusätzliche Kredite in Anspruch nehmen." ],
  "articleContentTranslated" : [ "Când vine vorba de efectele pandemiei, valorile medii pot fi luate imediat, crede economistul Christian Helmenstein, citând exemplul traficului aerian.", "„Cererea de zboruri intercontinentale s-a prăbușit cu 93%, afacerea cu charter-uri private este în plină expansiune.” O valoare medie are la fel de mică valoare informativă ca și situația din comerțul cu articole sportive.", "Deoarece cu aceasta există o puternică diviziune est-vest, la care Institutul SportsEconAustria al lui Helmenstein (pe scurt: Spea) a analizat acum mai atent. Mai exact: Dezvoltarea comercianților cu amănuntul de articole sportive în comunitățile turistice.", "Rezultatul: în mod normal, acestea generează un total de puțin sub un miliard de euro (963 milioane) pe an, dintre care două treimi dintre Crăciun și mijlocul lunii martie. Dar, în cele din urmă, blocarea le-a zădărnicit planurile.", "Și încă din 2020, vânzările au fost cu o treime în spatele nivelului normal din cauza corona. Ca detaliu: doar în SUA se vând mai multe schiuri decât în Austria (în mod normal, puțin sub 445.000 de perechi pe an).", "Principalii cumpărători sunt comercianții cu amănuntul de articole sportive din zonele de schi, adică în cele din urmă turiștii. Dar oaspeții au rămas departe anul acesta. Există 350.000 de perechi de schiuri noi în stațiile de închiriere și în camerele de vânzare.", "Retailerul de articole sportive Michael Nendwich: „Bunurile de iarnă trebuie plătite deocamdată - precum și bunurile de primăvară care au fost deja comandate.” Este crucial ca companiile să primească acum ajutorul de stat rapid.", "Nendwich subliniază că în nicio altă țară comercianții cu amănuntul de articole sportive nu sunt atât de dependenți de turism ca în Austria.", "„Nu mai putem ajunge din urmă cu afacerea pe care nu am făcut-o în această iarnă.” Statistic vorbind, comercianții cu amănuntul din comunitățile turistice au pierdut 1,42 milioane de euro - pe zi lucrătoare în 2020. Consecințele sunt fatale pentru industria schiurilor.", "Deoarece depozitele clienților lor sunt pline și registrele goale, ei se pot pregăti deja pentru mai puține comenzi pentru iarna viitoare. Cel mai recent, fabricile au funcționat pe scurt pentru a nu mai produce cantități în exces.", "Cel puțin consumatorii pot aștepta cu nerăbdare depozitul complet. \"Nimeni nu arde mărfuri, cu siguranță va apărea undeva anul viitor - cu o reducere de 50%\", spune Thorsten Schmitz, șeful Intersport Austria.", "Faptul că dealerii stau pe o pernă de bani după afacerea cu biciclete în plină expansiune din primăvara anului 2020 și au fost recondiționate de-a lungul anilor este un „marș”: „Nu am vândut mai multe biciclete, doar într-un timp mai scurt”.", "Chiar dacă cererea a fost mare, nu a existat nici o ofertă la un moment dat, spune Schmitz. „Pentru a obține biciclete în magazin, trebuie să permiteți perioade de livrare de șase până la șapte luni.", "De la redeschiderea comerțului în februarie, afacerile au mers foarte diferit în funcție de regiune. Schmitz: „În orașe, dealerii realizează cu o treime mai puțin cifra de afaceri, în țară realizează maximum o treime.", "Și nu este durabil, deoarece este cumpărat cu reduceri mari. ”O evaluare pe care o confirmă și șeful Sport 2000 Holger Schwarting. Potrivit studiului Spea, patru din cinci companii nu pot supraviețui pandemiei fără ajutor extern.", "Șapte din zece antreprenori au fost nevoiți să renunțe la rezervele private sau să ia împrumuturi suplimentare." ]
}