{
  "id" : "wV4hAwVd",
  "url" : "https://kurier.at/kultur/franzoesischer-regisseur-bertrand-tavernier-gestorben/401331924",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T15:11:13Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5926257/46-176633429.jpg",
  "imageCopyright" : "EPA/GUILLAUME HORCAJUELO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Französischer Regisseur Bertrand Tavernier gestorben",
  "articleTitleTranslated" : "Regizorul francez Bertrand Tavernier a murit",
  "articleContent" : [ "Der französische Regisseur Bertrand Tavernier („Um Mitternacht“) ist im Alter von 79 Jahren gestorben. Das berichtete die französische Nachrichtenagentur AFP am Donnerstag unter Berufung auf das Institut Lumière für die Erhaltung und Verbreitung des französischen Filmerbes.", "Für sein umfassendes Repertoire erhielt der französische Filmemacher 2015 beim Filmfest in Venedig den Goldenen Ehrenlöwen für sein Lebenswerk.", "Tavernier drehte über 50 Filme aus verschiedensten Genres, darunter das eindrucksvolle Psychodrama „Der Richter und der Mörder“ mit Isabelle Huppert, den Science-Fiction-Film „Der gekaufte Tod“ mit Romy Schneider und Harvey Keitel oder „Der Lockvogel“, das schonungslose Porträt einer jungen Generation ohne Werte. " ],
  "articleContentTranslated" : [ "Regizorul francez Bertrand Tavernier („La miezul nopții”) a murit la vârsta de 79 de ani. Agenția de știri franceză AFP a raportat joi, citând Institutul Lumière pentru conservarea și diseminarea patrimoniului cinematografic francez.", "Pentru repertoriul său extins, cineastul francez a primit Leul de Aur al Onoarei pentru realizarea vieții la Festivalul de Film de la Veneția în 2015.", "Împușcat Tavernier peste 50 de filme din diferite genuri, inclusiv impresionanta psihodrama „Judecătorul și Murderer“ , cu Isabelle Huppert, filmul science - fiction „The Cumpărat Moartea“ , cu Romy Schneider și Harvey Keitel sau „Momeala“, portretul neobosit un tineri generație fără valori." ]
}