{
  "id" : "Wv6MWWAH",
  "url" : "https://www.diepresse.com/5916133/Tourismus_Saisonbeginn-im-CoronaJahr_Wenn-Skifahren-zum-knappen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-27T17:11:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/e/5/5916133/648D2E08-37F9-4561-972E-A27B4673087A_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Saisonbeginn im Corona-Jahr: Wenn Skifahren zum knappen Gut wird",
  "articleTitleTranslated" : "Începutul sezonului în anul Corona: când schiul devine o resursă limitată",
  "articleContent" : [ "Nicht auf den Pisten, sondern vor den Parkplätzen und Zufahrtsstraßen war viel los. Viele Skifahrer bekamen keine Online-Tickets mehr. Vereinzelt gab es Sicherheitsprobleme.", "Das schöne Wetter hat am Wochenende in den Skigebieten für volle und teilweise überlastete Parkplätze gesorgt, und auch auf den Pisten war – wie erwartet – mehr los als zum nebeligen Saisonbeginn am 24.  Dezember.", "Die Liftbetreiber betonen, dass ihre Corona-Sicherheitsmaßnahmen greifen, in den Social-Media-Kanälen sind die Meinungen darüber geteilt.", "In Niederösterreich, wo die Tickets kontingentiert sind, wurde am Semmering, in Mönichkirchen-Mariensee, bei den Annaberger Liften, am Hochkar und bei den Ötscherliften der Höchststand erreicht. Wegen einer Sturmwarnung wird das Skigebiet Hochkar am Montag geschlossen bleiben.", "Auch in Oberösterreich war der Andrang sehr groß. Die Skigebiete Hinterstoder, Wurzeralm und Kasberg waren zu Mittag voll, in Hinterstoder sind die Parkplätze um 9.30 Uhr ausgelastet gewesen, berichtete Helmut Holzinger, Vorstandsdirektor der Hinterstoder-Wurzeralm-Bergbahnen.", "„Gutes Aufkommen“, aber eine entspannte Lage, meldete der Sprecher der Salzburger Seilbahnen und Geschäftsführer der Schmittenhöhenbahn, Erich Egger.", "Das „gute Aufkommen“ sei auf das Potenzial von Tagesgästen, „die eine halbe oder eine Stunde mit dem Auto herfahren“, bezogen, jedoch „nichts im Vergleich zum Vorjahr“ betonte er. Je weiter weg von den Ballungsräumen, desto weniger los sei in dem Skigebiet, je näher, desto mehr.", "Das sei aber nicht zu vergleichen „mit relativ kleinen Skigebieten in der Nähe von großen Städten“. „Wenn in Flachau zu viel los ist, fährt man halt 20 bis 30 Minuten weiter ins Gasteinertal“, führte er die Situation im Bundesland vor Augen.", "Auf der Schmittenhöhe in Zell am See etwa waren am Sonntag rund 3000 Gäste, an einem normalen Tag in einem anderen Jahr würden sich dort 15.000 bis 16.000 Wintersportler tummeln, rechnete Egger vor.", "Die Kärntner Skigebiete bilanzierten nach vier Öffnungstagen den Umständen nach einigermaßen zufrieden. „Wir sind gut besucht.", "Der 24.  Dezember war trotz des schlechten Wetters ein guter Start und gestern und heute haben die Leute das schöne Wetter genutzt“, sagte der Fachgruppenobmann Seilbahnen, Manuel Kapeller-Hopfgartner.", "Die Gäste wären durchwegs Kärntner oder Zweitwohnsitz-Urlauber. Die hochgelegenen Skigebiete Ankogel-Mallnitz und Mölltaler Gletscher hatten geschlossen.", "Andrang und Undiszipliniertheit von Ausflüglern gab es am Sonntag wieder an der Zufahrt zum Bodental. 3000 statt 15.000 Gäste Die Vorarlberger Seilbahnen haben sich am Sonntag zufrieden über die ersten drei Betriebstage des heurigen Winters geäußert.", "Die Gäste hielten sich an die Vorschriften, sagte Andreas Gapp, Obmann der Vorarlberger Seilbahnen. Lediglich in Damüls (Bregenzerwald) sei es an einem Tag zu einer großen Menschenansammlung gekommen, die nach kurzer Zeit aufgelöst wurde.", "Doch vereinzelt kam es zu großeren Menschenansammlungen, die Bilder kursierten umgehend im Internet. Die deutsche „Bild“-Zeitung berichtete: „Strahlender Sonnenschein, funkelnder Schnee – und teilweise kaum ein Zentimeter Abstand!", "Österreich befindet sich seit Samstag im dritten Lockdown. Doch auf den geöffneten Skipisten ist davon kaum etwas zu sehen. An einigen Orten zogen die Verantwortlichen bereits die Notbremse, sperrten wegen Überfüllung den Zutritt“, schrieb sie am Sonntag.", "Das Massenblatt bezog sich vor allem auf den Andrang in den niederösterreichischen Skigebieten. Am Semmering wurden aufgrund des großen Zulaufs Rodelwiesen gesperrt und Zugangsbeschränkungen verstärkt.", "Dies führte zu Verkehrsbehinderungen. Viele Gäste parkten ihre Autos am Straßenrand, weil die Parkplätze bereits überfüllt waren. Die „Bild“ verwies auch auf Bilder aus Zauchensee in Salzburg, die Menschenmassen vor Gondelbahnen zeigten.", "In den meisten Skigebieten sorgten lediglich die strengen Zutrittsschranken für Ärger vor allem bei jenen, die zu spät kamen. Auf dem Weg nach Hinterstoder in Oberösterreich wurden die Autofahrer schon am Sonntagvormittag von der Polizei an der Taleinfahrt abgewiesen.", "Alles in allem waren die Pisten und Lifte nur zu einem Bruchteil ausgelastet. Viele Wintersportbegeisterte mussten unverrichteter Dinge wieder die Heimreise antreten. In manchen kleineren Skigebieten sind die Online-Tickets für die kommenden Tage bereits ausgebucht.", "(APA) (\"Die Presse\", Print-Ausgabe, 28.12.2020)" ],
  "articleContentTranslated" : [ "S-au întâmplat multe, nu pe pârtii, ci în fața parcărilor și a căilor de acces. Mulți schiori nu mai au bilete online. Au apărut ocazional probleme de securitate.", "Vremea frumoasă din weekend în zonele de schi a asigurat locuri de parcare complete și parțial supraîncărcate și, așa cum era de așteptat, a existat și mai multă activitate pe pârtii decât la începutul de ceață al sezonului din 24 decembrie.", "Operatorii ascensorului subliniază că măsurile lor de securitate corona intră în vigoare, opiniile sunt împărțite pe canalele de socializare.", "În Austria Inferioară, unde sunt alocate bilete, cel mai înalt nivel a fost atins la Semmering, Mönichkirchen-Mariensee, teleschiurile Annaberger, Hochkar și Ötscher. Din cauza unei avertizări de furtună, zona de schi Hochkar va rămâne închisă luni.", "Graba în Austria Superioară a fost, de asemenea, foarte mare. Zonele de schi Hinterstoder, Wurzeralm și Kasberg erau pline la prânz, în Hinterstoder locurile de parcare erau pline la 9.30, a raportat Helmut Holzinger, directorul căilor ferate montane Hinterstoder-Wurzeralm.", "„Trafic bun”, dar o situație relaxată, a raportat purtătorul de cuvânt al telecabinelor din Salzburg și directorul general al Schmittenhöhenbahn, Erich Egger.", "„Volumul bun” este legat de potențialul vizitatorilor de zi „care conduc aici o jumătate de oră sau o oră”, dar „nimic în comparație cu anul trecut” a subliniat el. Cu cât este mai departe de zonele metropolitane, cu cât se întâmplă mai puțin în zona de schi, cu atât mai aproape, cu atât mai mult.", "Dar acest lucru nu poate fi comparat „cu zonele de schi relativ mici din apropierea orașelor mari”. \"Dacă se întâmplă prea multe în Flachau, mergi cu 20-30 de minute mai departe în Valea Gastein\", a spus el, explicând situația din stat.", "De exemplu, pe Schmittenhöhe din Zell am See erau duminică aproximativ 3.000 de oaspeți; într-o zi normală din alt an, 15.000 până la 16.000 de pasionați de sporturi de iarnă ar fi acolo, a calculat Egger.", "Zonele de schi din Carintia au fost satisfăcute în mod rezonabil după patru zile de deschidere. „Suntem bine participați.", "24 decembrie a fost un început bun, în ciuda vremii nefavorabile, iar ieri și astăzi oamenii au profitat de vremea frumoasă ”, a declarat președintele diviziei de telecabine, Manuel Kapeller-Hopfgartner.", "Oaspeții ar fi carinteni sau turiști la case seconde. Zonele de schi de mare altitudine Ankogel-Mallnitz și Ghețarul Mölltaler au fost închise.", "Duminică a existat o grăbire și o indisciplină a excursioniștilor de zi la intrarea în Bodental. 3.000 în loc de 15.000 de invitați Telecabinele Vorarlberg s-au declarat mulțumite de primele trei zile de funcționare din această iarnă duminică.", "Oaspeții au aderat la regulament, a declarat Andreas Gapp, președintele telecabinelor Vorarlberg. Numai în Damüls (Pădurea Bregenz) a existat o mare adunare de oameni într-o singură zi, care a fost desființată după puțin timp.", "Dar, ocazional, au avut loc adunări mari de oameni, iar imaginile au circulat imediat pe internet. Ziarul german „Bild” a raportat: „Soare strălucitor, zăpadă strălucitoare - și uneori abia la un centimetru distanță!", "Austria se află în al treilea blocaj de sâmbătă. Dar aproape niciunul dintre acestea nu poate fi văzut pe pârtiile de schi deschise. În unele locuri, cei responsabili au tras deja frâna de urgență, au blocat accesul din cauza supraaglomerării ”, a scris ea duminică.", "Ziarul de masă se referea în principal la graba din zonele de schi din Austria Inferioară. Datorită fluxului mare de pajiști pentru săniuș la Semmering, pajiștile de săniuș au fost închise și restricțiile de acces au fost înăsprite.", "Acest lucru a dus la întârzieri în trafic. Mulți oaspeți și-au parcat mașinile pe marginea drumului, deoarece parcările erau deja supraaglomerate. „Bild” se referea și la fotografii de la Zauchensee din Salzburg, care arătau mulțimi în fața teleschiurilor.", "În majoritatea zonelor de schi, doar barierele stricte de intrare au cauzat probleme, în special celor care au întârziat. În drum spre Hinterstoder, în Austria Superioară, șoferii au fost întorși de poliție la intrarea în vale duminică dimineață.", "Una peste alta, pârtiile și lifturile au fost folosite doar la o fracțiune. Mulți pasionați de sporturi de iarnă au trebuit să se întoarcă acasă fără să fi realizat nimic. În unele zone de schi mai mici, biletele online pentru zilele următoare sunt deja complet rezervate.", "(APA) („Die Presse”, ediția tipărită, 28 decembrie 2020)" ]
}