{
  "id" : "WVP2sJIr",
  "url" : "https://www.diepresse.com/5915738/Coronavirus_Fassungslos_OeVP-kritisiert-PandemiePolitik-von-Neos?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-25T07:59:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Fassungslos\": ÖVP kritisiert Pandemie-Politik von Neos und FPÖ",
  "articleTitleTranslated" : "„Uimit”: ÖVP critică politica pandemică a lui Neos și FPÖ",
  "articleContent" : [ "\"Leider haben sich die Oppositionsparteien nach dem nationalen Schulterschluss zu Beginn der Corona-Pandemie schnell für einen Kurswechsel entschieden“, beklagt ÖVP-Generalsekretär Axel Melchior.", "ÖVP-Generalsekretär Axel Melchior kritisiert die Oppositionsparteien Neos und FPÖ für deren Vorgehen in der Corona-Pandemie.", "\"Leider haben sich die Oppositionsparteien nach dem nationalen Schulterschluss zu Beginn der Corona-Pandemie schnell für einen Kurswechsel entschieden\", erklärte der ÖVP-Manager in einem Statement gegenüber der APA.", "Insbesondere vom Vorgehen von NEOS und Freiheitlichen zeigte er sich \"fassungslos\". Anders sei dies noch während der ersten Corona-Welle im Frühjahr gewesen, die die Bundesregierung seiner Meinung nach \"durch konsequente Maßnahmen gut in den Griff bekommen hat\".", "Damals sei die ÖVP noch \"sehr angetan\" gewesen vom \"Zusammenhalt aller politischen Parteien in unserem Land\".", "Neos und FPÖ verweigern Zustimmung \"Leider haben sich die Oppositionsparteien nach dem nationalen Schulterschluss zu Beginn der Corona-Pandemie schnell für einen Kurswechsel entschieden\", so Melchior.", "\"Es lässt uns als Volkspartei fassungslos zurück, dass vor allem FPÖ und Neos parteipolitische Interessen vor das Wohl der Österreicherinnen und Österreicher stellen.\"", "Und es sei \"vollkommen unverständlich, warum sich die beiden Parteien nicht an einem überparteilichen Schulterschluss beteiligen\", meinte Melchior.", "Neos und FPÖ haben etwa am Dienstag vor Weihnachten im Hauptausschuss des Nationalrates die Zustimmung zur Lockdown-Verordnung verweigert, die SPÖ hingegen stimmte trotz teilweiser Kritik mit den Regierungsfraktionen ÖVP und Grüne.", "Abgesehen von der Pandemie zog Melchior - aus Parteisicht - eine positive Bilanz über das abgelaufene Jahr.", "Insbesondere die Wien-Wahl am 11.  Oktober, bei dem die ÖVP ihren Stimmenanteil (freilich von extrem niedrigem Niveau aus) verdoppeln und Platz zwei erobern konnte, hob der Generalsekretär hervor.", "\"In der Ära von Sebastian Kurz als Bundesparteiobmann war das bereits die achte erfolgreiche Landtagswahl in Folge, die den Kurs der neuen Volkspartei ein weiteres Mal bestätigt hat.\"", "Die Wahlergebnisse hätten insgesamt gezeigt, dass die Menschen politisches Hickhack ablehnen, so seine Schlussfolgerung." ],
  "articleContentTranslated" : [ "„Din păcate, după alianța națională de la începutul pandemiei coronare, partidele de opoziție au decis repede să schimbe cursul”, se plânge secretarul general al ÖVP Axel Melchior.", "Secretarul general al ÖVP, Axel Melchior, critică partidele de opoziție Neos și FPÖ pentru abordarea lor față de pandemia coronei.", "\"Din păcate, după alianța națională de la începutul pandemiei coronare, partidele de opoziție au decis rapid să schimbe cursul\", a declarat managerul ÖVP într-o declarație adresată APA.", "În special, el a fost „uimit” de abordarea NEOS și Freedom Party. A fost diferit în timpul primului val de coroană din primăvară, pe care guvernul federal, în opinia sa, „l-a controlat bine prin măsuri consistente”.", "În acel moment, ÖVP era „foarte impresionat” de „coeziunea tuturor partidelor politice din țara noastră”.", "Neos și FPÖ refuză să aprobe „Din păcate, după alianța națională de la începutul pandemiei coronare, partidele de opoziție au decis repede să schimbe cursul”, a spus Melchior.", "\"Ne lasă ca un partid popular uimit că mai ales FPÖ și Neos pun interesele politice de partid înaintea bunăstării austriecilor\".", "Și este „complet de neînțeles de ce cele două părți nu participă la o alianță nepartizană”, a spus Melchior.", "Neos și FPÖ au refuzat să aprobe regulamentul de blocare în comisia principală a Consiliului Național marți înainte de Crăciun, în timp ce SPÖ a votat în ciuda criticilor parțiale cu grupurile guvernamentale ÖVP și Verzii.", "În afară de pandemie, Melchior - din punctul de vedere al partidului - a atras un sold pozitiv al anului trecut.", "În special, alegerile de la Viena din 11 octombrie, în care ÖVP și-a dublat partea de vot (desigur de la un nivel extrem de scăzut) și a ocupat locul al doilea, a subliniat secretarul general.", "\"În era lui Sebastian Kurz în funcția de președinte al partidului federal, aceasta a fost cea de-a opta alegere de stat consecutivă care a confirmat încă o dată cursul noului Partid Popular.\"", "În general, rezultatele alegerilor au arătat că oamenii resping hacking-ul politic, a concluzionat el." ]
}