{
  "id" : "WVWWA2qC",
  "url" : "https://kurier.at/kultur/medien/armin-wolf-in-zib-2-maenner-waren-mitgemeint/401212399",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T09:49:40Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4989961/bildschirmfoto_2021-03-09_um_11.15.47.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Armin Wolf in \"ZiB 2\": \"Männer waren mitgemeint\"",
  "articleTitleTranslated" : "Armin Wolf în „ZiB 2”: „Au fost incluși bărbații”",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Der Weltfrauentag war am Montagabend kein Thema in der „ZiB 2“. Das war er schon am Sonntag.", "Aber bei der Verabschiedung deckte Armin Wolf dann auf, dass der Weltfrauentag doch ein Thema war, aber nicht so offensichtlich. Er sagte: „Ich weiß nicht, ob es Ihnen aufgefallen ist, aber in der heutigen „ZiB 2“ haben Sie ausschließlich weibliche Mehrzahlformen gehört.", "Männer waren mitgemeint. Und damit verabschieden wir uns von allen Zuschauerinnen auf 3sat.“ Dem in der Verabschiedung mitgemeinten TV-Tagebuchschreiber ist dieser sanfte Aktivismus davor nicht aufgefallen.", "Daher hat er noch einmal nachgesehen, wie das generische Maskulinum, das oft die Frauen „mitmeint“, hier ins Gegenteil verkehrt wurde, um ein Bewusstsein zu schaffen.", "Zunächst sagte Wolf bei der Erläuterung der Coronazahlen, dass auf Österreichs Intensivstationen „aktuell 331 Covid-Patientinnen behandelt“ werden.", "Im Bericht über den Entwurf zur Novellierung des Epidemiegesetzes, hieß es, \"Verfassungsexpertinnen halten es sogar für möglich, dass Ausnahmen von den Ausgangsbeschränkungen - wie zum Beispiel Spazierengehen - gestrichen werden könnten“", "Kurz darauf kam der mitgemeinte Verfassungsjurist Bernd-Christian Funk zu Wort.  “", "Bei den Corona-Demos am Wochenende seien „amtsbekannte Neonazis und Rechtsextreme neben Impfgegnerinnen, um Grundrechte besorgte Bürgerinnen und Familien mit Kindern marschiert“, sagte Wolf bei der Anmoderation des nächsten Berichtes.", "Im Bericht war dann nicht von Demonstrantinnen, sondern sehr neutral von „Demonstrierenden“ die Rede. Auf Twitter musste Wolf mittlerweile auch erklären, dass es zu der Mehrzahlform \"Neonazis\" keine weibliche Form gibt.", "Daher konnte er auch keine verwenden. Abschließend noch der Meldungsblock: Es ging unter anderem um die Genehmigung für zwei neue Reaktoren im tschechischen Atomkraftwerk Dukovany. „Umweltschützerinnen kritisieren die Sicherheit der Anlage“, sagt der Sprecher.", "Knapp zwei Jahre ist es her, dass die „ZiB 2“ die erste Headline mit Binnen-I gebracht hat. Damals ging es um die neuen „Staats-DienerInnen“ in der Übergangsregierung Bierlein.", "Es war aber nicht mehr als ein einmaliges Stilmittel, wohl um die Angelobung der ersten Bundeskanzlerin Österreichs zu würdigen. Denn in Sachen geschlechtergerechter Sprache gibt es im ORF weiterhin keine vereinheitlichten Regeln. ", "Sprich: Es kann jeder oder jede nach eigenem Gusto formulieren. “Zeit im Bild\"-Moderator Tarek Leitner wählt seit einigen Monaten die Variante, das Binnen-I zu sprechen, er markiert das zum Beispiel mit einer kurzen Pause beim Wort „Zuschauer…Innen\".", "Den Salzburger Nachrichten sagte Leitner, er mache es so, weil „es in der Öffentlichkeit kaum mehr jemanden gibt, der auf dem generischen Maskulinum beharrt . “" ],
  "articleContentTranslated" : [ "* Disclaimer: Jurnalul TV este un rezumat strict subiectiv al serii TV. * Ziua internațională a femeii nu a fost un subiect în „ZiB 2”, luni seara. Era deja duminică.", "Dar când și-au luat rămas bun, Armin Wolf a dezvăluit atunci că Ziua Internațională a Femeii era o problemă, dar nu atât de evidentă. El a spus: „Nu știu dacă ai observat, dar în„ ZiB 2 ”de astăzi auzeai doar forme feminine de plural.", "Au fost incluși bărbații. Și cu asta ne luăm rămas bun de la toți telespectatorii de pe 3sat. ”Scriitorul jurnalului TV care se referea și la rămas bun nu a mai observat acest activism blând.", "Prin urmare, el sa uitat din nou la modul în care masculinul generic, care adesea „include femeile”, a fost transformat în opus aici pentru a crea conștientizare.", "În primul rând, atunci când a explicat numărul coroanei, Wolf a spus că „331 de pacienți cu Covid sunt în prezent tratați” în unitățile de terapie intensivă din Austria.", "În raportul privind proiectul de modificare a Legii epidemiilor, acesta spunea: „Experții constituționali consideră chiar posibil ca excepțiile de la restricțiile de ieșire - cum ar fi plimbarea - ar putea fi șterse\"", "La scurt timp după aceea, avocatul constituțional Bernd-Christian Funk, care era și el implicat, și-a spus cuvântul. \"", "La demonstrațiile de la Corona din weekend, „bine-cunoscuții neo-naziști și extremiștii de dreapta au mărșăluit lângă adversarii vaccinării, cetățenii și familiile cu copii care erau preocupați de drepturile de bază”, a spus Wolf la introducerea următorului raport.", "Raportul atunci nu vorbea despre manifestanți, ci foarte neutru despre „manifestanți”. Între timp, Wolf a trebuit să explice pe Twitter că nu există o formă feminină a formei de plural „neo-naziști”.", "Așa că nu putea folosi niciunul. În cele din urmă, blocul de mesaje: Printre altele, era vorba despre aprobarea a două noi reactoare în centrala nucleară cehă Dukovany. „Ecologiștii critică siguranța uzinei”, spune purtătorul de cuvânt.", "Au trecut aproape doi ani de când „ZiB 2” a adus primul titlu cu Binnen-I. La acea vreme, era vorba de noii „servitori de stat” din guvernul interimar Bierlein.", "Dar nu a fost altceva decât un dispozitiv stilistic unic, probabil pentru a onora inaugurarea primei femei cancelare a Austriei. Deoarece atunci când vine vorba de un limbaj sensibil la gen, încă nu există reguli standardizate la ORF.", "Cu alte cuvinte: Oricine o poate formula după propriul gust. Tarek Leitner, prezentatorul „Zeit im Bild”, alege de câteva luni varianta de a vorbi despre interiorul I, de exemplu, cu o scurtă pauză la cuvântul „vizualizator ... interior”.", "Leitner i-a spus Salzburger Nachrichten că a făcut-o în acest fel, deoarece „nu există aproape nimeni în public care să insiste asupra cuvântului masculin generic. \"" ]
}