{
  "articleContent" : [ "Linz – Wie war das damals mit der Koalition aus ÖVP und FPÖ? Im April 2019 hatte sie sich halbwegs etabliert und das Duo Sebastian Kurz / Heinz-Christian Strache, dessen Ibiza-Video noch unbekannt war, bekam sogar das eine oder andere Lob.", "Dass sie nicht streiten – das fiel 42 Prozent der Wahlberechtigten damals positiv auf. Und immerhin 27 Prozent anerkannten, dass \"die Regierung die richtigen Schritte setzt, um Österreich fit für die Zukunft zu machen\".", "Dass die Regierung Reformen zügig angehe, wurde immerhin von jedem Dritten bestätigt. Und nur 29 Prozent hatten den Eindruck, dass wichtige Themen auf die lange Bank geschoben würden.", "Das reizt zum Vergleich mit der türkis-grünen Koalition, die jetzt etwa gleich lang im Amt ist wie Türkis-Blau vor dem Ibiza-Skandal. Und dieser Vergleich fällt nicht zugunsten der aktuellen Regierung aus: Nur zwölf Prozent sehen die Regierung als nicht zerstritten an.", "Österreich zukunftsfit machen? Fehlanzeige – nur zwölf Prozent nehmen das wahr. Gar nur sechs Prozent sehen bei der aktuellen Regierung Reformfreude – die Gegenposition, dass wichtige Themen auf die lange Bank geschoben würden, wird von 40 Prozent wahrgenommen.", "\"Die derzeitige Regierung hat extrem schwache Werte\", sagt auch David Pfarrhofer, Institutsleiter des Linzer Market-Instituts, das 2019 und in der Vorwoche die zu vergleichenden Umfragen durchgeführt hat.", "Und die Schwächen der Regierung Kur-Strache vor zwei Jahren werden der Regierung Kurz-Kogler in ähnlichem Umfang nachgesagt:", "46 Prozent sagen, dass die Regierung die Gesellschaft spalte – nur sagen das jetzt nicht nur erklärte Sozialdemokraten, sondern in noch stärkerem Maß auch erklärte Freiheitliche.  :", "Bittet man derzeit Wahlberechtigte, der türkis-grünen Regierung eine Schulnote zu geben, dann vergeben 22 Prozent der Wahlberechtigten einen Fünfer, nur drei Prozent einen Einser. Dieses Verhältnis hat sich seit der Osterumfrage im April des Vorjahres umgekehrt.", "Damals gaben 26 Prozent ein \"Sehr gut\" und nur zwei Prozent ein \"Nicht genügend\". Entsprechend sank die Durchschnittsnote von 2,15 auf 3,41.", "Würde jetzt gewählt, käme die ÖVP hochgerechnet zwar weiterhin auf 36 Prozent, was nur einen Verlust von 1,5 Prozentpunkten bedeuten würde; aber die Grünen würden ebenfalls verlieren.", "In der Hochrechnung landet der kleine Koalitionspartner nur bei zwölf Prozent, etwa zwei Prozentpunkte unter dem Wahlergebnis von 2019.  Und damit entfernt sich die Koalition immer weiter von der Mehrheit, die zum Jahreswechsel noch recht stabil mit 39 plus 14 Prozent abgesichert war.", "Demgegenüber legt die SPÖ kontinuierlich zu: Von 23 Prozent Ende Dezember (was bereits klar über dem Wahlergebnis von 21,2 Prozent war) über 25 Prozent im Februar auf nunmehr 26 Prozent. Ähnlich verläuft die Erholung der FPÖ – 13 Prozent im Dezember, 14 im Februar, 15 Ende März.", "Damit liegen die Freiheitlichen aber immer noch unter dem letzten Wahlergebnis von 16,2 Prozent.", "Ihre Wählerschaft ist von besonderem Pessimismus geprägt – acht von zehn Wählerinnen und Wähler der FPÖ sagen von sich, dass sie mit Skepsis und Pessimismus auf die nächsten Monate blicken, das ist ein doppelt so hoher Anteil wie im Durchschnitt der Wählerschaft.", "Aber auch da überwiegen die Skeptiker und Pessimisten mit 41 Prozent jene 30 Prozent, die optimistisch in die Zukunft blicken. Als überdurchschnittlich optimistisch erweisen sich Befragte unter 30 und erklärte Anhänger der ÖVP.", "Pfarrhofer stellt einen direkten Zusammenhang mit der Frustration der Bevölkerung angesichts der Misserfolge der Corona-Bekämpfung her: \"Wir haben die handelnden Personen ebenso wie die ergriffenen Maßnahmen vor einem Jahr und jetzt noch einmal benoten lassen.", "Zu Ostern 2020 haben die Maßnahmen der Regierung noch die Durchschnittsnote 1,82 bekommen – da waren die Menschen überwiegend überzeugt, dass die Maßnahmen alternativlos wären. Jetzt ist die Note nur noch 3,19.", "Und verantwortlich gemacht wird vor allem der Bundeskanzler: Die Note für Sebastian Kurz ist von 1,97 auf 3,33 zurückgefallen, das bezeugt einen massiven Vertrauensverlust.\"", "So sei auch zu erklären, dass Kurz erstmals seit der Übernahme der ÖVP-Obmannschaft 2017 in der (theoretischen) Kanzlerfrage unter 30 Prozent gesunken ist. Könnte man den Bundeskanzler direkt wählen, würden 29 Prozent dem Amtsinhaber die Stimme geben – vor einem Jahr waren es 52 Prozent.", "Der Abstand zur SPÖ-Vorsitzenden Pamela Rendi-Wagner ist weiterhin beachtlich: Sie kommt in der aktuellen Umfrage auf 17 Prozent, das ist ihr bester Wert seit dem Wahljahr 2019.  Aufgeholt hat auch Norbert Hofer, den sich zwölf Prozent als Kanzler wünschen.", "Neos-Chefin Beate Meinl-Reisinger hätten acht Prozent gern als Kanzlerin, ihre Partei kommt auf hochgerechnet zehn Prozent. Grünen-Chef Werner Kogler hat mit fünf Prozent seinen schlechtesten Wert seit dem Regierungseintritt seiner Partei – damals hatten ihn sich 15 Prozent als Kanzler gewünscht.", "Pfarrhofer meint allerdings, \"dass es in der momentanen Situation für niemanden lustig ist, Politiker zu sein.", "Wenn man sich anschaut, dass keiner Partei so richtig zugetraut wird, dass sie eine lebensnahe Politik in der Corona-Krise macht, dann sieht man auch, dass die Frustration eine allgemeine ist.\" Der Meinungsforscher führt als Beleg dafür die Benotung der Regierungsmitglieder an.", "Da haben ausnahmslos alle schlechtere Noten als vor einem Jahr bezogen. Am relativ besten schneidet die Justizministerin Alma Zadić (Grüne) ab, die bedingt durch ihre Babypause in den vergangenen Monaten wenig öffentliche Präsenz gezeigt hat.", "Der neue Arbeitsminister Martin Kocher (parteifrei auf ÖVP-Ticket) dagegen ist sehr medienpräsent, aber noch ohne große Chance, etwas umzusetzen. Er bekommt die schlechtesten Noten. Gibt es gar nichts Positives über die Koalition zu sagen?", "Doch: Im Vergleich mit der türkis-blauen Regierung wird ihr immerhin weniger vorgeworfen, dass sie unfair zu Ausländern sei oder dass das Aufkommen von Rechtsextremismus begünstige – und sie gilt auch als etwas weniger sozial kalt.", "(Conrad Seidl, 6. April 2021) Details zur Methodik finden Sie hier." ],
  "articleContentTranslated" : [ "Linz - Cum a fost atunci cu coaliția ÖVP și FPÖ? În aprilie 2019, ea s-a stabilit la jumătatea drumului, iar duetul Sebastian Kurz / Heinz-Christian Strache, al cărui videoclip din Ibiza era încă necunoscut, a primit chiar una sau alta laudă.", "Că nu susțin - asta a fost un lucru pozitiv pentru 42 la sută dintre cei eligibili la vot în acel moment. Și cel puțin 27% au recunoscut că „guvernul ia măsurile corecte pentru a face Austria potrivită pentru viitor”.", "La urma urmei, una din trei persoane a confirmat că guvernul abordează rapid reformele. Și doar 29% au avut impresia că se pun probleme importante pe spate.", "Acest lucru face apel la comparația cu coaliția verde-turcoaz, care este acum în funcție pentru aproximativ aceeași lungime ca albastru-turcoaz înainte de scandalul din Ibiza. Și această comparație nu este în favoarea actualului guvern: doar doisprezece la sută consideră guvernul ca fiind în contradicție.", "Faceți Austria potrivită pentru viitor? Nimic - doar doisprezece la sută observă acest lucru. Doar șase la sută consideră că actualul guvern este dispus să reformeze - poziția opusă conform căreia se pun probleme importante pe spate este percepută cu 40 la sută.", "„Actualul guvern are valori extrem de slabe”, spune David Pfarrhofer, directorul Linz Market Institute, care a efectuat sondajele care urmează să fie comparate în 2019 și săptămâna precedentă.", "Și se spune că guvernul Kurz-Kogler a avut slăbiciuni similare în guvernul Kur-Strache în urmă cu doi ani:", "46 la sută spun că guvernul împarte societatea - doar acum nu numai că declară că au declarat social-democrați, dar într-o măsură și mai mare au declarat și libertari. :", "Dacă în prezent solicitați alegătorilor să acorde guvernului verde-turcoaz o notă, 22 la sută dintre cei eligibili să voteze acordă cinci, doar trei la sută unul. Acest raport s-a inversat de la ancheta de Paști din aprilie a anului precedent.", "La acel moment, 26 la sută au spus că este „foarte bun” și doar două la sută au spus că „nu este suficient”. Nota medie a scăzut în consecință de la 2,15 la 3,41.", "Dacă ar fi ales acum, ÖVP ar ajunge în continuare la 36%, ceea ce ar însemna doar o pierdere de 1,5 puncte procentuale; dar și verzii ar pierde.", "În extrapolare, micul partener de coaliție ajunge doar la 12%, cu aproximativ două puncte procentuale sub rezultatul alegerilor din 2019. Și, cu aceasta, coaliția se îndepărtează din ce în ce mai mult de majoritate, care era încă destul de stabilă la 39 plus 14 procente la începutul anului.", "În schimb, SPÖ crește constant: de la 23 la sută la sfârșitul lunii decembrie (care era deja cu mult peste rezultatul alegerilor de 21,2 la sută) la 25 la sută în februarie până acum la 26 la sută. Recuperarea FPÖ este similară - 13 la sută în decembrie, 14 în februarie, 15 la sfârșitul lunii martie.", "Aceasta înseamnă că Partidul Libertății este încă sub ultimul rezultat electoral de 16,2 la sută.", "Electoratul lor se caracterizează printr-un pesimism deosebit - opt din zece alegători FPÖ afirmă că așteaptă în viitor următoarele luni cu scepticism și pesimism, care este de două ori mai mare decât media electoratului.", "Dar și aici, scepticii și pesimiștii sunt mai mari decât cei 30% care sunt optimiști cu privire la viitor, la 41%. Respondenții sub 30 de ani și susținătorii declarați ai ÖVP se dovedesc a fi optimisti peste medie.", "Pfarrhofer creează o legătură directă cu frustrarea populației, având în vedere eșecurile luptei împotriva coroanei: „Am avut oamenii care au luat măsuri și măsurile luate acum un an și acum au fost din nou clasificate.", "La Paștele 2020, măsurile guvernamentale au obținut încă o notă medie de 1,82 - majoritatea oamenilor erau convinși că nu există o alternativă la măsuri. Acum nota este doar de 3,19.", "Și cancelarul federal, în special, este învinuit: nota pentru Sebastian Kurz a scăzut de la 1,97 la 3,33, ceea ce arată o pierdere masivă de încredere \".", "Acest lucru explică, de asemenea, de ce Kurz a scăzut sub 30% la întrebarea (teoretică) a cancelarului pentru prima dată de la preluarea președinției ÖVP în 2017. Dacă cancelarul ar putea fi ales direct, 29 la sută ar vota pentru titular - în urmă cu un an era 52 la sută.", "Distanța față de președintele SPÖ, Pamela Rendi-Wagner, este încă considerabilă: în sondajul actual, ea ajunge la 17%, care este cea mai bună valoare a sa din anul electoral 2019. Norbert Hofer, care ar dori ca doisprezece la sută să fie cancelar, a prins și el sus.", "Șefa Neos, Beate Meinl-Reisinger, ar dori opt procente ca cancelar, partidul ei ajungând la un procent extrapolat de zece procente. Liderul verde Werner Kogler are cea mai proastă cifră de la intrarea partidului său în guvern la cinci la sută - la acel moment, 15 la sută doreau să fie cancelar.", "Pfarrhofer spune, însă, că „în situația actuală nu este amuzant ca cineva să fie politician.", "Dacă vă uitați la faptul că niciun partid nu are încredere într-adevăr pentru a face politici realiste în criza Corona, atunci puteți vedea, de asemenea, că frustrarea este generală. \"Sondajul citează semnele membrilor guvernului ca dovadă a acestui fapt.", "Fără excepție, toți au obținut note mai proaste decât acum un an. Ministrul Justiției Alma Zadić (Verzii) face tot ce este mai bun, care a arătat o prezență publică redusă în ultimele luni din cauza pauzei pentru bebeluși.", "Noul ministru al Muncii Martin Kocher (non-partid pe biletul ÖVP), pe de altă parte, este foarte prezent în mass-media, dar încă nu are mari șanse să facă nimic. Obține cele mai proaste note. Nu este nimic pozitiv de spus despre coaliție?", "Dar: Comparativ cu guvernul albastru turcoaz, este cel puțin mai puțin acuzat că este nedrept față de străini sau că promovează apariția extremismului de dreapta - și este, de asemenea, considerat puțin mai puțin rece din punct de vedere social.", "(Conrad Seidl, 6 aprilie 2021) Detalii despre metodă pot fi găsite aici." ],
  "articleId" : "Ww2LpG0w",
  "articleTitle" : "Türkis-grüne Koalition hat laut Umfrage ihre Mehrheit verloren",
  "articleTitleTranslated" : "Potrivit sondajului, coaliția verde-turcoaz și-a pierdut majoritatea",
  "author" : "Conrad Seidl",
  "category" : "POLITICS",
  "id" : "Ww2LpG0w",
  "publishedOn" : "2021-04-06T04:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125587095/tuerkis-gruene-koalition-hat-laut-umfrage-ihre-mehrheit-verloren?ref=rss"
}