{
  "id" : "WwlltRc7",
  "url" : "https://kurier.at/sport/fussball/rueckschlag-im-bundesliga-titelkampf-lask-blamiert-sich-gegen-wsg-tirol/401166558",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T17:58:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894140/46-174273081.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rückschlag im Titelkampf: LASK blamiert sich gegen WSG Tirol",
  "articleTitleTranslated" : "Contracar în lupta pentru titlu: LASK este jenat de WSG Tirol",
  "articleContent" : [ "Die Schneemassen in Tirol hatten der WSG die Vorbereitung auf das Spiel in Pasching gegen den LASK erschwert, ein fußballspezifisches Mannschaftstraining war kaum möglich.", "Am Sonntag war davon nicht wirklich etwas zu bemerken: Behounek prüfte mit einem Kopfball schon früh die Querlatte (2.), Yeboah und Frederiksen wirbelten die LASK-Abwehr immer wieder durcheinander.", "Die WSG konnte sich gut aus dem LASK-Pressing lösen, ermöglichte aber mit einem Ballverlust von Petsos die Führung der Linzer durch Michorl (25.). Die Freude währte nicht lange, denn die kaum geschockten Tiroler glichen aus einem Eckball aus, Gugganig setzte sich dabei gegen Trauner durch (29.).", "Danach wurde es skurril, weil die Tiroler zwei Blackouts der Linzer nutzten. Zunächst patzte Goalie Schlager per Fuß, Yeboah legte für Frederiksen auf – 1:2 (37.). Danach wurde Yeboah nach einer Behandlung just wieder aufs Feld geschickt, als der LASK den Ball verlor.", "Yeboah setzte sich im Laufduell gegen Cheberko durch und legte abermals für Frederiksen auf – 1:3 (41.). Holland gelang noch vor der Pause mit einem platzierten Schuss das 2:3 für den LASK.", "Die Linzer drückten nach dem Wechsel aufs Tempo, Eggestein hatte den Ausgleich auf dem Fuß, doch Tirols Torhüter Oswald wehrte mit Geschick ab. Die Vorentscheidung fiel in der 70.  Minute, im Blickpunkt standen wieder Frederiksen und Yeboah.", "Zunächst wurde Frederiksen von Renner im Strafraum gefoult, Yeboah verwertete lässig den Elfmeter zum 4:2 (71.).", "Der LASK stolperte beim Bestreben, den Salzburgern auf den Fersen zu bleiben, an der eigenen Fehlerhaftigkeit in der Defensive, weil man den Tirolern das Erzielen der Treffer durchaus erleichterte." ],
  "articleContentTranslated" : [ "Masele de zăpadă din Tirol au făcut dificilă pregătirea WSG pentru jocul de la Pasching împotriva LASK, iar antrenamentele specifice echipei de fotbal nu au fost posibile.", "Duminică nimic nu s-a remarcat cu adevărat: Behounek a verificat transversala devreme cu o lovitură de cap (a doua), Yeboah și Frederiksen au amestecat în mod repetat apărarea LASK.", "WSG a reușit să se elibereze de presarea LASK, dar le-a permis lui Linzers să fie condus de Michorl (25), cu Petsos pierzând mingea. Bucuria nu a durat mult, deoarece tirolienii greu șocați au egalat dintr-un corner, Gugganig s-a impus împotriva lui Trauner (29).", "După aceea, a devenit bizar, deoarece tirolienii au folosit două întreruperi de la Linz. Primul portar Schlager a gafat cu piciorul, Yeboah a intrat pentru Frederiksen - 1: 2 (37). Apoi, Yeboah a fost trimis înapoi pe teren după tratament, chiar când LASK a pierdut mingea.", "Yeboah s-a impus în duelul de alergare împotriva lui Cheberko și a jucat din nou pentru Frederiksen - 1: 3 (41). Olanda a reușit să facă 3-2 pentru LASK cu un șut plasat înainte de pauză.", "Echipa Linz a împins ritmul după schimbare, Eggestein a avut egalul pe picior, dar portarul tirolean Oswald s-a luptat cu pricepere. Decizia preliminară a fost luată în minutul 70, concentrându-se din nou pe Frederiksen și Yeboah.", "În primul rând, Frederiksen a fost faultat de Renner în suprafața de pedeapsă, Yeboah a exploatat cu ușurință penalty-ul pentru a face 4-2 (71).", "LASK-ul s-a împiedicat în efortul de a rămâne pe urmele salzburgicilor, din cauza propriei deficiențe în defensivă, deoarece le-a fost mai ușor să înscrie tirolienii." ]
}