{
  "id" : "WX6j1wip",
  "url" : "https://kurier.at/wissen/gesundheit/blutverduennungsmittel-reduzieren-covid-sterblichkeit-um-34-prozent/401190034",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T10:08:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4299017/81670356454484356_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Blutverdünnungsmittel reduzieren Covid-Sterblichkeit um 34 Prozent",
  "articleTitleTranslated" : "Diluanții de sânge reduc mortalitatea prin Covid cu 34%",
  "articleContent" : [ "Blutgerinnsel verhindern SARS-CoV-2-Erkrankte weisen als häufige schwere Komplikation auch eine stark gesteigerte Blutgerinnung mit Thrombusbildung auf. Dagegen hilft die prophylaktische Gabe von Anti-Koagulantien (die Blutgerinnung hemmenden Medikamenten).", "Sie werden seit Jahrzehnten zur Prophylaxe und Behandlung von Thromboembolien eingesetzt. Die Wissenschafter werteten die Daten von 4.297 Patienten des US Department of Veteran Affairs aus, die zwischen dem 1.", "März und 31.  Juli 2020 stationär wegen einer SARS-CoV-2-Infektion behandelt werden mussten. Das Durchschnittsalter betrug 68 Jahre. 93 Prozent der Patienten war männlich. 3.627 Patienten (84,4 Prozent) hatten innerhalb von 24 Stunden nach Einlieferung prophylaktisch einen Gerinnungshemmer erhalten.", "Die Sterblichkeit betrug insgesamt innerhalb von einem Monat 14,5 Prozent (622 Verstorbene innerhalb von 30 Tagen). Sterblichkeit reduziert Bei denjenigen Patienten, die Heparin bekamen, lag die Sterberate bei 14,3 Prozent.", "Bei den anderen Patienten, die keine prophylaktische Anti-Koagulation bekamen, verstarben 18,7 Prozent. Das bedeutete eine Verringerung des Mortalitätsrisikos um 34 Prozent.", "Bei der Auswertung der Daten waren andere Faktoren wie Alter, ethnische Herkunft, Vorerkrankungen, sonstige Medikation, Gewicht und Raucherstatus bei ihrer Auswertung berücksichtigt.", "Es zeigte sich kein erhöhtes Risiko für Blutungen, was eine Komplikation im Rahmen einer Antikoagulation darstellen kann.", "Eine sogenannte Heparinisierung findet sich bereits in den Leitlinien vieler medizinischer Fachgesellschaften für der Behandlung von Covid-19-Patienten mit schwerem Krankheitsverlauf. Das gilt auch für Österreich.", "\"Zusätzlich soll bei allen hospitalisierten PatientInnen - bei fehlenden Kontraindikationen (dagegen sprechenden gesundheitlichen Faktoren;", "Anm.) - jedenfalls eine medikamentöse Thromboseprophylaxe mittels niedermolekularen Heparinen (...) erfolgen\", heißt beispielsweise in den Empfehlungen der Österreichischen Gesellschaft für Anästhesie, Reanimation und Intensivmedizin (ÖGARI).  ; Die ganze Studie im Internet." ],
  "articleContentTranslated" : [ "Prevenirea cheagurilor de sânge Pacienții cu SARS-CoV-2 au, ca o complicație gravă obișnuită, o creștere semnificativă a coagulării sângelui cu formarea trombului. Administrarea profilactică a anti-coagulanților (medicamente care inhibă coagularea sângelui) ajută împotriva acestui lucru.", "Au fost folosite pentru profilaxia și tratamentul tromboembolismului de zeci de ani. Oamenii de știință au evaluat datele de la 4.297 de pacienți din cadrul Departamentului Afacerilor Veterane din SUA care s-au născut între ianuarie.", "Martie și 31 iulie 2020 au trebuit să fie spitalizate pentru o infecție cu SARS-CoV-2. Vârsta medie a fost de 68 de ani. 93% dintre pacienți erau bărbați. 3.627 de pacienți (84,4%) au primit un anticoagulant profilactic în 24 de ore de la internare.", "Rata totală a mortalității în decurs de o lună a fost de 14,5% (622 decese în decurs de 30 de zile). Mortalitate redusă La acei pacienți care au primit heparină, rata mortalității a fost de 14,3 la sută.", "La ceilalți pacienți care nu au primit anti-coagulare profilactică, 18,7% au murit. Asta a însemnat o reducere cu 34% a riscului de mortalitate.", "La evaluarea datelor, au fost luați în considerare alți factori precum vârsta, originea etnică, bolile anterioare, alte medicamente, greutatea și starea de fumat.", "Nu a existat un risc crescut de sângerare, care poate fi o complicație în contextul anticoagulării.", "Așa-numita heparinizare poate fi deja găsită în liniile directoare ale multor societăți medicale pentru tratamentul pacienților cu Covid-19 cu boală severă. Acest lucru este valabil și pentru Austria.", "„În plus, toți pacienții spitalizați ar trebui - dacă nu există contraindicații (factori de sănătate care vorbesc împotriva lor;", "Notă) - în orice caz, ar trebui efectuată o profilaxie a trombozei pe bază de medicamente care utilizează heparine cu greutate moleculară mică (...) \", spune, de exemplu, în recomandările Societății austriece pentru anestezie, resuscitare și medicină de terapie intensivă ( ÖGARI) .; întregul studiu pe internet." ]
}