{
  "id" : "WXA6BJQ6",
  "url" : "https://www.diepresse.com/5954341/CoronaSituation_Anschober-wegen-steigender-Fallzahlen-gegen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T08:32:00Z[UTC]",
  "author" : "von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/2/5/5954341/CORONA-PK-NACH-KONSTITUIERENDER-SITZUNG-DES-NEUEN-OBERSTEN-SANITTSRATS---MLLER--ANSCHOBER--REICH_1616229520898468_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober wegen steigender Fallzahlen gegen Lockerungen",
  "articleTitleTranslated" : "Anchober împotriva relaxării din cauza numărului tot mai mare de cazuri",
  "articleContent" : [ "Der Gesundheitsminister spricht sich gegen eine Phase der Lockerung aus. Er rechnet dabei auch mit Einsicht seitens der Bundesländer.", "Gesundheitsminister Rudolf Anschober (Grüne) hat sich im Vorfeld der für Montag im Kanzleramt angesetzten Beratungen zur Corona-Situation gegen Lockerungen ausgesprochen.", "„Wir haben derzeit sicher keine Phase, wo es (...) um eine Phase der großen Lockerungen geht\", sagte er am Samstag im Interview mit „Ö1“ angesichts kontinuierlich steigender Neuinfektionszahlen und der Situation in den Intensivstationen.", "„Wir müssen jetzt ganz massiv in den Regionen, die jetzt hauptbetroffen sind, danach trachten, dass wir diese Zuwächse in den Intensivabteilungen möglichst stabilisieren, um hier keine Überforderung, keine Überlastung zuzulassen\", meinte der Ressortchef.", "Der statistische Hintergrund: Am Samstag wurden 3344 Neuinfektionen innerhalb der letzten 24 Stunden gemeldet; die Zahl der Intensivbetten-Belegung mit Corona-Patienten lag bei 394 (ein minimaler Rückgang von drei Betten).", "Gefragt, ob er sich mit dieser Haltung am Montag gegen Kanzler Sebastian Kurz (ÖVP) und die Vertreter der Länder durchsetzen wird, sagte Anschober, er rechne nicht mit Widerstand: „Ich gehe davon aus, dass diese Zahlen, die war da vorlegen müssen, dass die schon überzeugen werden.", "Ich habe auch viele Gespräche in den letzten zwei, drei Tagen, mit Politikerinnen aus den hauptbetroffenen Regionen geführt - und da ist selbstverständlich die Einsicht da, dass wir handeln müssen - mit dem Ziel, dass wir auch diesmal zu einem möglichst breit getragenen Vorgehen in Österreich kommen“", "  Aus Regierungskreisen verlautete indes, dass derzeit keine flächendeckenden Maßnahmen für das ganze Bundesgebiet angedacht seien, sondern vielmehr regionale Differenzierungen.  “ Grund dafür ist das stark unterschiedliche Infektionsgeschehen.", "Während die Fallzahlen im Westen vergleichsweise niedrig sind, ist die Situation im Osten des Landes deutlich angespannter, vor allem wegen der dort starken Verbreitung der Mutationen. In Regierungskreisen wurde am Samstag von einer \"dramatischen Lage\" im Osten, etwa in Wien, gesprochen.", "Als eine mögliche Option stand dem Vernehmen nach zuletzt etwa eine Verlängerung der Osterferien in Diskussion. Seitens Experten war u.a. auch verpflichtendes Home-Office ins Spiel gebracht worden.", "Kurz (ÖVP) erklärte unterdessen beim Parteitag der ÖVP Vorarlberg, er halte den Weg der Regionalisierung bei den Öffnungsschritten für richtig, \"den wollen wir fortsetzen\". Die Öffnung in Vorarlberg sei aufgrund der niedrigen Inzidenz gerechtfertigt.", "Er hoffe, dass man bald auch in anderen Regionen Österreichs vergleichbare Schritte setzen kann, erklärte er.", "Im Gesundheitsministerium werden für die Osterfeiertage offenbar auch Lockerungen der Besuchsregeln angedacht, wie aus einem am Freitag öffentlich gewordenen Sitzungsprotokoll der Ampel-Kommission hervorgeht.", "Orientieren will man sich dabei an jenen Regeln, die zu Weihnachten vorgeschrieben waren: Am 24. und 25.  Dezember waren die nächtlichen Ausgangsbeschränkungen komplett aufgehoben worden.", "Zudem wurden die Kontakt-Beschränkungen deutlich gelockert, es durften sich damals maximal zehn Personen aus bis zu zehn verschiedenen Haushalten treffen. Derzeit sind ja wieder nur Treffen von maximal vier Personen aus zwei unterschiedlichen Haushalten zuzüglich minderjährigen Kindern gestattet.", "Schon jetzt steht fest: Der Fahrplan am Montag ist ein straffer. Gestartet werden die Gespräche der Regierung  mit den Experten, um 11.30 Uhr wird dann die Opposition per Videokonferenz dazugeschaltet.", "Um 13.00 Uhr sollen die Beratungen mit den Landeshauptleuten weitergehen, die persönlich nach Wien ins Kanzleramt kommen. Danach dürfte es eine Pressekonferenz geben." ],
  "articleContentTranslated" : [ "Ministrul Sănătății se pronunță împotriva unei faze de relaxare. De asemenea, se așteaptă ca statele federale să o vadă.", "Ministrul Sănătății, Rudolf Anschober (Verzii), s-a pronunțat împotriva relaxării în perioada premergătoare deliberărilor privind situația coroanei programate luni pentru cancelarie.", "\"În prezent nu avem o fază în care (...) este implicată o fază de relaxare majoră\", a spus el sâmbătă într-un interviu cu „Ö1”, având în vedere numărul continuu în creștere de noi infecții și situația din unități de terapie intensivă.", "„Acum trebuie să depunem un efort masiv în regiunile care sunt acum afectate în principal pentru a stabiliza această creștere în secțiile de terapie intensivă cât mai mult posibil pentru a nu permite cereri excesive sau suprasolicitare”, a spus șeful departamentului.", "Contextul statistic: sâmbătă au fost raportate 3344 de noi infecții în ultimele 24 de ore; numărul paturilor de terapie intensivă ocupate de pacienții cu corona a fost de 394 (o scădere minimă de trei paturi).", "Când a fost întrebat dacă va prevala împotriva cancelarului Sebastian Kurz (ÖVP) și a reprezentanților statelor federale luni, cu această poziție, Anschober a spus că nu așteaptă rezistență: „Presupun că aceste cifre, care erau acolo, trebuie prezentate , că ei vor convinge.", "În ultimele două sau trei zile, am avut multe conversații cu politicieni din regiunile cele mai afectate - și există, desigur, înțelegerea că trebuie să acționăm - cu scopul de a ne asigura că procedăm cât mai larg posibil în Austria de data aceasta vino \"", "Cercurile guvernamentale, totuși, au spus că nu sunt luate în considerare în prezent măsuri la nivel național pentru întreaga Germanie, ci mai degrabă diferențieri regionale. Motivul pentru aceasta este foarte diferite procese de infectare.", "În timp ce numărul cazurilor din vest este relativ scăzut, situația din estul țării este mult mai tensionată, în principal din cauza prevalenței ridicate a mutațiilor de acolo. Sâmbătă în cercurile guvernamentale s-a vorbit despre o „situație dramatică” în est, de exemplu în Viena.", "Potrivit rapoartelor, o prelungire a sărbătorilor de Paște a fost discutată recent ca o posibilă opțiune. Din partea experților, a fost pus în joc și un birou obligatoriu la domiciliu.", "Kurz (ÖVP) a declarat la congresul de partid al ÖVP Vorarlberg că consideră că regionalizarea etapelor de deschidere este cea corectă, „vrem să continuăm”. Deschiderea în Vorarlberg este justificată din cauza incidenței scăzute.", "El a spus că speră că în curând pot fi luate măsuri similare în alte regiuni ale Austriei.", "Se pare că Ministerul Sănătății are în vedere și facilitarea regulilor de vizitare pentru sărbătorile de Paște, după cum se poate observa din procesul-verbal al comisiei semafoare care a devenit publică vineri.", "Scopul este de a folosi regulile prescrise pentru Crăciun drept ghid: în zilele de 24 și 25 decembrie, restricțiile de ieșire nocturnă au fost complet ridicate.", "În plus, restricțiile de contact au fost semnificativ relaxate, în acel moment putând să se întâlnească maximum zece persoane din până la zece gospodării diferite. În acest moment, sunt permise doar întâlnirile a maximum patru persoane din două gospodării diferite, plus copiii minori.", "Este deja clar: programul de luni este strâns. Vor începe discuțiile între guvern și experți, iar la ora 11.30, opoziția va fi conectată prin videoconferință.", "La ora 13, discuțiile cu guvernatorii provinciali, care vin personal la Cancelaria din Viena, vor continua. După aceea, ar trebui să existe o conferință de presă." ]
}