{
  "id" : "WXfG8H8a",
  "url" : "https://kurier.at/chronik/oesterreich/corona-cluster-nach-tiroler-busfahrt-zu-demos-in-wien/401219529",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T07:31:50Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4984882/20210306-ABD0168-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Cluster nach Tiroler Busfahrt zu Demos in Wien?",
  "articleTitleTranslated" : "Clusterul Corona după o călătorie cu autobuzul tirolez la demonstrații din Viena?",
  "articleContent" : [ "Ein vollbesetzter Reisebus machte sich am 6. März aus dem Tiroler Pitztal auf den Weg nach Wien. In dem Bus waren Demonstranten, die extra für die Anti-Corona-Demo in die Bundeshauptstadt gereist sind.", "Ausgangspunkt war Arzl im Pitztal (Bezirk Imst) und zehn Tage später gibt es genau dort einen massiven Anstieg an Neuinfektionen, wie das Ö1 Morgenjournal berichtet. Wie die Gemeinde Arzl auf ihrer Website mitteilt, gäbe es aktuell einen massiven Anstieg:", "\"Die Gemeinde Arzl i.P. macht darauf aufmerksam, dass es momentan eine schnell ansteigende Zahl an aktiven COVID-19-Fällen in der Gemeinde gibt und Arzl im Pitztal dabei ungeachtet der Bevölkerungsanzahl sogar in absoluten Zahlen an der 7.  :", "Stelle tirolweit ist.\" Ein Corona-Cluster aus Wien nach Tirol importiert? Für den Organisator der Reise, Busunternehmer Andreas Thurner ist das nicht belegt, wie er gegenüber Ö1 erklärt.: \"Bei uns ist jeder getestet und es war kein einziger Pitztaler dabei.", "Es waren ein paar aus dem Außerfern im Bus, aber die haben die niedrigsten Infektionszahlen in ganz Tirol. Der einzige Kontakt den wir hatten, war mit der Polizei, die uns bei der Ausfahrt aus der Garage hindern wollte.\"", "Der Busunternehmer selbst hat zu der Demo-Busfahrt auch ein Video auf seinen Social Media Kanal hochgeladen. Von Masken und Abstand war in dem Bus nichts zu sehen.", "Wie die zahlreichen Anzeigen bei der Demo in Wien zeigen, haben es die Demonstranten auch dort mit den Corona-Maßnahmen nicht so genau genommen.", "Für Gebhard Mair, Grüner Klubobmann im Tiroler Landtag, ist der Fall klar: \"Die Demoteilnahme in Wien ist eine der großen Ursachen, warum es zu dem Ausbruch gekommen ist und warum die Zahlen so steigen.", "Ich wünsche allen das Beste, aber das wäre nicht notwendig gewesen.\" Laut den Tiroler Behörden könne man zum jetzigen Zeitpunkt weder bestätigen noch ausschließen, ob die Demo-Fahrt zu den sprunghaften Anstiegen geführt hat.", "Die Ermittlungen würden bereits laufen, sie gestalten sich jedoch als schwierig. Wie Mitarbeiter der Behörde gegenüber Ö1 mitteilten, sollen die Infizierten die Mitarbeit beim Contact Tracing verweigern.", "Kritik an Demo-Touristen gibt es nicht erst seit der Demo Anfang März. Schon im Februar bei einer der Anti-Corona-Demos waren Busse aus ganz Österreich nach Wien gefahren, um die Demonstranten zu den Demos zu bringen.", "Da die Versammlungsfreiheit nicht eingeschränkt werden darf, bleibt von Seiten der Behörde nur ein Appell, wie Gebhard Mair ihn formuliert: \"Ich finde es richtig, wenn Menschen sich an politischen Versammlungen beteiligen.", "Aber auch dort gibt es Regeln und die heißen: Abstand halten und Maske tragen. Und wenn man sich die Bilder der Reise ansieht, dann kann jeder beobachten, dass es nicht so war.\" Für den Tiroler Bus gab es laut Ö1 350 Anzeigen wegen verschiedener Delikte.", "Das scheine die Teilnehmer aber nicht zu stören. In öffentlichen Chatgruppen gibt es bereits zahlreiche Musterformulare, um Einspruch gegen die Anzeigen einzulegen. Ob der Tiroler Busunternehmer auch für den kommenden Samstag wieder eine Fahrt organisiert ist noch unklar." ],
  "articleContentTranslated" : [ "Pe 6 martie, un autocar complet ocupat a plecat din Pitztal tirolez spre Viena. În autobuz erau manifestanți care călătoriseră în capitala federală, în special pentru demonstrația anti-coroană.", "Punctul de plecare a fost Arzl im Pitztal (districtul Imst) și zece zile mai târziu există o creștere masivă a noilor infecții exact acolo, după cum a raportat jurnalul Ö1 de dimineață. După cum raportează municipalitatea Arzl pe site-ul său web, există în prezent o creștere masivă:", "„Municipalitatea Arzl i.P. atrage atenția asupra faptului că în prezent există un număr în creștere rapidă de cazuri active COVID-19 în municipalitate și, indiferent de numărul de locuitori, Arzl im Pitztal este chiar în număr absolut pe 7:", "Locul este în toată Tirolul. \"Un grup Corona importat de la Viena în Tirol? Pentru organizatorul călătoriei, operatorul de autobuz Andreas Thurner, acest lucru nu este dovedit, așa cum explică el Ö1:\" Toată lumea a fost testată cu noi și nici măcar un singur Pitztal era acolo.", "Au fost câțiva din Ausserfern în autobuz, dar au cele mai mici rate de infecție din tot Tirolul. Singurul contact pe care l-am avut a fost cu poliția care a vrut să ne împiedice să părăsim garajul. \"", "Operatorul de autobuz însuși a încărcat, de asemenea, un videoclip al călătoriei demo cu autobuzul pe canalul său de socializare. Nu era nici un semn de măști sau distanță în autobuz.", "După cum arată numeroasele reclame la demonstrația de la Viena, nici demonstranții de acolo nu au luat măsurile Corona prea în serios.", "Pentru Gebhard Mair, președintele Green Club în parlamentul de stat tirolez, cazul este clar: „Participarea la demonstrații de la Viena este unul dintre principalele motive pentru care a avut loc focarul și de ce numărul crește.", "Le urez tuturor celor mai buni, dar acest lucru nu ar fi fost necesar. \"Potrivit autorităților tiroleze, nu poate fi nici confirmat, nici exclus în acest moment dacă demo-ul a condus la creșteri bruște.", "Ancheta este deja în desfășurare, dar se dovedește dificilă. După cum au spus angajaților autorității Ö1, cei infectați ar trebui să refuze să coopereze la urmărirea contactelor.", "S-au criticat turiștii demo nu numai de la demo la începutul lunii martie. În februarie, la una dintre demonstrațiile anti-coroană, autobuze din toată Austria au condus la Viena pentru a-i aduce pe demonstranți la demonstrații.", "Întrucât libertatea de întrunire nu trebuie restricționată, autoritățile au doar un apel, după cum spune Gebhard Mair: „Cred că este corect ca oamenii să ia parte la întrunirile politice.", "Dar chiar și acolo există reguli și înseamnă: țineți distanța și purtați o mască. Și dacă te uiți la imaginile călătoriei, toată lumea poate vedea că nu a fost așa. \"Potrivit Ö1, au existat 350 de reclame pentru diferite infracțiuni pentru autobuzul tirolez.", "Dar acest lucru nu pare să deranjeze participanții. Există deja numeroase exemple de formulare în grupurile publice de chat pentru a obiecta la anunțuri. Încă nu este clar dacă operatorul de autobuz tirolez va organiza din nou o călătorie pentru sâmbăta următoare." ]
}