{
  "id" : "WXk96fV3",
  "url" : "https://kurier.at/sport/fussball/19-jaehrige-italienische-fussball-hoffnung-daniel-guerini-starb-bei-autounfall/401331726",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T13:13:41Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5925930/guerini.jpg",
  "imageCopyright" : "Daniel Guerini/Instagram",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "19-jährige italienische Fußball-Hoffnung starb bei Autounfall",
  "articleTitleTranslated" : "Speranța fotbalului italian de 19 ani a murit într-un accident de mașină",
  "articleContent" : [ "Der Tod eines jungen Fußball-Talents erschüttert Italien. Der erst 19-jährige Daniel Guerini ist auf tragische Weise bei einem Verkehrsunfall ums Leben gekommen. ", "Wie italienische Medien berichten, war der ehemalige Nachwuchs-Teamspieler am Mittwochmorgen in Rom in einen Autounfall mit zwei weiteren Personen verwickelt. Beide sollen sich in einem kritischen Zustand befänden. ", "Für Guerini, der ein Kleinauto lenkte, kam jedoch jede Hilfe zu spät. Guerini, der zwischenzeitlich für die Nachwuchsteams von AC Florenz, SPAL Ferrara und FC Turin spielte, kehrte erst im Jänner zu seinem Stammklub Lazio zurück. ", "\"Der Präsident und alle, die Lazio nahestehen, können es nicht glauben und sind schockiert vor Schmerz. Wir sind in Gedanken bei der Familie des jungen Daniel Guerini“, twitterte der Römer Verein. Auch Lazio-Kapitän Ciro Immobile drückte sein Beileid aus. " ],
  "articleContentTranslated" : [ "Moartea unui tânăr talent la fotbal zguduie Italia. Tânărul de 19 ani, Daniel Guerini, a fost ucis tragic într-un accident de circulație.", "Potrivit presei italiene, fostul jucător al echipei de juniori a fost implicat într-un accident de mașină cu alte două persoane în Roma miercuri dimineață. Se spune că ambele sunt în stare critică.", "Pentru Guerini, care conducea o mașină mică, orice ajutor a venit prea târziu. Guerini, care între timp a jucat pentru echipele de tineret de la AC Florence, SPAL Ferrara și FC Turin, s-a întors la clubul său obișnuit Lazio în ianuarie.", "\"Președintele și toți cei apropiați de Lazio nu pot să creadă și sunt șocați de durere. Gândurile noastre sunt alături de familia tânărului Daniel Guerini\", a scris pe Twitter clubul roman. Căpitanul Lazio Ciro Immobile și-a exprimat, de asemenea, condoleanțele." ]
}