{
  "id" : "wXKuE9EF",
  "url" : "https://kurier.at/kultur/nach-tiktok-erfolg-mick-fleetwood-verkauft-alle-songrechte/401156520",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T17:10:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4873149/46-144865412.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach TikTok-Erfolg: Mick Fleetwood verkauft alle Songrechte",
  "articleTitleTranslated" : "După succesul TikTok: Mick Fleetwood vinde toate drepturile melodiei",
  "articleContent" : [ "Mick Fleetwood (73) hat seine gesamten Songrechte verkauft. Der Gründer und Schlagzeuger der in den 1970er und 1980er Jahren populären amerikanisch-britischen Gruppe Fleetwood Mac veräußerte seine Rechte am Band-Katalog an die Musikfirma BMG.", "Der Deal ging \"drei Monate nachdem der Fleetwood-Mac-Klassiker 'Dreams' TikTok und damit Millionen neuer Fans weltweit eroberte\" über die Bühne, teilte das Unternehmen am Donnerstag mit.", "Eine Kaufsumme wurde nicht genannt, aber: \"Es handelt sich dabei um den größten Deal der letzten zwei Jahre\", so BMG Fleetwood folgt damit dem Beispiel anderer großer Musikstars wie Bob Dylan, Neil Young und Shakira.", "Vor dem Deal mit BMG hatte bereits das Unternehmen Hipgnosis die Verlagsrechte des früheren Gitarristen der Band Fleetwood Mac, Lindsey Buckingham (\"Go Your Own Way\", \"The Chain\"), übernommen." ],
  "articleContentTranslated" : [ "Mick Fleetwood (73 de ani) și-a vândut toate drepturile de melodie. Fondatorul și bateristul grupului american-britanic Fleetwood Mac, popular în anii 1970 și 1980, și-a vândut drepturile asupra catalogului formației către compania de muzică BMG.", "Acordul s-a încheiat „la trei luni după clasicul Fleetwood Mac„ Dreams ”TikTok și a captat astfel milioane de noi fani în întreaga lume”, a anunțat compania joi.", "Nu s-a dat niciun preț de cumpărare, dar: „Aceasta este cea mai mare ofertă din ultimii doi ani”, spune BMG Fleetwood, urmând exemplul altor vedete muzicale grozave precum Bob Dylan, Neil Young și Shakira.", "Înainte de înțelegerea cu BMG, compania Hipgnosis preluase deja drepturile de publicare ale Lindsey Buckingham („Go Your Own Way”, „The Chain”) ale fostului chitarist al trupei Fleetwood Mac." ]
}