{
  "id" : "wxMfi8eG",
  "url" : "https://www.diepresse.com/5929190/Supermarkt_Merkur-heisst-kuenftig-Billa-Plus?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-28T09:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/e/6/5929190/billa_1611828604747866_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Merkur heißt künftig Billa Plus",
  "articleTitleTranslated" : "Mercur va fi numit în viitor Billa Plus",
  "articleContent" : [ "Der Rewe-Konzern hat neue Pläne. Die Marke Merkur wird ab April verschwinden und mit Billa unter einer gemeinsamen Dachmarke auftreten. Nach mehr als 50 Jahren ist Schluss mit der Marke Merkur. Die 1969 gegründete Supermarktkette wird ab April als Billa Plus auftreten.", "Doppelgleisigkeiten zwischen Billa und Merkur sorgen für hohe Kosten, die Zusammenführung spare dem Rewe-Konzern einen zweistelligen Millionenbetrag, sagte Rewe-Österreich-Chef Marcel Haraszti. Weder an der Filial- noch an der Mitarbeiterzahl werde gerüttelt.", "\"Wir verheiraten das Beste aus beiden Welten\", so der Manager. Noch im Sommer 2020 hatte der Rewe-Manager ein Verschwinden der Marke Merkur ausgeschlossen. Das Merkur-Erlebnis bleibe, nur der Name ändere sich, sagte Haraszti am Donnerstag bei einem Pressegespräch dazu auf Nachfrage.", "Die Zusammenführung der beiden Supermarktlinien wird bis Ende 2022 in der Zentrale in Wiener Neudorf bis zu 250 Jobs kosten. Was dort eingespart wird, soll in die Märkte fließen. Ab April werden Logos, Außenfassaden, Sackerl sowie Arbeitskleidung umgebrandet.", "Mehr Bio und Regionalität Ausgebaut werden soll etwa das Bio-Sortiment. Eine neue Marke \"Billa Bio\" startet mit rund 130 Produkten. Bis 2024 will Rewe im Supermarktbereich wieder die Nummer 1 in Österreich sein.", "Im Coronajahr 2020 hat Spar den deutschen Handelskonzern, der in Österreich mit Adeg, Billa, Bipa, Merkur, Penny und (über eine Beteiligung) Sutterlüty vertreten ist, überholt.", "„Mit unseren vereinten Stärken und Fähigkeiten erhöhen wir die Strahlkraft unserer Marke und werden einfacher und verständlicher. Mit einer klaren Preispolitik, nachvollziehbaren Rabatten und einem punktgenauen Sortiment“, so Rewe-Chef Haraszti." ],
  "articleContentTranslated" : [ "Grupul Rewe are noi planuri. Brandul Merkur va dispărea din aprilie și va apărea sub un brand umbrelă comun cu Billa. După mai bine de 50 de ani, marca Merkur s-a încheiat. Lanțul de supermarketuri fondat în 1969 va apărea ca Billa Plus din aprilie.", "Dublarea dintre Billa și Merkur provoacă costuri ridicate, fuziunea va economisi grupului Rewe o sumă de două cifre de milioane, a declarat șeful Rewe Austria, Marcel Haraszti. Nici numărul sucursalelor și nici numărul angajaților nu vor fi zdruncinați.", "\"Ne căsătorim cu cel mai bun din ambele lumi\", a spus managerul. În vara anului 2020, managerul Rewe excludea dispariția mărcii Merkur. Experiența Mercury va rămâne, doar numele se va schimba, a declarat Haraszti joi la o conferință de presă la cerere.", "Fuziunea celor două linii de supermarketuri va costa până la 250 de locuri de muncă la sediul din Wiener Neudorf până la sfârșitul anului 2022. Ceea ce se salvează acolo ar trebui să curgă pe piețe. Din aprilie, logo-urile, fațadele exterioare, gențile și hainele de lucru vor fi marcate.", "Mai multe produse organice și regionale Gama organică, de exemplu, urmează să fie extinsă. Un nou brand „Billa Bio” începe cu aproximativ 130 de produse. Până în 2024, Rewe vrea să fie din nou numărul 1 în Austria în sectorul supermarketurilor.", "În anul coroană 2020, Spar a depășit grupul german de retail, care este reprezentat în Austria cu Adeg, Billa, Bipa, Merkur, Penny și (printr-o participare) Sutterlüty.", "„Cu forțele și abilitățile noastre combinate, vom crește strălucirea mărcii noastre și vom deveni mai ușor și mai ușor de înțeles. Cu o politică clară a prețurilor, reduceri ușor de înțeles și o gamă precisă ”, spune Haraszti, șeful Rewe." ]
}