{
  "id" : "WxOViuKE",
  "url" : "https://burgenland.orf.at/stories/3083127/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-01T14:39:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/62/crops/w=1280/800836_opener_279062_wetteer_c0005-00.00.05.jpg?s=038441ee8ff820546767f8f60f87bc328f92bd5c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neujahrsbaby: Luca kam um 4.30 Uhr zur Welt",
  "articleTitleTranslated" : "New Year Baby: Luca s-a născut la 4:30 a.m.",
  "articleContent" : [ "Der Bub wurde im Eisenstädter Krankenhaus der Barmherzigen Brüder spontan geboren, teilte die Assistenzärztin der APA am Freitag in der Früh mit. Luca war bei der Geburt 3.522 Gramm schwer und 51 cm groß.", "Er ist das zweite Kind einer Familie aus dem Bezirk Mattersburg. Fotostrecke mit 3 Bildern KRAGES-Neujahresbaby im Spital Oberpullendorf Das KRAGES-Neujahresbaby heißt Matilda, ihre Eltern stammen aus Kirchschlag in der Buckligen Welt.", "Matilda ist um 6.33 Uhr in der Geburtenstation im Spital in Oberpullendorf zur Welt gekommen, mit einem Gewicht von 3.620 Gramm und 49 cm groß. Österreich: „Punktlandungen“ in Tirol und Steiermark Den Titel des Neujahrsbabys müssen sich dieses Jahr womöglich zwei Neugeborene teilen.", "Sowohl in der Steiermark als auch in Tirol kam jeweils ein Baby um exakt 0.00 Uhr auf die Welt. Das steirische Neujahrsbaby war, so ein Sprecher der Spitalsgesellschaft KAGes „eine Punktlandung“ – der Bub wurde um 0.00 und 0 Sekunden geboren.", "Das Kind ist das zweite seiner Mutter – mehr dazu in steiermark.ORF.at Auch in Tirol wurde um 0.00 Uhr ein Bub geboren: Dimo kam im Landeskrankenhaus Hall zur Welt.", "Der Bub ist 51 cm groß und 3.580 Gramm schwer, teilte der Pressesprecher der Tirol Kliniken, Johannes Schwamberger, in der Nacht mit – mehr dazu in tirol.ORF.at.Oberösterreich: 50 Sekunden nach Mitternacht Nur kurze Zeit später wurde in Oberösterreich Selina geboren.", "Das Mädchen kam 50 Sekunden nach Mitternacht in Linz im Keplerklinikum auf die Welt – mehr dazu in ooe.ORF.at." ],
  "articleContentTranslated" : [ "Băiatul s-a născut spontan în spitalul Barmherzigen Brüder din Eisenstadt, a anunțat vineri dimineață medicul asistent APA. Luca cântărea 3.522 de grame și avea 51 cm înălțime la naștere.", "Este al doilea copil dintr-o familie din districtul Mattersburg. Galerie foto cu 3 poze Bebelușul KRAGES New Year în spitalul Oberpullendorf Bebelușul KRAGES New Year se numește Matilda, părinții ei provin din Kirchschlag în Bucklige Welt.", "Matilda s-a născut la 6:33 dimineața în maternitatea din spitalul din Oberpullendorf, cântărea 3.620 grame și avea 49 cm înălțime. Austria: „Aterizări de precizie” în Tirol și în Stiria Este posibil ca doi nou-născuți să fie nevoiți să împărtășească titlul de bebeluș de Anul Nou anul acesta.", "Atât în Stiria, cât și în Tirol, un copil s-a născut exact la miezul nopții. Potrivit unui purtător de cuvânt al companiei spitalicești KAGes, bebelușul de Anul Nou din Stiria era „o aterizare de precizie” - băiatul s-a născut la 0,00 și 0 secunde.", "Copilul este al doilea al mamei sale - mai multe despre asta în steiermark.ORF.at Un băiat s-a născut și în Tirol la miezul nopții: Dimo s-a născut în sala spitalului de stat.", "Băiatul are 51 cm înălțime și cântărește 3.580 de grame, a declarat în noaptea purtătorul de cuvânt al Tirol Kliniken, Johannes Schwamberger, mai multe despre acest lucru în tirol. .", "Fata s-a născut la 50 de secunde după miezul nopții în Linz, în Keplerklinikum - mai multe despre asta în ooe.ORF.at." ]
}