{
  "id" : "WxTanQtF",
  "url" : "https://www.derstandard.at/story/2000125341298/dokument-zeigt-wie-dem-gesundheitsressort-anfangs-kostendeckel-fuers-impfen-verpasst?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T08:58:35Z[UTC]",
  "author" : "Walter Müller, Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dokument zeigt, wie dem Gesundheitsressort anfangs ein Kostendeckel fürs Impfen verpasst wurde",
  "articleTitleTranslated" : "Documentul arată cum departamentul de sănătate a primit inițial un plafon de cost pentru vaccinare",
  "articleContent" : [ "Wien – Die Kritik an der Impfstoffbeschaffung von Türkis-Grün gegen das Coronavirus reißt nicht ab:", "Donnerstagvormittag um 10 Uhr trat die rot-blau-pinke Opposition an die Öffentlichkeit, um erneut den \"Skandal\" rund um die von Finanzminister Gernot Blümel (ÖVP) anfangs verordnete Obergrenze von 200 Millionen Euro im Vorjahr anzuprangern.  :", "SPÖ-Vizeklubchef Jörg Leichtfried hat bereits zur Wochenmitte Kanzler Sebastian Kurz (ÖVP) im Nationalrat wieder lautstark vorgehalten, die ÖVP wälze die Verantwortung auf die Beamten des Gesundheitsministeriums unter Rudolf Anschober (Grüne) ab – vor allem auf den abgesägten Impfkoordinator Clemens Martin Auer.  ", "Dazu erhob der SPÖ-Mann eben Vorwürfe, dass das Finanzressort dem Gesundheitsressort anfangs einen 200-Millionen-Euro-Deckel verpasst habe – das sei belegt. \"Wir haben E-Mails, wo das Gesundheitsministerium darauf drängt, dass die Grenze höher ist, und die ÖVP hat es verweigert!", "Die Beamten haben genau das bestellt, was sie bestellen durften – und keinen Cent mehr!\"", "Mittlerweile liegt dem STANDARD ein Dokument vor, das den E-Mail-Verlauf vor einem Ministerratsvortrag von Anschober letzten Sommer zur wahrscheinlich um den Jahreswechsel 2020/2021 startenden Impfkampagne enthält, sodass mindestens acht Millionen Österreicher alsbald geimpft werden können.", "Konkret ist da zur anstehenden Impfstoffbeschaffung zu lesen, dass der damals noch als Impfkoordinator tätige Auer am 27.  Juli 2020 in einer internen E-Mail launig darüber informierte: \"Noch was dazu.", "HBK (Herr Bundeskanzler, Anm. d. Red.) schreibt in seinem Brief von einer Gleichsetzung der Dosen mit der Bevölkerung = 8, irgendwas Dosen. Die meisten Impfstoffe brauchen aber 2 Dosen. Was gilt jetzt?", "Will er 8 Mio Menschen impfen? Dann brauch ma 16 Mio Dosen. In deinem Brief an ihn hab ich von 8 Mio Regiments gesprochen = also Impfobjekte.\" Zu diesem Zeitpunkt stellte Auer aber bereits klar: \"Nein.", "Wir reden nicht von 50-100 Millionen Euro. Sondern jenseits von 100 Millionen Euro. Bei den Covid-Impfstoffen denke ich alles zusammen (für Impfstoffe, Material, Honorare etc.) von ca. 250 Millionen Euro, unter der Maßgabe, dass wir 8 Millionen Menschen impfen.", "Habe ich mir heute Nachmittag so zusammengerechnet / geschätzt.\" Ebenfalls am 27.  Juli antwortete darauf Person \"A.\" mit den E-Mail-Initialen \"ar\", also wohl Anschober, in die interne Runde im Gesundheitsministerium: \"Wurden wir schon mehrfach ersucht, einen Ministerratsvortrag zu erstellen?", "Oder verwechselt BKA (Bundeskanzleramt, Anm.) hier influenza mit corona? Und ansonsten: Da müssen wir wohl in den Ministerratsvortrag die Frage der Finanzierung der Bestellung reingeben. Denn mit HFM (Herr Finanzminister, Anm.) werde ich bis Mittwoch kein Einvernehmen schaffen.", "Clemens, wir sprechen von 50-100 Mio?\"", "Mit der Geschäftszahl 2020-0.471.585 erhält Kanzler Kurz dann ein Schreiben von Gesundheitsminister Anschober, in dem dieser darauf hinweist, er sehe sich \"nicht in der Lage, zur Stunde während der laufenden Verhandlungen einerseits und der Unwägbarkeit verschiedener anderer Faktoren die Gesamtkosten genau zu beziffern.  ", "Ich gehe aber jedenfalls von einem Gesamtkostenrahmen von jenseits 100 Millionen Euro aus.\"", "Am 29.  Juli ist dann in einem Vortrag an den Ministerrat seitens des Gesundheitsministeriums plötzlich von einem Kostenrahmen \"von bis zu 200 Millionen Euro\" für die Beschaffung von Impfstoff für acht Millionen Menschen die Rede.", "Allerdings: Es gibt hier eine Urfassung des Vortrags des Gesundheitsministeriums vom 29.  Juli, und die lautete:", "\"Aufgrund der aktuell erst am Beginn stehenden Vertragsvereinbarungen und der Unabwägbarkeit verschiedener anderer Faktoren ist bei der angestrebten Impfung von 8 Millionen Menschen in Österreich jedenfalls von einem Gesamtkostenrahmen von 'mehr als' 200 Millionen Euro auszugehen.\"  :", "Dieses \"mehr als\" wurde in einer nebenstehenden Korrekturspalte vom Finanzministerium in roter Farbe auf \"von bis zu\" 200 Millionen Euro korrigiert. Im Büro von Minister Blümel erklärte man auf Anfrage zu den kursierenden Papieren schon am Mittwoch:", "Zwar stimme es, dass es zwei Versionen zur geplanten Impfkampagne gegeben habe – allerdings seien die ursprünglichen Finanzierungsangaben des Gesundheitsministeriums zu vage gewesen – \"mehr als\" oder \"circa\", also nach obenhin offene Bedeckungen, seien keine Budgetangaben, das gehe schon aus haushaltsrechtlichen Gründen nicht.  :", "Also habe man die vom Gesundheitsministerium genannten 200 Millionen Euro als Rahmen festgelegt. \"Es hätte jederzeit die Möglichkeit gegeben, hier nachzujustieren, wir winken eh alles durch, wo Covid draufsteht.\"", "Man hätte auch 400 Millionen Euro gezahlt, wenn das verlangt worden wäre.", "Doch SPÖ-Vizeklubchef Leichtfried forderte am Donnerstag prompt den Rücktritt von Blümel – durch die Korrespondenz vor den Ministerratsvorträgen vom 29.  Juli, aber auch vom 15.  September sei belegt, dass es für die Beamten nicht möglich war, ausreichend Impfstoff zu bestellen – und damit stehe die Gesundheit der Österreicher auf dem Spiel, weil Österreich so an rund sieben Millionen Dosen weniger kam.  ", "Die Regierung habe versucht, all das zu vertuschen. Für Leichtfried ist Blümel daher rücktrittsreif. \"Wenn er Anstand hätte, wäre er schon längst zurückgetreten\", bekräftigte das auch Neos-Gesundheitssprecher Gerald Loacker.", "FPÖ-Gesundheitssprecherin Dagmar Belakowitsch rechnete vor, dass die Koalition über 210 Millionen an PR-Budget verfüge – und für Impfstoff gäbe es dann zuerst einmal einen \"unfassbaren\" 200-Millionen-Euro-Deckel.", "Dazu habe man vom billigsten Impfstoff Astra Zeneca (der jedoch auch am einfachsten zu lagern ist, Anm.) am meisten bestellt, bei dem es nun Lieferschwierigkeiten gebe – hier wäre es stattdessen angebracht gewesen, von allen aussichtsreichen Impfstoffen gleich viel zu bestellen, um das Risiko, an zu wenig Dosen zu kommen, zu minimieren.  ", "Das Finanzministerium reagierte umgehend auf die Pressekonferenz der Opposition: \"Es war immer klar und es ist völlig klar: Es gibt kein Limit bei Impfungen!\" , hielt man in einem Statement fest, und: \"Es gibt kein Limit, wenn es um die Gesundheit geht.", "Alles was gebraucht wird, wird zur Verfügung gestellt. Wer etwas Gegenteiliges behauptet, tut dies wider besseren Wissens! Wenn mehr Bedarf eingemeldet wird, dann wird auch mehr budgetiert.\"", "Im Übrigen komme es im Zuge der Covid-Pandemie ständig zu Adaptierungen und Erhöhungen, wenn es zusätzlichen Budgetbedarf gibt:", "Zu Beginn der Pandemie am 14.  März 2020 wurde etwa die Kurzarbeit mit 400 Millionen Euro dotiert, mittlerweile stehen für diesen Bereich 12 Milliarden Euro zur Verfügung.  : \"Habe das Finanzministerium nun einen Kostendeckel für die Impfstoffbestellung eingezogen?\"", ", wurde Kanzler Kurz am frühen Nachmittag vor dem anstehenden EU-Gipfel von Medienvertretern gefragt. Die Diskussion sei absurd, das Motto sei bekanntlich \"Koste es, was es wolle\", so Kurz. Das Gesundheitsministerium habe bisher nur 53 Millionen Euro abgerufen, heißt es aus dem Finanzministerium.", "Kurz dazu: Es hapere nicht an den Kosten, sondern an der Auslieferung. Froh sei er allerdings, dass das Gesundheitsministerium \"den zuständigen Beamten, Clemens Martin Auer\" hinausgeworfen\" habe.", "In Blümels Ressort pocht man zudem darauf, das Gesundheitsressort mehrmals aufgefordert zu haben, den tatsächlichen Impfstoff-Finanzbedarf für die Budgeterstellung 2021 zu beziffern.", "\"Wir fragten, wieviel sie budgetiert brauchen und sie haben uns die Tabelle zurückgeschickt, wo bei Impfstoff für 2020: 80 Mio. und 2021: 120 Mio Bedarf angemeldet werden\", wird im Büro des Finanzministers erklärt – auch diese Tabelle liegt dem STANDARD vor.", "Weder sei im Budget 2021 höherer Bedarf angemeldet, noch darauf hingewiesen worden, dass sich ein Mehrbedarf ergeben könnte. Fakt ist: Erst am 9. Februar 2021 stellte Anschober im Ministerrat den Antrag den Rahmen für Impfungen auf 30,5 Millionen Dosen und 388,3 Millionen zu erhöhen.", "(Walter Müller, Nina Weißensteiner, 25.3.2021) Der Artikel wurde laufend aktualisiert." ],
  "articleContentTranslated" : [ "Viena - Critica privind achiziționarea vaccinului de la verde turcoaz împotriva coronavirusului nu se oprește:", "Joi dimineață, la ora 10, opoziția roșu-albastru-roz a apărut în public pentru a denunța din nou „scandalul” care înconjoară limita superioară de 200 de milioane de euro impusă inițial de ministrul finanțelor Gernot Blümel (ÖVP) în anul precedent. :", "Jörg Leichtfried, vicepreședintele clubului SPÖ, i-a reproșat deja cu voce tare cancelarului Sebastian Kurz (ÖVP) în Consiliul Național la jumătatea săptămânii că ÖVP își transferă responsabilitatea către oficialii Ministerului Sănătății sub conducerea lui Rudolf Anschober (Verzii) - în special către cei tăiați - coordonatorul de vaccinare Clemens Martin Auer.", "În plus, omul SPÖ a ridicat acuzații potrivit cărora departamentul financiar a acordat inițial departamentului de sănătate un plafon de 200 de milioane de euro - acest lucru a fost dovedit. „Avem e-mailuri în care Ministerul Sănătății face presiuni pentru ca limita să fie mai mare, iar ÖVP a refuzat!", "Oficialii au ordonat exact ceea ce li s-a permis să comande - și nici un cent mai mult! \"", "Între timp, STANDARDUL are un document care conține procesul de e-mail înainte de o prelegere ministerială de Anschober vara trecută despre campania de vaccinare, care va începe probabil în jurul anului 2020/2021, astfel încât cel puțin opt milioane de austrieci poate fi vaccinat în curând.", "Mai exact, se poate citi despre viitoarea achiziție de vaccin că Auer, care era încă activ în calitate de coordonator de vaccinare la acea vreme, a transmis un e-mail intern plin de umor pe 27 iulie 2020: „Încă un lucru.", "HBK (cancelar, nota editorului) scrie în scrisoarea sa de echivalare a dozelor cu populația = 8, ceva doze. Majoritatea vaccinurilor, însă, au nevoie de 2 doze. Ce este adevărat acum?", "Vrea să vaccineze 8 milioane de oameni? Atunci am nevoie de 16 milioane de cutii. În scrisoarea dvs. către el am vorbit despre 8 milioane de regimente = obiecte de vaccinare. \"În acest moment, Auer a precizat deja:\" Nu.", "Nu vorbim de 50-100 de milioane de euro. Dar dincolo de 100 de milioane de euro. Când vine vorba de vaccinurile Covid, cred că totul împreună (pentru vaccinuri, materiale, taxe etc.) este de aproximativ 250 de milioane de euro, cu condiția să vaccinăm 8 milioane de oameni.", ". Am adăugat în sus / mine a estimat această după - amiază „ De asemenea , pe 27 iulie, persoană“ A. „ a răspuns la grupul intern în cadrul Ministerului Sănătății , cu inițialele de e-mail“ AR „:“ Am fost de mai multe ori a cerut să pregătească un prelegere ministerială?", "Sau BKA (Cancelaria Federală, nota) confundă gripa cu coroana? Și altfel: trebuie să includem problema finanțării numirii în cursul Consiliului ministerial. Pentru că cu HFM (domnule ministru de finanțe, nota) nu voi ajunge la un acord până miercuri.", "Clemens, vorbim despre 50-100 de milioane? \"", "Cu numărul afacerii 2020-0.471.585, cancelarul Kurz primește apoi o scrisoare de la ministrul sănătății Anschober, în care subliniază că „nu este în poziție în acest moment în timpul negocierilor în curs, pe de o parte și imponderabilitatea diferitelor alți factori pentru a monitoriza cu precizie costurile totale cuantificat.", "În orice caz, presupun un cadru de costuri totale de peste 100 de milioane de euro. \"", "Pe 29 iulie, într-o prelegere adresată Consiliului de Miniștri, Ministerul Sănătății a vorbit brusc despre un buget de „până la 200 de milioane de euro” pentru achiziționarea de vaccinuri pentru opt milioane de persoane.", "Cu toate acestea: există o versiune originală a prelegerii susținute de Ministerul Sănătății din 29 iulie și scria:", "„Datorită acordurilor contractuale care abia încep în prezent și a imprevizibilității altor factori, costul total al vaccinării pentru 8 milioane de persoane din Austria poate fi presupus a fi„ mai mare de ”200 de milioane de euro”. :", "Acest „mai mult de” a fost corectat în roșu de Ministerul Finanțelor într-o coloană de corecție adiacentă la „până la” 200 de milioane de euro. În biroul ministrului Blümel, la cererea despre hârtiile aflate în circulație, au spus miercuri:", "Este adevărat că au existat două versiuni ale campaniei de vaccinare planificate - dar informațiile inițiale de finanțare de la Ministerul Sănătății erau prea vagi - „mai mult decât” sau „aproximativ”, adică acoperiri de top, nu sunt informații bugetare, aceasta este posibil din motive bugetare nu. :", "Deci cele 200 de milioane de euro menționate de Ministerul Sănătății au fost stabilite ca cadru. \"Ar fi fost posibil să se reajusteze aici în orice moment, oricum vom flutura tot ceea ce spune Covid.\"", "Ați fi plătit 400 de milioane de euro dacă s-ar fi solicitat acest lucru.", "Dar șeful vice-clubului SPÖ, Leichtfried, a cerut imediat demisia lui Blümel joi - prin corespondența dinaintea conferințelor consiliului ministerial din 29 iulie, dar și din 15 septembrie, s-a dovedit că nu era posibil ca oficialii să comande suficient vaccin - și astfel sănătatea austrieci este în joc , deoarece Austria a primit aproximativ șapte milioane de doze mai putine.", "Guvernul a încercat să ascundă toate acestea. Prin urmare, pentru Leichtfried, Blümel este pregătit pentru demisie. \"Dacă ar fi avut decență, ar fi demisionat demult\", a afirmat purtătorul de cuvânt al sănătății Neos, Gerald Loacker.", "Purtătorul de cuvânt al sănătății FPÖ, Dagmar Belakowitsch, a calculat că coaliția avea un buget de PR de 210 milioane - și pentru vaccinuri ar exista mai întâi o limită de 200 milioane de euro „incredibilă”.", "În plus, cel mai ieftin vaccin Astra Zeneca (care este și cel mai ușor de depozitat, nota) a fost cel mai mult comandat, cu care există acum dificultăți de livrare - aici ar fi fost în loc să se comande aceeași cantitate din toate vaccinurile promițătoare pentru pentru a realiza că , pentru a reduce la minimum riscul de doze insuficiente.", "Ministerul Finanțelor a reacționat imediat la conferința de presă a opoziției: \"A fost întotdeauna clar și este absolut clar: nu există limită la vaccinări!\" , a declarat într-o declarație și: „Nu există nicio limită când vine vorba de sănătate.", "Tot ce este necesar este pus la dispoziție. Oricine pretinde contrariul face acest lucru împotriva unei cunoștințe mai bune! Dacă se anunță o cerere mai mare, atunci se bugetează mai mult. \"", "De altfel, în cursul pandemiei Covid, există adaptări și creșteri constante dacă există cerințe bugetare suplimentare:", "La începutul pandemiei, pe 14 martie 2020, munca de scurtă durată a fost dotată cu 400 de milioane de euro, iar acum sunt disponibile 12 miliarde de euro pentru acest domeniu. : \"A trezorat acum Trezoreria un plafon de cost pentru comanda vaccinurilor?\"", ", Cancelarul Kurz a fost întrebat de reprezentanții mass-media la începutul după-amiezii înainte de viitoarea reuniune la nivel înalt a UE. Discuția este absurdă, motto-ul este cunoscut a fi „Costă ce poate”, a spus Kurz. Ministerul Sănătății a solicitat până acum doar 53 de milioane de euro, potrivit Ministerului Finanțelor.", "Pe scurt: nu este costul, ci livrarea. S-a bucurat însă că Ministerul Sănătății l-a „dat afară” pe funcționarul responsabil, Clemens Martin Auer.", "Departamentul Blümel insistă, de asemenea, că departamentul de sănătate a cerut în repetate rânduri să cuantifice cerințele reale de finanțare a vaccinului pentru bugetul 2021.", "„Am întrebat cât de mult au bugetat și ne-au trimis înapoi tabelul în care sunt înregistrate nevoile de vaccin pentru 2020: 80 de milioane și 2021: 120 de milioane”, explică biroul ministrului finanțelor - acest tabel este, de asemenea, disponibil pentru STANDARD.", "Nici o cerere mai mare nu a fost înregistrată în bugetul 2021 și nici nu sa subliniat că ar putea exista o cerere suplimentară. Faptul este: abia pe 9 februarie 2021 Anschober a depus cererea către Consiliul de Miniștri pentru a crește posibilitățile de vaccinare la 30,5 milioane de doze și 388,3 milioane.", "(Walter Müller, Nina Weißensteiner, 25 martie 2021) Articolul a fost actualizat continuu." ]
}