{
  "id" : "wxWoisdw",
  "url" : "https://www.diepresse.com/5946444/Bundesliga_Austria-Wien_Der-Aufbruch-in-eine-neue-Aera?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T15:37:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/4/c/5946444/498961A0-2A72-4AC3-BF70-A163D66856C1_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Austria Wien: Der Aufbruch in eine neue Ära",
  "articleTitleTranslated" : "Austria Wien: Începutul unei noi ere",
  "articleContent" : [ "Mithilfe der international agierenden Insignia Group soll die Austria zunächst finanziell und bald auch wieder sportlich wettbewerbsfähig sein. Die Eckpunkte der neuen Partnerschaft.", "Die Wiener Austria hat Donnerstagmittag das international agierende Unternehmen Insignia, Anbieter luxuriöser Lifestyle-Produkte, als neuen Investor und strategischen Partner präsentiert und somit die Weichen für die Zukunft gestellt.", "Finanzvorstand Markus Kraetschmer sprach von einem „Meilenstein in der Klubgeschichte“. Wie es zu diesem Deal kam – und was sich beide Seiten davon erhoffen.", "Die Austria war in existenzbedrohende Schwierigkeiten geraten, nachdem im vorangegangenen Geschäftsjahr ein Minus von 18,8 Millionen Euro publik gemacht worden war.", "Ein überteuertes Stadion, das regelmäßige Verpassen des Europacups und ausbleibende Erlöse aus Spielerverkäufen hatten die Suche nach einem rettenden Investor alternativlos gemacht.", "Im Frühjahr drängt die Zeit schließlich, bis Mittwoch mussten die Lizenzunterlagen für die kommende Bundesliga-Saison eingereicht werden. Notwendig dafür waren auch finanzielle Sicherheiten, die den Spielbetrieb in der höchsten Spielklasse überhaupt erst ermöglichen.", "Auf der Zielgeraden kam es zu einem Abschluss mit der Insignia Group. Über finanzielle Einzelheiten wurde bei der Pressekonferenz am Donnerstag nichts bekannt, Fakt ist aber: Insignia hat der Austria mit einer ersten Finanzspritze kurzfristig geholfen (kolportiert werden sieben Millionen Euro).", "Fortan sollen mithilfe des großen Netzwerks von Insignia (gegründet 1996) neue Sponsoren, vor allem aus dem Ausland, gewonnen werden. Zur Abwicklung der Geschäfte wurde eine eigene Vermarktungsgesellschaft gegründet, die FK Austria Wien Int.", "Marketing GmbH. 70 Prozent an dieser Gesellschaft soll Insignia halten, 30 Prozent die Austria, die in ihrer Form als AG weiter eigenständig bleibt Als Investor wäre es möglich gewesen, bis zu 49,9 Prozent der Anteile zu erwerben.", "Kraetschmer hatte im Vorfeld befürchtet, ebensolche Anteile in der Notsituation „viel zu billig“ abzugeben. Das ist nicht passiert. Klubname, Logo und Vereinsfarben bleiben unverändert, daran habe es aber laut Vereinsführung nie Zweifel gegeben.", "Alle aktuellen Sponsorenverträge haben weiter Bestand, etwa jener mit Generali (Stadionsponsoring bis 2023 mit Option auf Verlängerung). Trotz finanzieller und sportlicher Misere konnte die Austria bei Insignia punkten.", "Kraetschmer sprach von Stadion und Infrastruktur (Trainingsplätze, Akademie, öffentliche Anbindung) als Basis, und der anwesende Luka Sur, Vizepräsident der Insignia Lifestyle Group, hob den Standort Wien hervor.", "„Es gibt in Europa keine bessere Stadt.“ Die Verträge von Markus Kraetschmer (Finanzvorstand) und Peter Stöger (Sportvorstand, Trainer) laufen im Sommer aus, mit beiden soll verlängert werden.", "Dass Kraetschmers Karriere am Verteilerkreis eine Fortsetzung finden dürfte, überrascht, fällt das überteuerte Stadionprojekt doch auf ihn zurück. Sur, der in den Aufsichtsrat einzieht, hat große Pläne.", "Und er klang ein bisschen wie Frank Stronach, der frühere Austria-Mäzen, als er sagte: „Austria hat das Potenzial, eine der besten und bedeutendsten Marken in Europa zu werden.“ Er träumte laut vom Meistertitel und der Champions-League-Teilnahme.", "Einen genauen Zeitplan für die ambitionierten Ziele wollte Sur nicht nennen. Ab Sommer scheinen aber zum Beispiel Vereinskooperationen und Leihgeschäfte mit Chelsea, Dortmund oder AS Roma realistisch. (\"Die Presse\", Printausgabe 05.03.2021)" ],
  "articleContentTranslated" : [ "Cu ajutorul grupului Insignia care operează la nivel internațional, Austria ar trebui să fie inițial competitivă din punct de vedere financiar și în curând să fie din nou competitivă. Pietrele de temelie ale noului parteneriat.", "Joi după-amiază, Wiener Austria a prezentat compania care operează la nivel internațional Insignia, un furnizor de produse de lux de viață, ca un nou investitor și partener strategic, stabilind astfel cursul pentru viitor.", "Directorul financiar Markus Kraetschmer a vorbit despre o „piatră de hotar în istoria clubului”. Cum a apărut acest acord - și la ce speră ambele părți.", "Austria s-a confruntat cu dificultăți care pun în pericol existența, după ce în anul financiar anterior au fost făcute publice o pierdere de 18,8 milioane de euro.", "Un stadion supraevaluat, care pierde în mod regulat Cupa Europei și lipsa veniturilor din vânzările jucătorilor a făcut căutarea unui investitor salvator nicio alternativă.", "În cele din urmă, în primăvară, documentele de licență pentru sezonul viitoare din Bundesliga trebuiau depuse până miercuri. Acest lucru a necesitat, de asemenea, securitate financiară, care ar permite jucarea jocurilor în prima divizie.", "S-a ajuns la o înțelegere cu Insignia Group pe acasă. Nu s-a știut nimic despre detaliile financiare la conferința de presă de joi, dar adevărul este că Insignia a ajutat Austria cu o injecție financiară inițială la scurt timp (se zvonește șapte milioane de euro).", "De acum înainte, noi sponsori, în special din străinătate, vor fi câștigați cu ajutorul rețelei mari de Insignia (înființată în 1996). O companie proprie de marketing, FK Austria Wien Int.", "Marketing GmbH. Se spune că Insignia deține 70% din această companie, iar Austria deține 30%, care rămâne independentă în forma sa de AG. În calitate de investitor, ar fi fost posibil să achiziționeze până la 49,9% din acțiuni.", "Kraetschmer se temuse în prealabil că astfel de acțiuni vor fi „mult prea ieftine” în situația de urgență. Asta nu s-a întâmplat. Numele clubului, logo-ul și culorile clubului rămân neschimbate, dar, potrivit conducerii clubului, nu a existat niciodată nicio îndoială.", "Toate contractele de sponsorizare actuale continuă să existe, de exemplu cele cu Generali (sponsorizarea stadionului până în 2023 cu opțiunea de prelungire). În ciuda mizeriei financiare și sportive, Austria a reușit să înscrie la Insignia.", "Kraetschmer a vorbit despre stadion și infrastructură (terenuri de antrenament, academie, conexiune publică) ca bază, iar Luka Sur, vicepreședinte al Insignia Lifestyle Group, care a fost prezent, a subliniat Viena ca locație.", "„Nu există un oraș mai bun în Europa.” Contractele lui Markus Kraetschmer (CFO) și Peter Stöger (Director sportiv, antrenor) expiră în vară și ambele vor fi prelungite.", "Faptul că este probabil ca cariera lui Kraetschmer să fie continuată în cercul de distribuție este surprinzător, având în vedere că proiectul stadionului supraevaluat îi revine. Sur, care se alătură consiliului de administrație, are planuri mari.", "Și a sunat un pic ca Frank Stronach, fostul patron al Austriei, când a spus: „Austria are potențialul de a deveni una dintre cele mai bune și mai importante mărci din Europa”. A visat cu voce tare la titlul de campionat și la participarea la Liga Campionilor. .", "Sur nu a vrut să ofere un program exact pentru obiectivele ambițioase. De vară, de exemplu, cooperările de cluburi și contractele de împrumut cu Chelsea, Dortmund sau AS Roma par realiste. („Die Presse”, ediția tipărită pe 5 martie 2021)" ]
}