{
  "id" : "wY3agEbH",
  "url" : "https://kurier.at/politik/inland/umfrage-staatsbuergerschaft-bei-geburt-in-oesterreich/401180851",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T09:58:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923109/46-159856241.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP/Kurier/Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Umfrage: Staatsbürgerschaft bei Geburt in Österreich?",
  "articleTitleTranslated" : "Sondaj: cetățenie la naștere în Austria?",
  "articleContent" : [ "Das Ius soli - also das Geburtsortsprinzip - wurde nach der Abschiebung von drei Schülerinnen nach Georgien bzw. Armenien wieder zum Gesprächsthema in Österreich. Das Prinzip dahinter: Staatsbürger ist, wer auf dem jeweiligen Staatsgebiet geboren wird.", "So handhaben es etwa auch die USA, nicht aber Österreich. Soll sich das ändern? Laut einer aktuellen Profil-Umfrage des Meinungsforschungsinstituts Unique research mit 500 Teilnehmern sind die Österreicher bei dieser Frage in zwei fast gleichgroße Gruppen gespalten.", "Laut Umfrage sprechen sich nämlich insgesamt 44 Prozent der Österreicher dafür aus, dass in Österreich geborene Kinder automatisch die österreichische Staatsbürgerschaft erhalten sollen, auch wenn die Eltern Ausländer sind. (16 Prozent der Befragten sind sehr, 28 Prozent eher dafür.)", "Auf der anderen Seite sind 45 Prozent gegen eine automatische Verleihung der Staatsbürgerschaft bei Geburt. 24 Prozent wollen das „auf keinen Fall“, 21 Prozent sind eher dagegen. Der Rest machte keine Angaben." ],
  "articleContentTranslated" : [ "Ius soli - principiul locului de naștere - a devenit din nou un subiect de conversație în Austria, după ce trei eleve au fost deportate în Georgia sau Armenia. Principiul din spatele acestuia: un cetățean este oricine se naște pe teritoriul național respectiv.", "Așa o manipulează SUA, de exemplu, dar nu și Austria. Ar trebui să se schimbe asta? Potrivit unui sondaj de profil actual al institutului de cercetare de opinie Cercetare unică cu 500 de participanți, austriecii sunt împărțiți în două grupuri de dimensiuni aproape egale în această chestiune.", "Potrivit sondajului, un total de 44% dintre austrieci sunt în favoarea acordării automate a cetățeniei austriece copiilor născuți în Austria, chiar dacă părinții lor sunt străini. (16 la sută dintre cei chestionați sunt foarte mult, cu 28 la sută mai mult în favoarea.)", "Pe de altă parte, 45% sunt împotriva unei acordări automate a cetățeniei la naștere. 24 la sută „cu siguranță nu” doresc acest lucru, 21 la sută sunt mai susceptibile să fie împotriva ei. Restul nu au furnizat nicio informație." ]
}