{
  "id" : "wY7jJfhR",
  "url" : "https://kurier.at/kultur/medien/legendaerer-us-moderator-larry-king-gestorben/401165838",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T13:17:46Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4891851/46-173864032.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Legendärer US-Moderator Larry King gestorben",
  "articleTitleTranslated" : "Legendarul prezentator american Larry King a murit",
  "articleContent" : [ "US-Moderator Larry King ist tot. Er starb laut US-Medienberichten 87-jährig. Bekannt wurde er mit seiner Show \"Larry King Live\" auf CNN. Es wurde keine Todesursache bekanntgegeben. Jedoch war King an Corona erkrankt und deswegen ins Spital eingeliefert worden.", "King war für mehr als sechs Jahrzehnte in der Medienbranche tätig und erhielt zahlreiche Auszeichnungen. Ab 1985 war er mit \"Larry King Live\" auf CNN zu sehen und lieferte dort in einem unnachahmlichen Stil prägende Interviews.", "King war 25 Jahre Gastgeber der Talkshow auf CNN. Zu seinen Markenzeichen gehören die große Brille, Hosenträger und bunte Krawatten. In seiner Sendung waren mehrere US-Präsidenten, Michael Jackson, Frank Sinatra und der libysche Staatschef Muammar al-Gaddafi zu Gast gewesen.", "Fernsehgeschichte schrieben ein Duell von Ex-Präsidentschaftskandidat Ross Perot und US-Vizepräsident Al Gore 1993 ebenso wie Kings Interviews mit dem israelischen Ministerpräsidenten Yitzhak Rabin, König Hussein von Jordanien und Palästinenserführer Yasser Arafat. 2010 verabschiedete King sich in den Ruhestand.  ", "Für seine Website führte er jedoch weiterhin Interviews, seit 2012 hat er Sendungen im von ihm mitgegründeten Bezahlsender Ora TV. Geboren wurde King am 19.  November 1933 als Lawrence Harvey Zeiger im New Yorker Stadtteil Brooklyn.", "Sein Vater war aus dem damaligen Österreich emigriert. Seinen Namen änderte er auf Anraten eines Radiomanagers in Larry King. Seine erste Radiosendung hatte er in Miami Beach, von 1978 bis 1984 moderierte er im Rundfunk die „Larry King Show“.", "Der junge Kabelsender CNN warb ihn ab, im Juni 1985 ging er erstmals mit jener Gesprächs-Show auf Sendung und schaffte es mit ihr auch ins Guinness-Buch der Rekorde, als am längsten bei einem Sender zu einer Sendezeit gelaufene Show." ],
  "articleContentTranslated" : [ "Prezentatorul american Larry King este mort. A devenit cunoscut cu emisiunea sa „Larry King Live” de la CNN. Nu a fost dezvăluită nicio cauză de deces. Cu toate acestea, King s-a îmbolnăvit de Corona și a fost internat la spital din cauza asta.", "King a lucrat în industria media timp de mai bine de șase decenii și a primit numeroase premii. Din 1985 a fost văzut cu „Larry King Live” la CNN, unde a susținut interviuri formative într-un stil inimitabil.", "King a găzduit talk-show-ul de la CNN timp de 25 de ani. Mărcile sale comerciale includ ochelari mari, bretele și cravate colorate. Mai mulți președinți americani, Michael Jackson, Frank Sinatra și șeful statului libian Muammar al-Gaddafi au fost invitați la programul său.", "Un duel între fostul candidat prezidențial Ross Perot și vicepreședintele SUA Al Gore în 1993 a scris istoria televiziunii, la fel ca și interviurile lui King cu premierul israelian Yitzhak Rabin, regele Hussein al Iordaniei și liderul palestinian Yasser Arafat. În 2010, King s-a retras.", "Cu toate acestea, el a continuat să realizeze interviuri pentru site-ul său, iar din 2012 transmite pe canalul cu plată Ora TV, pe care l-a cofondat. King s-a născut ca Lawrence Harvey Zeiger la 19 noiembrie 1933 în Brooklyn, New York.", "Tatăl său a emigrat din ceea ce era atunci Austria. Și-a schimbat numele în Larry King la sfatul unui manager de radio. A avut prima sa emisiune radio în Miami Beach, din 1978 până în 1984 a găzduit „Larry King Show” la radio.", "Tânărul radiodifuzor CNN l-a recrutat, în iunie 1985 a intrat în difuzare pentru prima dată cu acel talk show și a intrat în Cartea Recordurilor Guinness ca fiind cel mai lung spectacol de pe o stație la un moment dat." ]
}