{
  "id" : "WYekwbCd",
  "url" : "https://sport.orf.at/stories/3069149/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreicher fahren im Herbst die Ernte ein",
  "articleTitleTranslated" : "Austriecii aduc recolta toamna",
  "articleContent" : [ "So hoch wie in diesem Herbst war die Erfolgsdichte bei österreichischen Radprofis davor noch nie.  Für die kommende Saison haben zudem alle bisherigen ÖRV-Profis weiterhin Verträge bei WorldTour-Rennställen, von denen einige beim ersten Lockdown in finanzielle Schwierigkeiten geraten waren.", "Dank der nun doch noch absolvierten Rennsaison dürften nach aktuellem Stand wirtschaftlich alle überleben.  Der Radsport müsse dankbar sein, dass die Rennen über die Bühne gebracht worden seien, erklärte Bora-Teammanager Ralph Denk.", "Das sei im Gegensatz zu anderen Sportarten aber nur gelungen, weil alle Beteiligten konsequent zusammengearbeitet hätten.  Der Slowene Primoz Roglic (Jumbo-Visma) pflichtete Denk nach der Wiederholung seines Vuelta-Gesamtsiegs bei.", "„Bei dem Zustand, in dem die Welt ist, können wir froh sein, dass wir Rennen fahren dürfen“, sagte Roglic.  „Gut für mein Selbstbewusstsein“ Großschartner schaffte wie zuvor sein Bora-Teamkollege Patrick Konrad (Achter des Giro d’Italia) und Team-Bahrain-Fahrer Hermann Pernsteiner (Zehnter des Giro trotz Helferrolle) eine Gesamtplatzierung unter den besten zehn.", "Zudem erreichte Großschartner wie das zuvor in Italien engagierte Duo einen zweiten Etappenrang.  „Ich bin sehr happy, dass ich meine erste Grand Tour als Kapitän in den Top Ten beendet habe“, sagte Großschartner in einer Aussendung über sein „super Resultat“.", "Darauf könne er künftig aufbauen, erklärte der 26-Jährige, der noch bis 2022 einen Vertrag bei Bora hat.  „So ein Ergebnis ist gut für mein Selbstbewusstsein.  Ich glaube, meine Leistung zeigt auch meine Stärke und dass ich Talent habe.“ Großschartner werde weitere Chancen bekommen, kündigte der Sportliche Leiter Enrico Poitschke an.", "„Wir werden ihm auch in der Zukunft die Möglichkeit geben, in der einen oder anderen Grand Tour seine Leistung zu bestätigen oder zu verbessern.“ Mühlberger wechselt zu Movistar Weil Gregor Mühlberger zum spanischen Movistar-Rennstall wechselt, sind 2021 mit Konrad, Großschartner, Lukas Pöstlberger und Patrick Gamper vier Österreicher bei Bora engagiert.", "Die weiteren Österreicher in der ersten Division sind Pernsteiner und Marco Haller (beide Team Bahrain), Matthias Brändle (Israel Start-up Nation), Michael Gogl (NTT) sowie Felix Gall (Sunweb)." ],
  "articleContentTranslated" : [ "Rata de succes în rândul bicicliștilor profesioniști austrieci nu a fost niciodată la fel de mare ca toamna aceasta. Pentru sezonul următor, toți profesioniștii anteriori ÖRV continuă să aibă contracte cu echipele de curse WorldTour, dintre care unele au avut dificultăți financiare la primul blocaj.", "Datorită sezonului de curse care a fost finalizat acum, toată lumea ar trebui să supraviețuiască economic în funcție de starea actuală. Ciclismul ar trebui să fie recunoscător pentru cursele organizate, a explicat managerul echipei Bora, Ralph Denk.", "Spre deosebire de alte sporturi, acest lucru a reușit doar pentru că toți cei implicați au lucrat împreună în mod consecvent. Slovenul Primoz Roglic (Jumbo-Visma) a fost de acord cu Denk după ce și-a repetat victoria generală la Vuelta.", "„În starea în care se află lumea, putem fi fericiți să putem concura”, a spus Roglic. „Bine pentru încrederea mea în sine” Großschartner, precum coechipierul său Bora Patrick Konrad (al optulea din Giro d’Italia) și pilotul echipei Bahrain Hermann Pernsteiner (al zecelea din Giro în ciuda faptului că a ajutat), au obținut o poziție generală printre primii zece.", "În plus, Großschartner, ca și duo-ul angajat anterior în Italia, a obținut un al doilea grad de etapă. „Sunt foarte fericit că am terminat primul meu Grand Tour ca căpitan în primii zece”, a spus Großschartner într-o emisiune despre „rezultatul său extraordinar”.", "El ar putea să se bazeze pe acest lucru în viitor, a spus tânărul de 26 de ani, care are un contract cu Bora până în 2022. „Un astfel de rezultat este bun pentru încrederea mea în sine. Cred că performanța mea îmi arată și puterea și că am talent. ”Großschartner va avea mai multe oportunități, a anunțat directorul sportiv Enrico Poitschke.", "„Îi vom oferi posibilitatea în viitor să-și confirme sau să-și îmbunătățească performanța într-unul sau altul Grand Tour.” Mühlberger se schimbă în Movistar Deoarece Gregor Mühlberger se schimbă în echipa de curse spaniolă Movistar, vor fi alături de Konrad, Großschartner și Lukas în 2021 Pöstlberger și Patrick Gamper angajează patru austrieci la Bora.", "Ceilalți austrieci din prima divizie sunt Pernsteiner și Marco Haller (ambii Team Bahrain), Matthias Brändle (Israel Start-up Nation), Michael Gogl (NTT) și Felix Gall (Sunweb)." ]
}