{
  "id" : "WYeX0s8a",
  "url" : "https://sport.orf.at/stories/3071513/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T16:31:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Olympiasiegerin soll Team für Tokio rüsten",
  "articleTitleTranslated" : "Campionul olimpic ar trebui să echipeze echipa pentru Tokyo",
  "articleContent" : [ "Bereits am Dienstag hatte die Chefin eines sechsköpfigen Trainerteams das Nationalteam zum ersten Training gebeten, noch am Donnerstag ging es mit sechs Aktiven zum World Judo Masters nach Doha. „Ein, zwei Top-Drei-Platzierungen in Doha sind möglich“, meinte Bönisch.", "Die Wahllinzerin sei sehr offen und gut aufgenommen worden. „Mein erster Eindruck vom Team könnte nicht besser sein. Man sieht, dass unser Team regelmäßig mit starken internationalen Athletinnen und Athleten trainieren konnte.", "Das körperliche und technische Niveau ist ausgezeichnet.“ Filzmoser kennt Bönisch seit 25 Jahren Sie wolle das Team möglichst schnell und gut kennenlernen, es gab schon erste Einzelgespräche. Es soll Schritt für Schritt gehen.", "„Über die Saisonhighlights wie Europa- und Weltmeisterschaft bzw. Olympische Spiele können wir dann nach Katar sprechen.“ Die gleich alte Sabrina Filzmoser ist von Bönisch überzeugt: „Ich kenne Yvonne seit mehr als 25 Jahren.", "Sie war als Athletin auf allerhöchstem Niveau und hat als Trainerin in Deutschland und Israel in den letzten Jahren sehr gute Arbeit geleistet“", "Auch Oberösterreichs Sportlandesrat Markus Achleitner und ÖJV-Sportdirektor Markus Moser gaben sich von der jeweils zweifachen Ex-Vizewelt- und Europameisterin überzeugt.  “ Moser bezeichnete die Potsdamerin als Idealbesetzung.", "Die Verbandsvorgabe sei, bei Olympia (zuletzt 2008, Anm.) und WM (2010) Medaillen zu holen. „Das Warten muss aufhören“, sagte Moser. Bönisch, Olympiasiegerin 2004 (bis 57 kg): „Diese Zielvorgabe ist ambitioniert, aber durchaus realistisch. Das gilt es zu beweisen . “" ],
  "articleContentTranslated" : [ "Șeful unei echipe de șase antrenori îi ceruse deja naționalei prima pregătire marți, iar joi șase sportivi au mers la World Judo Masters din Doha. „Este posibil una sau două primele trei finisaje la Doha”, a spus Bönisch.", "Linzer la alegere a fost foarte deschis și bine primit. „Prima mea impresie despre echipă nu ar putea fi mai bună. Puteți vedea că echipa noastră s-a putut antrena regulat cu sportivi internaționali puternici.", "Nivelul fizic și tehnic este excelent \". Filzmoser îl cunoaște pe Bönisch de 25 de ani. Ea dorește să cunoască echipa cât mai repede și mai bine posibil, au existat deja discuții unu la unu. Ar trebui să meargă pas cu pas.", "„Putem discuta apoi cu Qatar despre cele mai importante momente ale sezonului, cum ar fi Campionatele Europene și Mondiale sau Jocurile Olimpice.” Sabrina Filzmoser, care este și ea bătrână, este convinsă de Bönisch: „Îl cunosc pe Yvonne de mai bine de 25 de ani.", "Ca atletă, ea a fost la cel mai înalt nivel și a făcut o treabă foarte bună ca antrenor în Germania și Israel în ultimii ani \"", "Consilierul sportiv din Austria Superioară, Markus Achleitner, și directorul sportiv al ÖJV, Markus Moser, au fost, de asemenea, impresionați de campionii mondiali și europeni de două ori ex-vice. „Moser a descris-o pe femeia din Potsdam drept distribuția ideală.", "Prevederea asociației este de a obține medalii la Jocurile Olimpice (cel mai recent în 2008, nota) și la Cupa Mondială (2010). „Așteptarea trebuie să se oprească”, a spus Moser. Bönisch, campion olimpic 2004 (până la 57 kg): „Această țintă este ambițioasă, dar destul de realistă. Trebuie dovedit. \"" ]
}