{
  "id" : "WYIdEEFM",
  "url" : "https://sport.orf.at/stories/3071048/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-22T22:37:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zwei bittere Pleiten für Juve an einem Tag",
  "articleTitleTranslated" : "Două falimente amare pentru Juve într-o singură zi",
  "articleContent" : [ "Ex-Bayern-Star Franck Ribery bereitete dabei den Führungstreffer von Dusan Vlahovic in der dritten Minute mit einem schönen Zuspiel vor. Schon ab der 18.  Minute musste Juve nach einer Roten Karte gegen den Kolumbianer Juan Cuadrado in Unterzahl spielen.", "Ein Eigentor von Alex Sandro (76.) und Martin Caceres (81.) stellten den Erfolg von Florenz sicher. Damit büßte Juventus weitere wichtige Zähler auf Tabellenführer AC Milan ein. Zuvor waren den Turinern drei ursprünglich zugesprochene Punkte wieder aberkannt worden.", "Weil der SSC Napoli Anfang Oktober von den lokalen Gesundheitsbehörden kurzfristig in Coronavirus-Quarantäne geschickt worden war und deshalb nicht zum Topspiel nach Turin reisen konnte, hatte der Italienische Fußballverband (FIGC) die Partie mit 3:", "0 für Juve gewertet.Heimduell gegen Napoli wird wiederholt Napoli wurde zudem mit einem Minuspunkt in der Tabelle bestraft.  : Ein Gericht des Nationalen Olympischen Komitees (CONI) revidierte das Urteil nun.", "Wie am Dienstag bekanntwurde, muss die Partie nachgeholt werden. Im Gespräch ist ein Termin Mitte Jänner. Weil Juventus die drei Zähler sowie die 3:0 Treffer in der Tordifferenz wieder gestrichen wurden und Neapel einen Zähler dazubekam, hatte das Auswirkungen auf die Tabelle.", "Napoli kletterte vorübergehend auf Rang drei, Juve rutschte auf den vierten Platz ab. Serie A, 14.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "Ex-starul Bayern, Franck Ribery, a pregătit golul de deschidere al lui Dusan Vlahovic în minutul al treilea cu o pasă frumoasă. Încă din minutul 18, Juve a trebuit să joace sub număr după un cartonaș roșu împotriva columbianului Juan Cuadrado.", "Un autogol al lui Alex Sandro (locul 76) și Martin Caceres (locul 81) a asigurat succesul Florenței. Aceasta înseamnă că Juventus a pierdut alte puncte importante asupra liderilor AC Milan. Anterior, torinezii au primit trei puncte inițial retrase.", "Deoarece SSC Napoli a fost pus în carantină coronavirus de către autoritățile locale de sănătate la începutul lunii octombrie și, prin urmare, nu a putut călători la jocul de top din Torino, Asociația Italiană de Fotbal (FIGC) a avut jocul cu 3:", "0 pentru Juve. Se repetă duelul la domiciliu împotriva Napoli. Napoli a fost, de asemenea, pedepsit cu un punct minus în tabel. : Un tribunal al Comitetului Național Olimpic (CONI) a revizuit acum hotărârea.", "După cum a devenit cunoscut marți, jocul trebuie reprogramat. Vorbim despre o întâlnire la mijlocul lunii ianuarie. Deoarece cele trei puncte ale Juventus și diferența de 3-0 au fost șterse și Napoli a adăugat un punct, acest lucru a avut un impact asupra mesei.", "Napoli a urcat temporar pe locul trei, Juve a alunecat pe locul patru. Serie A, a 14-a masă rotundă:" ]
}