{
  "id" : "wYryesgx",
  "url" : "https://oesterreich.orf.at/stories/3080160/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-12-11T15:46:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/06/crops/w=1280/781669_opener_272106_coronavirus_oesterreicher_zwoelf_milliarden_sparer_coe.jpg?s=af9fc8c2312bbab91a1aa616d96e2b865a421cd2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreicher sparten zwölf Mrd. zusätzlich",
  "articleTitleTranslated" : "Austriecii au economisit încă douăsprezece miliarde",
  "articleContent" : [ "Eine Schätzung der Österreichischen Nationalbank (OeNB) für das zweite Quartal 2020 ergab, dass etwa die Hälfte von diesem zusätzlich gesparten Geld „Zwangssparen“ war, das hätten die Betroffenen also gerne ausgegeben, konnten es aber wegen der Pandemie nicht.", "Dazu kommen Beträge, die als „Vorsichtssparen“ beiseitegelegt werden, um für weitere Auswirkungen der Krise gewappnet zu sein. Sowohl das Zwangssparen als auch das Vorsichtssparen werden zurückgehen, erwartet Nationalbank-Chefvolkswirtin Doris Ritzberger-Grünwald.", "Die Sparquote wird nach Nationalbank-Schätzung von den ungewöhnlich hohen 13,7 Prozent heuer wieder auf die üblichen rund acht Prozent zurückgehen.Hoffnung für kommende Jahre So sehr das Geld heuer der Wirtschaft auch abgeht, für die kommenden Jahre macht das Hoffnung auf eine starke Belebung des Konsums.  ", "Denn ein Teil dieses Geldes dürfte mit der Lockerung der Beschränkungen und mit der Rückkehr der Zuversicht „entspart“, also ausgegeben werden. Die Nationalbank geht daher auch davon aus, dass 2021 die Konsumausgaben um 3,9 Prozent steigen werden, obwohl das reale Einkommen stagniert.", "Verstärkt wird die Erwartung durch eine Haushaltsumfrage der EU-Kommission, in der die Befragten sagten, dass sie in den nächsten Monaten größere Anschaffungen planen.", "Auch Finanzminister Gernot Blümel (ÖVP) sprach in einem Hintergrundgespräch davon, dass es gute Chancen gebe, dass sich der Konsum durch Auflösung gesparter Mittel erhöht. Dazu brauche es vor allem eine bessere Stimmung in der Wirtschaft.", "„Der beste Anreiz ist Optimismus“, sagte der Minister vor Journalistinnen und Journalisten." ],
  "articleContentTranslated" : [ "O estimare a Băncii Naționale austriece (OeNB) pentru al doilea trimestru al anului 2020 a arătat că aproximativ jumătate din acești bani suplimentari economisiți erau „economii obligatorii”, pe care cei afectați și-ar fi dorit să-i cheltuiască, dar nu ar putea să-i facă din cauza pandemiei.", "În plus, există sume care sunt alocate ca „economii preventive” pentru a fi pregătite pentru efectele ulterioare ale crizei. Economistul șef al Băncii Naționale, Doris Ritzberger-Grünwald, se așteaptă să scadă atât economiile obligatorii, cât și cele preventive.", "Potrivit estimărilor Băncii Naționale, rata economiilor va scădea de la neobișnuit de mare la 13,7% în acest an la cea obișnuită în jur de 8%. Speranță pentru următorii ani Oricât economia va pierde bani în acest an, există speranța unei redresări puternice în următorii ani de consum.", "Deoarece o parte din acești bani este probabil să fie „economisiți”, adică cheltuiți, cu relaxarea restricțiilor și cu revenirea încrederii. Prin urmare, Banca Națională presupune că cheltuielile consumatorilor vor crește cu 3,9% în 2021, deși veniturile reale vor stagna.", "Așteptările sunt întărite de un sondaj efectuat de Comisie la nivelul gospodăriilor, în care respondenții au spus că planifică achiziții majore în următoarele câteva luni.", "Ministrul finanțelor, Gernot Blümel (ÖVP), de asemenea, a vorbit într-o discuție de fond că există șanse mari ca consumul să crească prin eliberarea fondurilor economisite. Mai presus de toate, acest lucru necesită o stare de spirit mai bună în economie.", "„Cel mai bun stimulent este optimismul”, a declarat ministrul jurnaliștilor." ]
}