{
  "id" : "WYsoxvkP",
  "url" : "https://kurier.at/sport/fussball/oefb-cup-viertelfinale-live-so-steht-es-bei-red-bull-salzburg-gegen-austria-wien/401180308",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T15:40:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4922395/46-175500179.jpg",
  "imageCopyright" : "APA/KRUGFOTO / KRUGFOTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Cup-Schlager live: So steht es bei Salzburg gegen Austria",
  "articleTitleTranslated" : "Cupe în direct: așa este la Salzburg împotriva Austriei",
  "articleContent" : [ "Der Titelverteidiger folgt dem WAC und Sturm Graz unter die letzten Vier. Salzburg glänzt nicht, bleibt aber ungefährdet.", "Nach Sturm Graz und dem WAC steht auch Titelverteidiger Salzburg im Cup-Semifinale – nach einem glanzlosen, aber ungefährdeten 2:0-Heimsieg gegen die Austria zum zehnten Mal in Folge. Die Wiener konnten damit von den vergangenen 25 Spielen gegen Red Bull nur ein einziges gewinnen.", "RED BULL SALZBURG - AUSTRIA WIEN 2:0 (1:0) Tor: 1:0 (40.) Koita, 2:0 (89.) Adeyemi. Gelbe Karten: Bernede, Adeyemi bzw. Schösswendter. Salzburg: Stankovic - Kristensen, Vallci, Ramalho, Ulmer - Mwepu, Camara (81.", "Bernede), Junuzovic, Sucic (65. Aaronson) - Koita (65. Adeyemi), Daka (81. Okafor). Austria: Pentz - Zwierschitz (86. Zeka), Schösswendter, Palmer-Brown, Suttner (46. Handl) - Martel - Teigl, Sarkaria, Jukic (23.", "Fitz), Wimmer - Pichler. Salzburg-Trainer Marsch hatte seine aktuell beste Elf aufgeboten. Vallci ersetzte wie schon zuletzt in Hartberg den angeschlagenen Wöber in der Innenverteidigung.", "Vor dem intensiven Programm der nächsten Wochen mit noch sechs Partien im Februar wurde keine Stammkraft geschont.", "Bei der Austria stand der Deutsche Martel, der Ende Jänner gegen WSG Tirol verletzt vom Platz hatte gehen müssen, überraschend in der Startelf, obwohl Trainer Stöger im Vorfeld angekündigt hatte, kein Risiko eingehen zu wollen.", "Die Leipzig-Leihgabe war dann auch ein Grund, warum sich der Favorit 40 Minuten extrem schwertat. © Bild: APA/KRUGFOTO / KRUGFOTO Martel räumte vor der Abwehr alles weg, was da von Salzburg so kam – auch wenn nicht immer mit regelkonformen Mittel.", "Dazu kam, dass die Salzburger zu viele Fehlpässe begingen und so die eine oder andere erfolgversprechende Angriffsaktion selbst zunichtemachten.", "Erst eine Einzelaktion und Glück im Abschluss brachten dem Cup-Titelverteidiger eine Pausenführung: Koita dribbelte sich in die Mitte, seinen Schuss lenkte Schösswendter ins Tor ab (40.). © Bild: APA/KRUGFOTO / KRUGFOTO Das 1:0 löste den Knoten.", "Plötzlich war in einer bis dahin faden Angelegenheit plötzlich einiges los. Zunächst vergab Sakaria die bis dahin beste Chance der Austria. Auf der anderen Seite hatte Koita das 2:0 auf dem Kopf, vergab allerdings.", "Druckphase Nach dem Wechsel war zunächst ein Klasseunterschied doch deutlich zu sehen. Die Salzburger kontrollierten den Ball, den Gegner und damit natürlich das Spiel.", "Die Austria stand extrem tief, konnte sich kaum befreien, hatte aber das Glück, dass der Gegner aus der Überlegenheit kein Kapital schlagen konnte. Nach einer 20-minütigen Druckphase plätscherte die Partie wieder ähnlich wie in den ersten 40 Minuten vor sich hin.", "Salzburg traf trotzdem noch einmal: Der eingewechselte Adeyemi stellte in Minute 89 noch auf 2:0." ],
  "articleContentTranslated" : [ "Campioana în acțiune urmează WAC și Sturm Graz în ultimele patru. Salzburg nu strălucește, dar rămâne în siguranță.", "După Sturm Graz și WAC, campionii în exercițiu Salzburg sunt și ei în semifinalele cupei - după o victorie lipsită de lumină, dar sigură cu 2-0 pe teren propriu împotriva Austriei pentru a zecea oară consecutiv. Vienezii au reușit să câștige unul dintre ultimele 25 de meciuri împotriva Red Bull.", "RED BULL SALZBURG - AUSTRIA WIEN 2-0 (1-0) Gol: 1-0 (40) Koita, 2-0 (89) Adeyemi. Cartonașe galbene: Bernede, Adeyemi și Schösswendter. Salzburg: Stankovic - Kristensen, Vallci, Ramalho, Ulmer - Mwepu, Camara (81.", "Bernede), Junuzovic, Sucic (65 Aaronson) - Koita (65 Adeyemi), Daka (81 Okafor). Austria: Pentz - Zwierschitz (86th Zeka), Schösswendter, Palmer-Brown, Suttner (46th Handl) - Martel - Teigl, Sarkaria, Jukic (23.", "Fitz), Wimmer - Pichler. Antrenorul din Salzburg, Marsch, avea cea mai bună echipă a sa actuală. Vallci l-a înlocuit pe Wöber bolnav în apărarea centrală, așa cum a făcut-o ultima dată la Hartberg.", "Înainte de programul intensiv din următoarele câteva săptămâni, cu încă șase jocuri în februarie, nu a fost scutită nici o forță de bază.", "În Austria, germanul Martel, care a trebuit să părăsească terenul accidentat împotriva WSG Tirol la sfârșitul lunii ianuarie, era surprinzător în formația de start, deși antrenorul Stöger anunțase în prealabil că nu își va asuma niciun risc.", "Împrumutul de la Leipzig a fost unul dintre motivele pentru care favoritul s-a luptat extrem de mult timp de 40 de minute. © Imagine: APA / KRUGFOTO / KRUGFOTO Martel a eliminat totul în fața apărării care venea din Salzburg - chiar dacă nu întotdeauna cu mijloace legale.", "În plus, salzburgerii au comis prea multe pase rele și au anulat astfel unul sau altul promițător atac.", "Doar o singură acțiune și noroc în cele din urmă au adus apărătorul titlului cupei o pauză: Koita a driblat în mijloc, Schösswendter a deviat șutul în poartă (40). © Imagine: APA / KRUGFOTO / KRUGFOTO 1: 0 a dezlegat nodul.", "Dintr-o dată, s-au întâmplat multe lucruri într-o chestiune anevoioasă. În primul rând, Sakaria a ratat cea mai bună șansă a Austriei de până acum. Pe de altă parte, Koita a avut 2-0 pe cap, dar a iertat.", "Faza de tipărire După modificare, inițial era clar vizibilă o diferență de clasă. Salzburg a controlat mingea, adversarul și bineînțeles jocul.", "Austria era extrem de scăzută, abia se putea elibera, dar a avut norocul că adversarul nu a putut valorifica superioritatea lor. După o fază de presiune de 20 de minute, jocul s-a repezit din nou similar cu primele 40 de minute.", "Salzburg a mai marcat din nou: supleantul Adeyemi a făcut 2-0 în minutul 89." ]
}