{
  "id" : "WYVb9BPC",
  "url" : "https://kurier.at/wirtschaft/max-schrems-gegen-facebook-hoechstrichter-muessen-knifflige-frage-entscheiden/401217720",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T08:04:09Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4999428/46-166261826.jpg",
  "imageCopyright" : "EPA / JULIEN WARNAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Max Schrems gegen Facebook: Höchstrichter müssen knifflige Frage entscheiden",
  "articleTitleTranslated" : "Max Schrems versus Facebook: judecătorii supremi trebuie să decidă o întrebare complicată",
  "articleContent" : [ "Der Rechtsstreit von Max Schrems mit Facebook geht weiter: Der Datenschutzaktivist hat den Obersten Gerichtshof (OGH) angerufen und hofft, dass dieser die von ihm aufgeworfenen Fragen zur Datenverarbeitung von Facebook dem Europäischen Gerichtshof (EuGH) vorlegt.", "Der EuGH in Luxemburg hat in Rechtsfragen für die EU-Staaten immer das letzte Wort. Der Social-Media-Konzern meint, dass die Nutzer einen \"Vertrag\" abschließen, dafür erhalten sie personalisierte Werbung.", "Darum sei die Datenschutz-Grundverordnung (DSGVO) nur eingeschränkt anwendbar, argumentieren die Anwälte des Internetriesen (52,535 Mitarbeiter weltweit, Umsatz 2020: 85 Milliarden Dollar oder 71 Milliarden Euro).", "Schrems sieht das nicht so und argumentiert, dass die Regeln der DSGVO weiterhin gültig sind, und ist daher überzeugt, dass der Online-Gigant im Umgang mit den Daten seiner Benutzer gegen die Datenschutz-Grundverordnung (DSGVO) der EU verstößt.", "Allerdings sahen die beiden bisher damit beschäftigten österreichischen Gerichtsinstanzen das anders und folgten der Rechtsmeinung von Facebook. So urteilte das Zivil-Landesgericht erst im Sommer 2020, dass die Datenverarbeitung von Facebook vertrags- und rechtskonform sei.", "Diese Ansicht teilte auch das Oberlandesgericht Wien. Das OLG Wien begründete das Urteil, da ja Nutzer Werbung erhielten, man dürfe die Daten dafür also verarbeiten.", "Zuvor hatte das Zivilgericht befunden, dass sich die Personalisierung und auch die personalisierte Werbung als ein \"wesentlicher Bestandteil des von der Beklagten angebotenen Dienstes\" aus den Nutzungsbedingungen und verlinkten Richtlinien ergeben würden, die zum Vertragsinhalt gemacht wurden - \"auch wenn der Kläger lieber einen anderen Vertrag mit einem anderen Dienst der Beklagten, hätte\".  ", "Jetzt muss die Causa Österreichs Oberster Gerichtshof prüfen. Schrems hofft, dass die Höchstrichter die Kernfragen nach Luxemburg schicken, damit sie grundsätzlich beantwortet werden." ],
  "articleContentTranslated" : [ "Disputa legală a lui Max Schrems cu Facebook continuă: activistul pentru protecția datelor a chemat Curtea Supremă (OGH) și speră că va înainta întrebările pe care le-a ridicat despre procesarea datelor Facebook la Curtea Europeană de Justiție (CEJ).", "CEJ din Luxemburg are întotdeauna ultimul cuvânt privind problemele juridice pentru statele UE. Grupul de social media crede că utilizatorii încheie un „contract”, pentru care primesc publicitate personalizată.", "De aceea, Regulamentul general privind protecția datelor (GDPR) se aplică doar într-o măsură limitată, susțin avocații gigantului internet (52.535 de angajați în întreaga lume, vânzări în 2020: 85 miliarde de dolari sau 71 de miliarde de euro).", "Schrems nu vede acest lucru și susține că normele GDPR se aplică în continuare și, prin urmare, este convins că gigantul online încalcă Regulamentul general de protecție a datelor (GDPR) al UE în tratarea datelor utilizatorilor săi.", "Cu toate acestea, cele două instanțe austriece care s-au ocupat anterior de aceasta au văzut lucrurile diferit și au urmat opinia legală a Facebook. Instanța regională civilă a decis în vara anului 2020 că procesarea datelor Facebook a fost conformă cu contractul și legea.", "Acest punct de vedere a fost împărtășit și de Curtea Regională Superioară din Viena. Curtea Regională Superioară din Viena a justificat hotărârea, deoarece utilizatorii au primit publicitate, astfel încât datele să poată fi procesate pentru aceasta.", "Anterior, instanța civilă a decis că personalizarea și publicitatea personalizată ca „parte esențială a serviciului oferit de pârât” ar rezulta din condițiile de utilizare și din liniile directoare care au făcut parte din contract - „chiar dacă reclamantul ar prefera un alt contract cu un alt serviciu al inculpatului, ar avea“.", "Acum, cazul trebuie examinat de Curtea Supremă din Austria. Schrems speră ca cei mai înalți judecători să trimită întrebările cheie către Luxemburg, astfel încât să li se poată răspunde în principiu." ]
}