{
  "id" : "WzBPyvyR",
  "url" : "https://kurier.at/kultur/medien/maria-furtwaengler-macht-tatort-ausflug-ohne-florence-kasumba-dafuer-mit-udo-lindenberg/401224350",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T18:31:32Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5012418/46-135577541.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Maria Furtwängler: \"Tatort\"-Solo-Ausflug mit Udo Lindenberg",
  "articleTitleTranslated" : "Maria Furtwängler: excursie solo \"Tatort\" cu Udo Lindenberg",
  "articleContent" : [ "\"Tatort\"-Schauspielerin Maria Furtwängler ermittelt demnächst in Hamburg. Ihre populäre TV-Rolle aus dem \"Tatort\" Göttingen, Charlotte Lindholm, unternimmt somit einen Heimatausflug. Einen Gastauftritt hat dabei auch Panik-Rocker Udo Lindenberg.", "Der Krimi mit dem Arbeitstitel \"Alles kommt zurück\" soll Ende des Jahres zu sehen sein. Regie führt Detlev Buck (\"Männerpension\"). Gedreht wird ab 9. April in Hamburg, wie der NDR heute in einer Aussendung mitteilte. ", "Zur Handlung wird notiert: Lindholm reist privat von Göttingen nach Hamburg, um sich heimlich mit einem Mann zu treffen. Doch der ist tot - und Lindholm plötzlich dringend tatverdächtig. War der Mörder einer der Udo-Lindenberg-Doppelgänger, die gerade wegen eines Castings das Hotel bevölkern?", "Lindholm \"traut ihren Hamburger Kripo-Kolleginnen und -Kollegen nicht und ermittelt auf eigene Faust weiter. Dabei stößt sie auf Hinweise, dass der Mord möglicherweise eine Falle gewesen sein könnte. Ein Racheakt an der Kommissarin?\"", "Die Idee zum Drehbuch geht auf die musikalische Zusammenarbeit zwischen Furtwängler und Lindenberg zurück, gemeinsam haben sie 2018 den Song \"Bist Du vom KGB?\" aufgenommen. ", "Das Drehbuch entwickelte Furtwängler, die auch erstmals mit ihrer eigenen Produktionsfirma Atalante beim „Tatort“ an Bord ist, gemeinsam mit Uli Brée (\"Vorstadtweiber\").  In dem Spezial-\"Tatort\" werden neben Furtwängler  u.a.", "Iffland-Ringträger Jens Harzer, Anne Ratte-Polle und auch Regisseur Detlev Buck selbst vor der Kamera stehen. Es produziert die Nordfilm mit Produzentin Kerstin Ramcke. Lindholm ermittelt dieses Mal auf eigene Faust.", "Nach dem Solo-Auftritt spielt Lindholm erst im nächsten Fall wieder im Duett mit ihrer Göttinger Kollegin Anaïs Schmitz, die von der ROMY-nominierten Schauspielerin Florence Kasumba gespielt wird.", "Dieser \"Tatort\"-Fall, \"Rache an der Welt\", wurde bereits im Vorjahr abgedreht und handelt von einem Serientriebtäter namens \"Der Wikinger\". Ausstrahlungstermin ist frühestens 2022.  Bereits davor ist Furtwängler in einer komödiantischen Rolle zu sehen.", "Ihr Lockdown-Dramedy-Format \"Ausgebremst\" bekam eine zweite Staffel, die ab 20.  März auf dem Pay-TV-Sender TNT Comedy zu sehen ist. Ende Mai folgt dann die Ausstrahlung in der ARD. Der KURIER hat dazu ein Interview mit Furtwängler geführt und wird berichten." ],
  "articleContentTranslated" : [ "Actrița „Tatort” Maria Furtwängler va investiga în curând la Hamburg. Rolul ei popular de televiziune de la „Tatort” Göttingen, Charlotte Lindholm, face o călătorie înapoi acasă. Rockerul de panică Udo Lindenberg are, de asemenea, o apariție invitată.", "Thrillerul cu titlul de lucru „Totul se întoarce” ar trebui prezentat la sfârșitul anului. Regizorul este Detlev Buck („Männerpension”). Filmările vor începe la Hamburg din 9 aprilie, așa cum a anunțat NDR într-o emisiune de astăzi.", "Intriga este notată: Lindholm călătorește în privat de la Göttingen la Hamburg pentru a se întâlni în secret cu un bărbat. Dar este mort - și Lindholm este dintr-o dată un suspect urgent. Criminalul a fost unul dintre doppelgangerii Udo Lindenberg care populează hotelul din cauza unui casting?", "Lindholm \"nu are încredere în colegii ei de poliție din Hamburg și continuă să investigheze singură. Făcând acest lucru, ea dă peste indicii că crima ar fi putut fi o capcană.", "Ideea pentru scenariu se întoarce la colaborarea muzicală dintre Furtwängler și Lindenberg, împreună în 2018 au scris piesa „Ești din KGB?” înregistrate.", "Furtwängler, care se află la bord și pentru prima dată cu propria companie de producție Atalante, a dezvoltat scenariul împreună cu Uli Brée („Vorstadtweiber”). În „scena crimei” specială, pe lângă Furtwängler și alții", "Purtătorii de inele Iffland Jens Harzer, Anne Ratte-Polle și regizorul Detlev Buck însuși stau în fața camerei. Nordfilm îl produce împreună cu producătorul Kerstin Ramcke. De data aceasta Lindholm investighează pe cont propriu.", "După apariția solo, Lindholm va juca din nou în duet doar în următorul caz cu colega ei din Göttingen Anaïs Schmitz, interpretată de actrița nominalizată la ROMY Florence Kasumba.", "Acest caz „la locul crimei”, „Răzbunarea pe lume”, a fost filmat anul trecut și este despre un vinovat de serie numit „Vikingul”. Va fi difuzat cel mai devreme în 2022. Chiar înainte de aceasta, Furtwängler poate fi văzut într-un rol de comedie.", "Formatul ei dramatic de blocare „Ausgebremst” a primit un al doilea sezon, care poate fi văzut din 20 martie pe canalul de televiziune cu plată TNT Comedy. Difuzarea pe ARD va urma la sfârșitul lunii mai. KURIER a realizat un interviu cu Furtwängler și va raporta despre aceasta." ]
}