{
  "id" : "wzbTp20P",
  "url" : "https://wien.orf.at/stories/3082950/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-30T12:44:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Frau wollte Hund loswerden: 8.700 Euro Strafe",
  "articleTitleTranslated" : "Femeia a vrut să scape de câine: 8.700 de euro amendă",
  "articleContent" : [ "Nach dem Anruf holte die Tierrettung den jungen Rüden vom Machfeldkanal ab. Das Tier wurde anschließend ins Tierquartier zur Betreuung gebracht. Schließlich kam man der Frau aber auf die Schliche.", "„Durch intensive Recherche konnte das Veterinäramt nachweisen, dass die Frau den Hund loswerden wollte und daher den Fund vorgetäuscht hatte“, hieß es in einer Aussendung des Tierquartiers am Mittwoch.", "Die frühere Besitzerin muss nun die der Stadt entstandenen Kosten von exakt 8.737, 12 Euro übernehmen, wurde auf eine Entscheidung des Verwaltungsgerichts verwiesen.Rüde Ates hat neues Zuhause Bei dem einjährigen Vierbeiner namens Ates handelt es sich um einen Kangal-Rüden – einen riesigen Hirtenhund, der bis zu 65 Kilogramm schwer werden könne und für die Haltung in einer Stadt keinesfalls geeignet sei, wurde betont.  ", "Der Hund wurde inzwischen an eine neue Familie mit Garten vermittelt, wo er genügend Auslauf habe, freute man sich beim Tierquartier." ],
  "articleContentTranslated" : [ "După apel, echipa de salvare a animalelor l-a ridicat pe tânărul mascul de pe Canalul Machfeld. Animalul a fost apoi adus în adăpostul animalelor pentru îngrijire. În cele din urmă, însă, femeia a fost descoperită.", "„Prin cercetări intensive, cabinetul veterinar a reușit să demonstreze că femeia a vrut să scape de câine și, prin urmare, a falsificat descoperirea”, a declarat miercuri o emisiune din cartierul pentru animale.", "Fostul proprietar trebuie acum să plătească costurile orașului de exact 8.737, 12 euro, a fost trimis la o decizie a instanței administrative. Male Ates are o nouă casă Prietenul cu patru picioare de un an, pe nume Ates, este un bărbat Kangal - un câine ciobănesc imens, care poate cântări până la 65 de kilograme și nu este nicidecum potrivit pentru păstrarea într-un oraș, a fost subliniat.", "Între timp, câinele a fost dat unei noi familii cu o grădină, unde există suficient spațiu pentru a alerga, toată lumea din cartierul cu animale a fost fericită." ]
}