{
  "id" : "WzhpgD3N",
  "url" : "https://steiermark.orf.at/stories/3078269/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-29T18:00:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bundesheer übernimmt Betreuung in Pflegeheim",
  "articleTitleTranslated" : "Forțele armate au grijă de azilul de bătrâni",
  "articleContent" : [ "Im Seniorenpflegeheim St. Lorenzen im Mürztal (Bezirk Bruck-Mürzzuschlag) wurden 36 der 40 Bewohner positiv auf das Coronavirus getestet, das sind 90 Prozent. Zusätzlich sind drei Viertel des Pflegepersonals positiv oder als Kontaktpersonen der Kategorie 1 in Quarantäne.", "Die Betreuung übernimmt von Montag bis Mittwoch das Bundesheer.", "Das gab das Verteidigungsministerium am Sonntagabend in einer Aussendung bekannt.Bundesheer hilft mit Fachpersonal aus Das Bundesheer werde ab Montag mit zumindest acht diplomierten Gesundheits- und Krankenpflegepersonen aus dem Sanitätszentrum Graz und mit drei weiteren medizinischen Fachkräften die Betreuung der Bewohner aufrechterhalten, hieß es in der Aussendung.  ", "Gerade in solchen Fällen sei rasche Hilfe unerlässlich, sagte Verteidigungsministerin Klaudia Tanner (ÖVP), die den Betroffenen baldige Genesung wünschte. Sie wurde selbst am Sonntag positiv auf das Coronavirus getestet – mehr dazu in Verteidigungsministerin Tanner CoV-positiv (news.orf.at)." ],
  "articleContentTranslated" : [ "În azilul de bătrâni St. Lorenzen din Valea Mürz (districtul Bruck-Mürzzuschlag), 36 din cei 40 de rezidenți au dat rezultate pozitive pentru virusul corona, adică 90%. În plus, trei sferturi din personalul de asistență medicală sunt pozitive sau se află în carantină ca contacte de categoria 1.", "Forțele armate se ocupă de ea de luni până miercuri.", "Ministerul Apărării a anunțat acest lucru într-o difuzare duminică seară. Armata Federală va ajuta cu personalul specializat De luni, Armata Federală va menține îngrijirea rezidenților cu cel puțin opt personal calificat de sănătate și asistență medicală de la centrul medical din Graz și alți trei specialiști medicali, se arată în difuzare. .", "În astfel de cazuri, în special, ajutorul rapid este esențial, a declarat ministrul Apărării Klaudia Tanner (ÖVP), care a dorit celor afectați o recuperare rapidă. Ea însăși a dat test pozitiv pentru virusul corona duminică - mai multe despre acest lucru în ministrul apărării Tanner CoV-pozitiv (news.orf.at)." ]
}