{
  "id" : "wZhQ9qHR",
  "url" : "https://noe.orf.at/stories/3080352/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-13T15:27:09Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/04/crops/w=1280/783029_opener_272604_a-childs-drawing-5010533_1920.jpg?s=963668fd9998091e2c33a23584746ae93e5a7d8d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weihnachtspost für Pflegeheim-Bewohner",
  "articleTitleTranslated" : "Poștă de Crăciun pentru rezidenții căminelor de bătrâni",
  "articleContent" : [ "Die Aktion „Füreinander NÖ Weihnachtskarte“ wurde vom niederösterreichischen Zivilschutzverband gemeinsam mit dem Jugendrat und der Landesgesundheitsagentur gestartet.", "Auf der dafür erstellten Website können Kinder eine Weihnachtspostkarte herunterladen, mit Zeichnungen oder Gedichten versehen und bis 17.  Dezember an den Zivilschutzverband schicken.", "„Auf diese Art können auch Menschen Weihnachtsgrüße erhalten, die keine Familie mehr haben und sonst keine Post bekommen würden“, begründete Christoph Kainz, Präsident des niederösterreichischen Zivilschutzverbandes, in einer Aussendung die Initiative.", "Besonders in diesen Wochen, in denen Einsamkeit durch das Coronavirus noch spürbarer werden kann, setze man ein Zeichen des Zusammenhaltes in der Zivilgesellschaft.Postkarten werden an Heime weitergeleitet Der Zivilschutzverband leitet die Postkarten an die Heime in ganz Niederösterreich weiter, wo die Heimleitungen die Weihnachtsgrüße an die Bewohner verteilen.  ", "Zahlreiche Schulklassen hätten laut Organisatoren bereits angekündigt, an der Aktion teilzunehmen." ],
  "articleContentTranslated" : [ "Campania „Unii pentru alții în Felicitarea de Crăciun din Austria Inferioară” a fost inițiată de Asociația de Protecție Civilă din Austria de Jos, împreună cu Consiliul pentru Tineret și Agenția de Stat pentru Sănătate.", "Pe site-ul creat în acest scop, copiii pot descărca o carte poștală de Crăciun, pot adăuga desene sau poezii și o pot trimite asociației de protecție civilă până pe 17 decembrie.", "„În acest fel, oamenii pot primi și felicitări de Crăciun care nu mai au o familie și altfel nu ar primi niciun e-mail”, a declarat Christoph Kainz, președintele Asociației de Protecție Civilă din Austria de Jos, explicând inițiativa într-o emisiune.", "Mai ales în aceste săptămâni, când singurătatea poate deveni și mai vizibilă datorită coronavirusului, se stabilește un semn de solidaritate în societatea civilă. Cărțile poștale sunt trimise către case Asociația de protecție civilă trimite cărțile poștale către casele din toată Austria Inferioară, unde managerii de acasă trimit felicitări de Crăciun. distribuiți rezidenții.", "Potrivit organizatorilor, numeroase clase școlare au anunțat deja că vor participa la campanie." ]
}