{
  "id" : "Wzks6SKZ",
  "url" : "https://kurier.at/wirtschaft/immobiz/besondere-stuecke-von-oesterreichischen-manufakturen/401118459",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T04:02:01Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Besondere Stücke von österreichischen Manufakturen",
  "articleTitleTranslated" : "Piese speciale de la producătorii austrieci",
  "articleContent" : [ "In österreichischen Manufakturen entstehen Designerstücke, an denen auch die nächste Generation ihre Freude haben wird. Handbemaltes Geschirr, mundgeblasene Glaskugeln und edle Stoffe.", "Es sind klingende Namen, von Augarten bis Wittmann: Österreichischen Manufakturen, die Produkte teils nach wie vor in Handarbeit herstellen.", "Was sich wie ein roter Faden durch diese Riege alteingesessener, österreichischer Interieur-Unternehmen zieht, von Polstermöbeln bis Porzellan, ist ihre Geschichte. Viele von ihnen wurden vor langer Zeit gegründet – einige im späten 18.  Jahrhundert, andere Mitte des 19.  Jahrhunderts.", "Familienbetriebe Was sie ausmacht: Die meisten von ihnen sind bis heute in Familienhand. Sie werden aktuell in dritter, vierter oder sogar elfter Generation geführt. Ihre Vorfahren haben die Basis für das heutige Unternehmen geschaffen.", "Viele der Möbelstücke und Accessoires strahlen Geschichte aus, sind angelehnt an frühere Entwürfe, ohne je verstaubt zu wirken. Im Gegenteil, viele der gezeigten Modelle sind sehr modern und in Zusammenarbeit mit jungen Designern, Architekten oder Künstlern entstanden.", "Denn auch Traditionsunternehmen erfinden sich immer wieder neu. © Bild: Augarten Augarten Porzellan Das berühmte Kaffeeservice „Melone“  wurde  von  Josef Hoffmann entworfen. Es ist  in vielen verschiedenen Farben erhältlich.", "Die Mokkakanne fasst 0,5 l und kostet € 685.  Die Mokkatasse mit Untertasse kostet € 287, die kleine Kanne (Giesser) € 210 und die Zuckerdose € 393.  Im Jahr 1718 wurde die  Wiener Porzellanmanufaktur Augarten gegründet.", "Das  Porzellan wird nach wie vor von Hand gefertigt und bemalt. Somit ist jedes Stück ein Unikat .    © Bild: Bernhard Schramm Glashütte Comploj Die  mundgeblasenen Weihnachtskugeln „Ornaments“ von der Glashütte Comploj sind ein Klassiker, obwohl das Unternehmen noch jung ist.", "Viele Kunden kaufen sich jedes Jahr eine Kugel aus dem Sortiment, Es gibt sie in Purple, Lavender, Pink,  Aurora, Reseda Green, Lagune, Sea Green, Blue, Silver, Bronze, Saragossa Green,  Gold,  White, Black, und Clear sowie zwei Größen:", "  Ø 8 cm  um  € 30 und  Ø 12 cm  um € 45.  Robert Comploj  ist seit 2001 im Glashandwerk tätig.  :", "Seit 2017 gibt es das neue Atelier in Wien Neubau. © Bild: Gmundner Gmundner Keramik  Das Design „Rubinroter Hirsch“ ist seit dem Jahr 2009/10 im Sortiment und eine Farberweiterung des klassischen Designs „Grüner Hirsch“, das seit rund  35 Jahren im Sortiment ist.", "Viele  Designs entstehen direkt im Haus und orientieren sich an der Nachfrage am Markt. Der „Rubinrote Hirsch“ ist in einem umfangreichen Sortiment  erhältlich: Frühstücksbecher um 29,90 €,  Speiseteller  um 34,90 €,  Espresso-Set um  39,90 €. ", "Gmundner Keramik wurde 1492  im Salzkammergut gegründet. Jedes Produkt ist ein Unikat, wird von Hand gefertigt und bemalt .   © Bild: Backhausen Backhausen Design von Dagobert Peche, einem namhaften Vertreter der Wiener Werkstätte.", "In dieser Kollektion lässt Backhausen die Entwürfe des Ornamentik-Großmeisters in kräftigen Farben auf leuchtender Seide neu aufblühen. Der Stoff für das Sofa kostet je nach Qualität zwischen 151 und 351 Euros pro Laufmeter.", "Backhausen wurde 1849 gegründet und steht für die Herstellung hochwertiger Textilien. Das Unternehmen war k. u. k. Hoflieferant. Alle Produkte werden im Waldviertel hergestellt. © Bild:", "Leitner Leinen Leitner Leinen Der Bettbezug „Savanna“ in Blue Fog misst 140 x 200 cm und kostet € 689.  Das Savanna Bettwäsche-Set (bestehend aus zwei  Bezügen und zwei  Kissen) beträgt   € 1225.  Savanna erinnert an die gewalzten Wandmuster des Mid-Century und interpretiert die goldene Ära des Wohndesigns der 50er-Jahre.  :", "Den  Bettüberwurf „Rustic Mesh“ in der Farbe Blue Fog gibt es  in  diversen Größen, ab € 635.  Rustic Mesh ist eine Hommage an minimalistisch wirkendes Geflecht, das Möbel aller Art in Szene setzt, Leitner Leinen hat es in Stoff „gegossen“.", "Alle Produkte sind aus 100 Prozent Leinen. Die Weberei wurde 1853 im Mühlviertel von Franz Leitner gegründet. In den Jahren danach ist das Unternehmen kontinuierlich gewachsen. Heute ist die sechste Generation im Familienunternehmen tätig", ".   © Bild: Klaus Fritsch 2018 J. & L. Lobmeyr Kristallglas der „Alpha Serie“: Hans Harald Rath hat im Jahr 1952 dieses bleifreie, zart durchgefärbte Kalikristall entworfen.", "Als Inspiration diente ein barocker Kupferbecher aus dem MAK Wien, der seinerseits von der islamischen Formensprache beeinflusst ist. Die Becher sind hauchdünn und von großer Eleganz, im Stil der 50er-Jahre, stapelbar.", "Ab € 29,00.   Die Glasmanufaktur J.& L. Lobmeyr wurde 1823  von Josef Lobmeyr in der Wiener Weihburggasse gegründet, er wurde   k. u. k. Hoflieferant.  Hans Harald Rath  revolutioniert den Kristallluster.", "Heute führen Andreas, Leonid und Johannes Rath den Familienbetrieb  in  sechster Generation .   © Bild: Markus Gradwohl Kohlmaier Der Polstermöbel-Hersteller und Traditionsbetrieb Kohlmaier entwickelt Polstermöbel in enger Kooperation mit  Architekten, Designern und Künstlern.", "Der „Knitterplanet“ der Künstlerin Esther Stocker ist eine Skulptur, die  zugleich  ein Sitzmöbel ist. Der Knitterplanet faltet und verformt geordneten Raum. Ab € 1.600 exkl. MWSt. Das „Esther Stocker“ Schaufenster befindet sich in der Neubaugasse 32, der Show-Room im 1.", "Stock.  1848 meldete Rudolf Kohlmaier, Urgroßvater der heutigen Eigentümer Peter und Bernd, sein Gewerbe als Sattler und Tapezierer in Kärnten an.", "Der gelernte Polsterer und Tapezierer Peter Kohlmaier sowie sein Bruder und Möbeltischler Bernd Kohlmaier leiten nun seit vielen Jahren das Familienunternehmen. © Bild: Riedel  Dieses Kristallglas-Set enthält vier „Happy O“ Wine Tumbler in vier Farben: Rosa, Grün, Gelb und Blau.", "O ist der erste rebsortenspezifische Weinbecher in der Geschichte und die Umsetzung eines unkomplizierten Weinglases. Diese Serie wurde nach dem Vorbild von Riedel Vinum gefertigt. Aus dem Becher, der jahrhundertelang als Allround-Trinkgefäß diente, wird ein anspruchsvolles Accessoire.", "Johann Leopold Riedel legte den Grundstein für das Glasimperium, der gelernte Glasvergolder und -maler baute ab 1775 die erste Glashütte der Familie. Maximilian J.", "Riedel, heutiger Geschäftsführer von Riedel Glas, leitet das in Kufstein ansässige Familienunternehmen in der mittlerweile 11.  Generation. © Bild:", "Swarovoski Swarovski   Neben Schmuckstücken hat Swarovski, Hersteller von geschliffenem Kristallglas, auch  Ornamente für den Christbaum und Kristallfiguren im Sortiment.  :", "Das „Swarovski Star Ornament_5403200“ kostet € 89.   1891 erfand Daniel Swarovski eine Maschine, die präziser schleift und eine neue Ära für Kristalle einläutet, 1895 lässt er sich in Wattens nieder.  1931 wurden erstmals Kleidungsstücke mit Kristallen verziert.", "Ab 1983 eröffnen die ersten Boutiquen, 1995 die Kristallwelten. © Bild: Stefan Giftthaler. Wittmann Möbelwerkstätten Sofakollektion „Andes“ von Luca Nichetto. „Andes“ ist die Neuinterpretation klassisch eleganter Salonmöbel –  im Stil der großen Wiener Tradition.", "Mit den vielen Kombinationsvarianten passt „Andes“  sich der Umgebung an. Eine filigrane Metallstruktur lässt die organisch geformten Polsterkissen schweben. Fotografiert wurde die neue Sofakollektion in einem venezianischen Palazzo.", "Wittmann wurde 1896 als Sattlerei gegründet, seither ist das Unternehmen in Familienhand und produziert am Firmenstandort in Niederösterreich.", "Ab den 1950er Jahren entwickelte sich Wittmann zu einer international renommierten Polstermöbelmanufaktur. © Bild: andreas www.scheiblecker .com Zalto Glas Die Glasmanufaktur Zalto stellt mundgeblasene Gläser, Dekanter und Karaffen her. ", "Im Bild das Burgunder-Glas von Hans Denk, es ist 23 cm hoch, die Füllmenge beträgt 960 ml. € 37,90. Die Glasmanufaktur Zalto befindet sich in Gmünd im Waldviertel. Die Familien Zalto, venezianischer Abstammung, ließ sich vor vielen Jahren hier nieder.", "Heute wird das Unternehmen in sechster Generation geführt .   © Bild: Claudia Werchota Noch keine Klassiker, aber dafür frische und junge Designs präsentieren kleine österreichische Manufakturen üblicherweise am Weihnachtsmarkt beim Schloss Schönbrunn und beim WeihnachtsQuartier im Museumsquartier.", "Wir zeigen vier davon: Mit viel Liebe zum Detail fertigt Claudia Werchota unter dem Label „roomNo9 Interior Design“ handgefertigte Kleinstserien in ihrer Werkstatt in Graz.", "Wie die Türstopper aus Beton (Bild oben rechts). € 34.  Vasen © Bild: Lakner Vasen aus Beton und recycelten Glasflaschen sind das Thema von Judith Lakner, alias „FRÄULEIN MARIE“. Die Designerin stellt schlichte, klare Formen her.", "Die Vasen gibt es in verschiedenen Farben (Braun, Schwarz, Grün, Weiß) und Größen (zwischen 17 und 19 cm hoch). Die kleinere Vase fasst 0,2 l, die größere 0,5 l.", "Preise: € 34 bis 48. www.fraeuleinmarie.co Flacons © Bild: Glaskunstbläserei Otasek-Hartl Die Glaskünstlerin Gisela Otasek-Hartl stellt in der Glaskunstbläserei Walding im Mühlviertel Vasen, Skulpturen und filigrane Blumen, Schmetterlinge und Kugeln her.", "Die verschiedenfarbigen Flacons (Bild rechts unten) sind echte Hingucker. Die Designerin hat neben diversen Gläsern und Flacons aber auch Glas- und Weihnachtsschmuck im Sortiment.", "Preise auf Anfrage. www.otasek.at Sterne in Tiffany-Technik © Bild: Gabriele Isik Gabriele Isik stellt in ihrer Werkstatt in Neulengbach Schmuck, Lampenschirme und Christbaumschmuck her. Sie hat sich auch Tiffany- und Fusingglas-Produkte (Glasverschmelzung) spezialisiert.", "Die fünfzackigen Sterne werden aus Farbglas in Tiffany-Technik verarbeitet und sind mit einer Öse an einer Zacke zum Aufhängen geeignet. 9 cm groß. € 9. 10-zackige Sterne (15,5 x 16 cm) kosten € 25. www.isik.at" ],
  "articleContentTranslated" : [ "Piesele de designer sunt create în fabricile austriece de care se va bucura și următoarea generație. Vase pictate manual, bile de sticlă suflate manual și țesături fine.", "Sunt nume grozave, de la Augarten la Wittmann: producători austrieci, dintre care unii încă produc produse manual.", "Ceea ce trece ca un fir roșu prin acest grup de companii austriece de multă vreme, de la mobilier tapițat la porțelan, este istoria lor. Multe dintre ele au fost fondate cu mult timp în urmă - unele la sfârșitul secolului al XVIII-lea, altele la mijlocul secolului al XIX-lea.", "Întreprinderile familiale Ce le face speciale: Majoritatea sunt încă în mâinile familiei astăzi. În prezent sunt în a treia, a patra sau chiar a unsprezecea generație. Strămoșii tăi au creat baza companiei de astăzi.", "Multe dintre piesele de mobilier și accesorii radiază istorie, se bazează pe modele anterioare, fără să pară praf. Dimpotrivă, multe dintre modelele prezentate sunt foarte moderne și au fost create în colaborare cu tineri designeri, arhitecți sau artiști.", "Pentru că până și companiile tradiționale continuă să se reinventeze. © Imagine: Augarten Augarten Porzellan Celebrul serviciu de cafea „Pepene galben” a fost proiectat de Josef Hoffmann. Este disponibil în multe culori diferite.", "Oala de mocha are o capacitate de 0,5 l și costă 685 €. Cupa de mocha cu farfurie costă 287 €, ulciorul mic (caserola) 210 € și vasul de zahăr 393 €. În 1718 a fost înființată fabrica de porțelan Augarten din Viena.", "Porțelanul este încă realizat și pictat manual. Astfel, fiecare piesă este unică. © Foto: Bernhard Schramm Glashütte Comploj Baloanele de Crăciun suflate manual „Ornamente” de la Glashütte Comploj sunt un clasic, deși compania este încă tânără.", "Mulți clienți cumpără o minge din gamă în fiecare an, vin în violet, lavandă, roz, Aurora, verde Reseda, Lagune, verde mare, albastru, argintiu, bronz, verde Saragossa, auriu, alb, negru și clar. două dimensiuni:", "Ø 8 cm pentru 30 € și Ø 12 cm pentru 45 €. Robert Comploj este în comerțul cu sticlă din 2001. :", "Noul studio din Viena există din 2017. © Imagine: Gmundner Gmundner Keramik Designul \"Ruby Red Deer\" a fost inclus în gama din 2009/10 și este o extensie de culoare a designului clasic \"Green Deer\", care a fost în gamă de aproximativ 35 de ani.", "Multe modele sunt create direct în interior și se bazează pe cererea pieței. „Ruby Red Deer” este disponibil într-o gamă extinsă: căni pentru micul dejun la 29,90 €, farfurii de cină la 34,90 €, set espresso la 39,90 €.", "Gmundner Keramik a fost fondat în 1492 în Salzkammergut. Fiecare produs este unic, realizat și pictat manual. © Imagine: Backhausen Backhausen Design de Dagobert Peche, un cunoscut reprezentant al Wiener Werkstätte.", "În această colecție, Backhausen lasă desenele maestrului ornamental să înflorească din nou în culori îndrăznețe pe mătase strălucitoare. Țesătura pentru canapea costă între 151 și 351 de euro pe metru de rulare, în funcție de calitate.", "Backhausen a fost fondată în 1849 și reprezintă producția de textile de înaltă calitate. Compania era k. tu. k. Furnizor la instanță. Toate produsele sunt fabricate în Waldviertel. © Imagine:", "Leitner Leinen Leitner Leinen Husa de plapumă \"Savanna\" din Blue Fog măsoară 140 x 200 cm și costă 689 € Setul de așternut Savanna (format din două huse și două perne) este de 1225 €. Savanna amintește de modelele de pereți laminate de la mijlocul secolului și interpretează epoca de aur a designului casei din anii '50. :", "Husa de pat \"Rustic Mesh\" în culoarea Blue Fog este disponibilă în diferite dimensiuni, începând de la 635 €. Rustic Mesh este un omagiu pentru țesătura cu aspect minimalist, care pune mobilierul de toate tipurile în centrul atenției. Leitner Leinen a „turnat-o” în țesătură.", "Toate produsele sunt fabricate din lenjerie 100%. Fabrica de țesut a fost fondată în 1853 de Franz Leitner în Mühlviertel. În anii care au urmat, compania a crescut continuu. Astăzi a șasea generație lucrează în afacerea de familie", ". © Imagine: Klaus Fritsch 2018 J. & L. Lobmeyr Pahar de cristal al „Seriei Alpha”: Hans Harald Rath a proiectat acest cristal de potasiu colorat fără plumb în 1952.", "O ceașcă barocă de cupru de la MAK Viena, care la rândul său este influențată de limbajul de design islamic, a servit ca inspirație. Cupele sunt subțiri de napolitane și de o mare eleganță, în stilul anilor 50, stivuibile.", "De la 29,00 €. Fabrica de sticlă J. & L. Lobmeyr a fost fondată în 1823 de Josef Lobmeyr în Weihburggasse din Viena, a devenit k. tu. k. Furnizor la instanță. Hans Harald Rath revoluționează candelabrul de cristal.", "Astăzi, Andreas, Leonid și Johannes Rath conduc afacerea de familie în a șasea generație. © Imagine: Markus Gradwohl Kohlmaier Producătorul de mobilier tapițat și compania tradițională Kohlmaier dezvoltă mobilier tapițat în strânsă cooperare cu arhitecți, designeri și artiști.", "„Knitterplanet” al artistei Esther Stocker este o sculptură care este și o piesă de mobilier de șezut. Knitterplanet pliază și deformează spațiul comandat. De la 1.600 € fără TVA Vitrina \"Esther Stocker\" se află la Neubaugasse 32, sala de expoziții de la etajul 1.", "Podea. În 1848 Rudolf Kohlmaier, străbunicul actualilor proprietari Peter și Bernd, și-a înregistrat meseria de șa și tapițer în Carintia.", "Tapițerul și tapițerul instruit Peter Kohlmaier și fratele său și dulgherul Bernd Kohlmaier conduc afacerea de familie de mulți ani. © Imagine: Riedel Acest set de sticlă de cristal conține patru pahare de vin \"Happy O\" în patru culori: roz, verde, galben și albastru.", "O este primul pahar de vin specific soiului de struguri din istorie și implementarea unui pahar de vin fără complicații. Această serie a fost realizată pe baza modelului Riedel Vinum. Ceașca, care a servit ca vase de băut pe tot parcursul secolelor, devine un accesoriu sofisticat.", "Johann Leopold Riedel a pus piatra de temelie pentru imperiul sticlei, aurul și pictorul de sticlă instruit a construit prima fabrică de sticlă a familiei din 1775. Maximilian J.", "Riedel, astăzi director general al Riedel Glas, este acum a 11-a generație care conduce compania de familie cu sediul în Kufstein. © Imagine:", "Swarovoski Swarovski Pe lângă bijuterii, Swarovski, producător de sticlă de cristal tăiată, are în gama sa și ornamente pentru pomul de Crăciun și figuri de cristal. :", "„Swarovski Star Ornament_5403200” costă 89 EUR. În 1891, Daniel Swarovski a inventat o mașină care macină mai precis și anunță o nouă eră pentru cristale. În 1895, se stabilește la Wattens. În 1931 articolele vestimentare au fost decorate cu cristale pentru prima dată.", "Primele buticuri s-au deschis în 1983 și Crystal Worlds s-au deschis în 1995. © Imagine: Stefan Giftthaler. Wittmann Möbelwerkstätten Colecția de canapele „Andes” de Luca Nichetto. „Anzi” este reinterpretarea mobilierului elegant de salon clasic - în stilul marii tradiții vieneze.", "Cu numeroasele combinații posibile, „Anzii” se adaptează la împrejurimi. O structură metalică filigranată permite să plutească tapițeria de formă organică. Noua colecție de canapele a fost fotografiată într-un palat venețian.", "Wittmann a fost înființată în 1896 ca o șelărie, de atunci compania a fost deținută de o familie și produce la sediul companiei din Austria Inferioară.", "Începând cu anii 1950, Wittmann s-a transformat într-un producător de mobilier tapițat de renume internațional. © Imagine: andreas www.scheiblecker .com Zalto Glas Fabrica de sticlă Zalto produce ochelari, decantatoare și carafe suflate manual.", "În imagine, paharul bordeaux de Hans Denk are o înălțime de 23 cm, capacitatea este de 960 ml. 37,90 €. Fabrica de sticlă Zalto este situată în Gmünd în Waldviertel. Familiile Zalto, de origine venețiană, s-au stabilit aici cu mulți ani în urmă.", "Astăzi compania este administrată de a șasea generație. © Imagine: Claudia Werchota Niciun clasic încă, dar micii producători austrieci prezintă de obicei modele proaspete și tinere la piața de Crăciun de la Palatul Schönbrunn și la Cartierul de Crăciun din Cartierul Muzeelor.", "Vă prezentăm patru dintre ele: Cu o mare atenție la detalii, Claudia Werchota produce mici serii artizanale în atelierul său din Graz sub eticheta „roomNo9 Interior Design”.", "La fel ca opritorul din beton (imaginea de mai sus din dreapta). 34 €. Vaze © Imagine: Lakner Vazele din beton și sticle de sticlă reciclate sunt tema Judith Lakner, alias „MISS MARIE”. Proiectantul creează forme simple și clare.", "Vazele sunt disponibile în diferite culori (maro, negru, verde, alb) și dimensiuni (între 17 și 19 cm înălțime). Vaza mai mică conține 0,2 l, cu atât mai mare 0,5 l.", "Prețuri: 34 până la 48 de euro.", "Diferitele flacoane colorate (imaginea de mai jos din dreapta) sunt adevărate atracții. În plus față de diverse ochelari și flacoane, designerul are în gama ei și decorațiuni de sticlă și de Crăciun.", "Pret la cerere. www.otasek.at Stele în tehnologia Tiffany © Foto: Gabriele Isik Gabriele Isik realizează bijuterii, abajururi și decorațiuni pentru pomul de Crăciun în atelierul său din Neulengbach. De asemenea, este specializată în produse Tiffany și sticlă topită (topire sticlă).", "Stelele cu cinci colțuri sunt realizate din sticlă colorată folosind tehnica Tiffany și sunt potrivite pentru a fi agățate cu un ochi pe un vârf. 9 cm înălțime. Stelele cu 10 puncte (15,5 x 16 cm) costă 25 EUR. Www.isik.at" ]
}