{
  "id" : "x0nbCb2t",
  "url" : "https://kurier.at/wissen/gesundheit/forscher-erklaert-wie-die-regierung-auch-regeltreue-verunsichert/401332470",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T09:44:23Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://image.kurier.at/images/original/5929152/46-168921097.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Forscher erklärt, wie die Regierung auch Regeltreue verunsichert",
  "articleTitleTranslated" : "Cercetătorul explică modul în care guvernul este, de asemenea, tulburător de conformitate",
  "articleContent" : [ "Der Inhalt der Politik sei zwar bedeutend wichtiger als die Art, wie diese kommuniziert wird, betont der Kommunikationswissenschafter.", "Aber auch auf Ebene der Kommunikation hat die Bundesregierung aus Eberls Sicht wiederholt gepatzt: Wenn bei Pressekonferenzen lediglich angekündigt werde, dass neue Maßnahmen kommen, aber nicht welche, sorge das für massive Verunsicherung.", "Hier werde \"ein Klima geschaffen, das es den Bürgerinnen und Bürgern erschwert, an die Verlässlichkeit der Informationen und Entscheidungen der Regierung zu glauben\". Das bedeute auch, dass viele jetzt schon nur mehr darauf warten und spekulieren, wann die nächste Verschärfungen kommen.", "Schon im Dezember hat sich bei der Panelbefragung ein starkes Gefühl in der Gesellschaft gezeigt, dass die Regierung zu sehr auf Inszenierung setzt und zu wenig offen für Kritik. Schon damals hat nur gut die Hälfte der Befragten die Entscheidungen der Regierung für nachvollziehbar gehalten.", "Das Problem dabei: Jene, die die Regierungskommunikation als zu kompliziert, schlecht verständlich oder nicht nachvollziehbar empfinden, sind auch weniger gewillt, ihre Lebensweise zu ändern, um die Corona-Pandemie einzudämmen.", "Die abnehmende Bereitschaft in der Bevölkerung, die Maßnahmen mitzutragen und einzuhalten, würde Eberl dennoch nicht vor allem auf die erratische Kommunikation der Regierung zurückführen.", "Hier müsse man u.a. auch die zunehmende Pandemiemüdigkeit bedenken und dass der Schockmoment der ersten Welle vergangen sei. Obwohl bei der zweiten Welle Infektions- und Sterbezahlen viel höher waren, habe die Bevölkerung die Gefahr nicht als größer wahrgenommen.", "Ob die Zahlen derzeit steigen, weil die Bevölkerung sich nicht an die Maßnahmen hält oder weil die falschen Maßnahmen (zu frühe und viele Lockerungen) gesetzt wurden, ist allerdings aus Eberls Sicht nicht so klar.", "Die nächste große Herausforderung wird jedenfalls das Impfen: Eine Bereitschaft von 47 Prozent sei bei weitem nicht genug und gerade der für die österreichische Impfkampagne besonders wichtige Impfstoff von AstraZeneca habe zuletzt Vertrauen in der Bevölkerung verloren.", "AstraZeneca wird aktuell von 57 Prozent abgelehnt, damit impfen lassen würden sich sogar nur 23 Prozent - das sind weniger als mit Sputnik V, der noch nicht einmal zugelassen ist.", "Eberl plädiert für eine Informationskampagne zum Thema Impfen und Sicherheit von Impfstoffen, denn: \"Ohne hohe Impfbereitschaft bringen uns auch die Maßnahmen auf lange Sicht wenig.\"" ],
  "articleContentTranslated" : [ "Omul de știință în comunicare subliniază că conținutul politicii este semnificativ mai important decât modul în care este comunicat.", "Dar și la nivel de comunicare, guvernul federal a greșit în repetate rânduri din punctul de vedere al lui Eberl: Dacă la conferințele de presă se anunță doar că vin noi măsuri, dar nu care, aceasta creează o incertitudine masivă.", "Aici „se creează un climat care face dificilă credința cetățenilor în fiabilitatea informațiilor și deciziilor guvernului”. Acest lucru înseamnă, de asemenea, că mulți așteaptă deja și speculează când va veni următoarea strângere.", "Începând cu luna decembrie, sondajul panoului a dezvăluit un sentiment puternic în societate că guvernul este prea organizat și nu este criticat. Chiar și atunci, doar jumătate din cei chestionați au considerat că deciziile guvernului sunt de înțeles.", "Problema cu acest lucru este că cei care consideră că comunicarea guvernamentală este prea complicată, dificil de înțeles sau de neînțeles sunt, de asemenea, mai puțin dispuși să-și schimbe modul de viață pentru a conține pandemia coroanei.", "Cu toate acestea, Eberl nu ar atribui dorința în scădere a populației de a sprijini și de a respecta măsurile comunicării eronate a guvernului.", "Printre altele, trebuie luat în considerare și oboseala crescândă a pandemiei și că momentul șocului primului val a trecut. Deși numărul de infecții și decese a fost mult mai mare în al doilea val, populația nu a perceput pericolul ca fiind mai mare.", "Din punctul de vedere al lui Eberl, însă, nu este atât de clar dacă numărul este în prezent în creștere, deoarece populația nu aderă la măsuri sau pentru că au fost luate măsuri greșite (prea devreme și multe de relaxare).", "În orice caz, următoarea mare provocare va fi vaccinarea: o disponibilitate de 47% este departe de a fi suficientă și tocmai vaccinul de la AstraZeneca, care este deosebit de important pentru campania austriacă de vaccinare, și-a pierdut recent încrederea în rândul populației.", "AstraZeneca este în prezent respinsă cu 57%, vaccinându-se doar cu 23% - mai puțin decât cu Sputnik V, care nici măcar nu este aprobat.", "Eberl pledează pentru o campanie de informare cu privire la subiectul vaccinării și siguranța vaccinurilor, deoarece: „Fără un grad ridicat de dorință de vaccinare, măsurile sunt de puțin folos pe termen lung”." ]
}