{
  "id" : "x12hzBGY",
  "url" : "https://kurier.at/politik/inland/erneut-budget-panne-im-nationalrat/401103915",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T09:27:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Panne: Sondersitzung für Finanzrahmen nötig",
  "articleTitleTranslated" : "După o defalcare în Consiliul Național: decizia de buget trebuie repetată",
  "articleContent" : [ "Budgetdebatten bringen der Koalition derzeit kein Glück.  Musste im Frühjahr wegen einiger fehlender Nullen der Beschluss um einen Tag verschoben werden, gab es gestern schon wieder eine Panne.", "Auf einem Abänderungsantrag fehlte eine Unterschrift.  Zuerst gingen die Koalitionsparteien davon aus, dass der Budgetbeschluss hält.  Aber wie Nationalratspräsident Wolfgang Sobotka (ÖVP) nach einer einstündigen Präsidiale mitteilte, sei die Beschlussfassung „nicht ordnungsgemäß“ gewesen.", "Prozedere startet von vorne Daher wird jetzt vom Finanzministerium der entsprechende Antrag noch einmal ans Parlament geliefert.  Dann wird das Beschlussfassungsprozedere wieder in Gang gesetzt.", "Schuld an der Misere war, dass ein Abänderungsantrag zum Finanzrahmen nur von vier statt von fünf Abgeordneten unterschrieben und damit nicht ausreichend unterstützt war.", "Nationalratspräsident Sobotka hatte übersehen, dass auf eine Unterschrift vergessen worden war, wie er auch selbst im Plenum bekundete.  Aufgedeckt worden war der Fehler - wie schon im Frühling - von SP-Finanzsprecher Jan Krainer.", "Der Abänderungsantrag bezog sich an sich nicht auf das Bundesfinanzgesetz, für das in der Regel der Ausdruck Budget verwendet wird, sondern auf das Finanzrahmengesetz.", "Das Thema darin ist ein kleines.  Es geht um die Übernahme von Verwaltungspraktikanten in reguläre Dienstverhältnisse zur Zeit der Pandemie.  Ob jetzt das Budget selbst auch betroffen ist, daran scheiden sich noch die Geister.", "Dass dem so sein könnte, wird mit einer Gesetzespassage argumentiert, wonach das Bundesfinanzgesetz innerhalb der Grenzen des Finanzrahmengesetzes beschlossen werden muss." ],
  "articleContentTranslated" : [ "În prezent, dezbaterile bugetare nu aduc noroc coaliției. Dacă decizia trebuia amânată pentru o zi în primăvară din cauza unor zerouri lipsă, ieri a mai existat o defecțiune.", "O semnătură lipsea unui amendament. La început, partidele coaliției au presupus că decizia bugetară va avea loc. Dar, după cum a anunțat președintele Consiliului Național, Wolfgang Sobotka (ÖVP) după o președinție de o oră, procesul decizional „nu a fost corect”.", "Procedura începe din nou, iar Ministerul Finanțelor trimite din nou cererea relevantă parlamentului. Apoi, procedura de luare a deciziilor este reluată.", "Vina mizeriei a fost că o modificare a cadrului financiar a fost semnată doar de patru în loc de cinci deputați și, prin urmare, nu a fost susținută suficient.", "Președintele Consiliului Național Sobotka a trecut cu vederea faptul că a fost uitată o semnătură, așa cum a afirmat el însuși în plen. Greșeala a fost dezvăluită - ca în primăvară - de către purtătorul de cuvânt al finanțelor SP Jan Krainer.", "Modificarea nu s-a referit la Legea financiară federală, pentru care se folosește de obicei termenul buget, ci la Legea cadrului financiar.", "Subiectul din el este puțin. Este vorba despre angajarea stagiarilor administrativi în muncă regulată în momentul pandemiei. Opiniile sunt încă împărțite cu privire la faptul dacă și bugetul în sine este afectat.", "Că acest lucru ar putea fi cazul se argumentează cu un pasaj de lege, potrivit căruia Legea federală a finanțelor trebuie adoptată în limitele Legii cadrului financiar." ]
}