{
  "id" : "x2MjnWGk",
  "url" : "https://sport.orf.at/stories/3069456/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-18T08:00:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thiem setzt in London Rufzeichen",
  "articleTitleTranslated" : "Thiem stabilește indicativele la Londra",
  "articleContent" : [ "„Generell war es echt ein super Match, es hat alles gepasst heute“, freute sich Thiem nach seinem sechsten Sieg im 15.  Duell mit Nadal.  Der Weltranglistendritte ging in seiner Spielanalyse sogar noch ein Stück weiter.", "Seine Vorstellung stuft Thiem nämlich höher ein als jene bei seinem Triumph in Flushing Meadows.  „Ehrlich gesagt, finde ich, dass ich heute ein bisschen ein höheres Level als bei den US Open gespielt habe.", "Das war vielleicht mein bestes Match seit dem Neustart der Tour“, sagte der 17-fache Turniersieger.  Nadal zeigte sich nach der Niederlage deshalb auch nicht besonders enttäuscht.", "„Er hat ein großartiges Match gespielt, und ich habe auch sehr gut gespielt.  Darum habe ich kein schlechtes Gefühl“, sagte der Spanier, der sogar positive Erkenntnisse aus dem Match zog.", "„Ich glaube, dass meine Chancen sogar größer sind, hier ein sehr gutes Resultat zu haben, als vor fünf Tagen.  Weil mein Level, auch wenn ich verloren habe, viel besser ist“, so der 13-fache Paris-Sieger.", "Thiem schlägt Nadal Dominic Thiem hat den 20-fachen Major-Sieger Rafael Nadal bei den ATP-Finals in London zum zweiten Mal in Folge besiegt.  Der Niederösterreicher gewann in zwei Sätzen.", "Nervenstärke nach vergebenen Matchbällen Für Thiem war es das erste Duell mit Nadal in der Halle.  Von Beginn an entwickelte sich eine hochklassige Partie, die zum Bedauern von Thiem vor leeren Rängen in der O2-Arena über die Bühne ging.", "In den Entscheidungen beider Sätze hatte Thiem jeweils das bessere Ende für sich, womit er die letzten fünf Tiebreaks gegen den Spanier gewann.  „Das würde ich nicht überbewerten“, meinte Thiem dazu.", "„Es kommen sicher Tiebreaks, die ich verlieren werde.“ Bevor der Sieg festgestanden war, vergab der 27-Jährige beim Stand von 5:4 und Aufschlag Nadal drei Matchbälle.", "Aber auch davon ließ sich Thiem nicht aus der Bahn werfen und zog sein Spiel weiter gnadenlos durch.  „Das war relativ leicht zu verdauen, weil er hat sie alle drei richtig gut abgewehrt“, so der Weltranglistendritte, der mit einem Turniersieg auf Platz zwei vorstoßen könnte.Duelle gegen „Big three“ sind „Gold wert“ Obwohl Siege gegen einen der „Big three“ keine Sensation mehr sind, bedeuten sie Thiem nach wie vor sehr viel.", "„Es ist immer noch ein Riesenprivileg, gegen diese Leute zu spielen, weil es einfach die drei besten Spieler aller Zeiten sind“, streute Thiem Nadal, Federer und Djokovic Rosen.", "„Je mehr Matches ich gegen die spiele, desto besser ist das für mein Spiel, weil, sich mit denen zu matchen ist wahrscheinlich das beste Training, das es gibt.", "Solche Matches sind Gold wert fürs Selbstbewusstsein, fürs ganze Spiel.“ Besonders glücklich war Thiem im Spiel gegen Nadal mit seiner Rückhand.  An dieser habe er in der Coronavirus-Auszeit sehr viel trainiert.", "„Das zahlt sich jetzt richtig aus.  Das sind Sachen, die mich richtig glücklich machen, weil man da sieht, wie sich die harte Arbeit eben auszahlt.“ Und trotz seiner Galavorstellung sieht Thiem genug Spielraum nach oben.", "„Ich will mich immer noch verbessern, und habe immer noch viel zu verbessern, besonders beim Angriff zum Netz“, sagte Thiem und fügte hinzu: „Das ist mein Ziel für die nächste Saisonvorbereitung.", "“ATP World Tour Finals in London (Großbritannien, 5,7 Mio.  Dollar, Halle, Hartplatz) Gruppe \"London 2020\"" ],
  "articleContentTranslated" : [ "\"În general a fost un meci cu adevărat grozav, totul a decurs bine astăzi\", a spus Thiem fericit după cea de-a șasea victorie în duelul 15 cu Nadal. Numărul trei mondial a făcut chiar un pas mai departe în analiza jocului său.", "Thiem își evaluează performanța mai mare decât cea a triumfului său în Flushing Meadows. „Ca să fiu sincer, cred că am jucat ceva mai sus astăzi decât la US Open.", "Acesta a fost poate cel mai bun meci al meu de la reluarea turului ”, a spus câștigătorul de 17 ori al turneului. Prin urmare, Nadal nu a fost deosebit de dezamăgit după înfrângere.", "„A jucat un meci grozav și am jucat și eu foarte bine. De aceea nu am un sentiment rău ”, a spus spaniolul, care chiar a tras idei pozitive din meci.", "„Cred că șansele mele de a avea un rezultat foarte bun aici sunt chiar mai mari decât acum cinci zile. Pentru că nivelul meu este mult mai bun, chiar dacă am pierdut ”, a declarat câștigătoarea de 13 ori la Paris.", "Thiem îl învinge pe Nadal Dominic Thiem l-a învins pe 20 de ori câștigător major Rafael Nadal la finala ATP de la Londra pentru a doua oară la rând. Austriecul de Jos a câștigat în două seturi.", "Nervii puternici după mingi de meci acordate Pentru Thiem a fost primul duel cu Nadal în sală. De la început s-a dezvoltat un joc de înaltă clasă, care, spre regretul lui Thiem, a trecut peste scenă în fața tribunelor goale din O2-Arena.", "În deciziile ambelor propoziții, Thiem a avut finalul cel mai bun pentru el însuși, cu care a câștigat ultimele cinci egalități împotriva spaniolului. „Nu aș supraestima asta”, a spus Thiem.", "„Sunt sigur că vor fi egalități pe care le voi pierde.” Înainte de victorie sigură, tânărul de 27 de ani a ratat trei puncte de meci cu scorul de 5: 4 și îl servește pe Nadal.", "Dar Thiem nu l-a lăsat nici pe asta să-l dea afară și și-a continuat jocul fără milă. \"A fost relativ ușor de digerat, pentru că a apărat foarte bine pe toate cele trei\", a spus numărul trei mondial, care ar putea avansa pe locul al doilea cu o victorie la turneu. Trei mari ”nu mai sunt o senzație, ei încă înseamnă mult pentru Thiem.", "\"Este încă un privilegiu imens să joci împotriva acestor oameni, deoarece ei sunt pur și simplu cei mai buni jucători din toate timpurile\", au spus Thiem Nadal, Federer și Djokovic Rosen.", "„Cu cât joc mai multe meciuri împotriva lor, cu atât este mai bine pentru jocul meu, deoarece potrivirea cu ei este probabil cel mai bun antrenament existent.", "Astfel de meciuri valorează aur pentru încredere în sine, pentru tot jocul. ”Thiem a fost deosebit de mulțumit de reversul său în jocul împotriva lui Nadal. El s-a antrenat mult în acest sens în timpul pauzei coronavirusului.", "„Acest lucru chiar dă roade acum. Acestea sunt lucruri care mă bucură cu adevărat, pentru că puteți vedea cum munca grea dă roade. ”Și în ciuda performanței sale de gală, Thiem vede suficient spațiu de îmbunătățire.", "„Vreau în continuare să mă îmbunătățesc și mai am multe de îmbunătățit, mai ales atunci când atac netul”, a spus Thiem și a adăugat: „Acesta este obiectivul meu pentru următorul pre-sezon.", "\"Finala ATP World Tour la Londra (Marea Britanie, 5,7 milioane de dolari, teren acoperit, teren greu) Grupul\" Londra 2020 \"" ]
}