{
  "id" : "x30Klq9X",
  "url" : "https://kurier.at/wissen/gesundheit/covid-impfstoffe-was-jj-von-den-anderen-vakzinen-unterscheidet/401214636",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T07:44:39Z[UTC]",
  "author" : "Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4993662/46-176297460.jpg",
  "imageCopyright" : "APA/AFP/JOSEPH PREZIOSO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie sich der J&J-Impfstoff von den anderen unterscheidet",
  "articleTitleTranslated" : "Cum diferă vaccinul J&J de celelalte",
  "articleContent" : [ "Die EU-Arzneimittelbehörde EMA steht kurz davor, ihre Entscheidung über eine Zulassungsempfehlung des Impfstoffs von Johnson & Johnson bekannt zu geben. Das Corona-Vakzin des US-Pharmakonzerns hat eine Besonderheit: Das Präparat muss nur einmal verabreicht werden.", "Damit unterscheidet es sich von den drei bislang in der EU zugelassenen Impfstoffen, die zwei Dosen benötigen. Das J&J-Präparat wurde in den Niederlanden vom Tochterunternehmen Janssen entwickelt. Es steht in Konkurrenz mit den Vakzinen von Biontech/Pfizer, Moderna und Astra Zeneca.", "Ein Vergleich: Die von Astra Zeneca und Johnson & Johnson sind sogenannte Vektorimpfstoffe. Sie brauchen als Grundlage ein Virus, um Informationen in den Körper zu schleusen. Bei Johnson & Johnson ist es ein unschädlich gemachtes menschliches Schnupfenvirus.", "Es enthält genetisches Material eines Oberflächenproteins, mit dem der Erreger Sars-CoV-2 an menschliche Zellen andockt. Die Körperzellen des Geimpften bilden mit Hilfe der Bauanleitung das Protein, der Körper entwickelt eine Immunantwort.", "Die Präparate von Biontech/Pfizer und Moderna dagegen sind sogenannte mRNA-Impfstoffe. „m“ steht für messenger (Bote), „RNA“ für Ribonukleinsäure. Hier ist die mRNA die Bauanleitung für einen Bestandteil des Covid-19-Erregers.", "Sie gelangt mit Hilfe winziger Fetttröpfchen in die Körperzellen. Diese stellen dann ebenfalls das Virusprotein her, gegen das der Körper seine Immunantwort entwickelt. Die vektorbasierten Modelle müssen sich den neuartigen mRNA-Impfstoffen in dieser Hinsicht etwas geschlagen geben:", "Der Impfstoff von Johnson & Johnson bietet laut US-Arzneimittelbehörde (FDA) einen 66-prozentigen Schutz vor mittleren oder schweren Covid-19-Verläufen - gemessen 28 Tage nach Verabreichung.  :", "Vor schweren bis lebensbedrohlichen Erkrankungen ist der Geimpfte laut FDA nach dem gleichen Zeitraum mit 85 Prozent geschützt. Das Mittel von Astrazeneca wies laut Hersteller 14 Tage nach der zweiten Dosis eine Wirksamkeit von etwa 70 Prozent auf.", "In einer neuen Studie erreichte es bei einem deutlich größeren Abstand zwischen den Dosen nach der zweiten Impfung bis zu 82 Prozent.", "Höher liegen die Ergebnisse bei den mRNA-Präparaten: Das US-Unternehmen Moderna beziffert die Wirksamkeit seines Impfstoffs auf 94 Prozent - gemessen 14 Tage nach der zweiten Dosis.", "Aktuell haben die ersten Probanden einen adaptierten Wirkstoff bekommen, der besser vor der südafrikanischen Corona-Variante schützen soll. Comirnaty von Biontech/Pfizer zeigte laut Studien der Unternehmen bereits sieben Tage nach der zweiten Dosis eine Wirksamkeit von 95 Prozent.", "Jüngst wurden Bedenken entkräftet, dass diese Werte bei einem massenhaften Einsatz nicht erreicht werden könnten. Aus Israel mit überwiegend verwendeten Biontech-Impfstoff und Großbritannien mit dem von Astrazeneca kamen positive Daten, dass entsprechende Klinikeinweisungen stark reduzieren würden.", "Studien aus Israel und Großbritannien legen auch nahe, dass vor allem Biontech Ansteckungen deutlich vermindert. Hier gibt es den größten Unterschied zu den bisher in der EU zugelassenen Mitteln: Das Präparat von Johnson & Johnson muss nur einmal verabreicht werden.", "In vorherigen Studien experimentierte der Pharmariese auch mit zwei Dosen im Abstand von 56 Tagen.", "In der Gruppe der 18- bis 55-Jährigen hatten jedoch etwa einen Monat nach der einmaligen Impfung laut Hersteller bereits über 90 Prozent der Teilnehmer neutralisierende Antikörper in höheren Konzentrationen im Blut.", "Der Konzern setzte auf eine Einmalgabe. Alle drei weiteren in der EU zugelassenen Impfstoffe erfordern zwei Impfungen. Bei Biontech/Pfizer bekommt der Patient im Abstand von etwa drei Wochen jeweils eine Dosis.", "Beim Produkt von Moderna sind es rund vier, bei Astrazeneca mindestens vier Wochen. Wegen der höheren Wirksamkeit bei einer verzögerten zweiten Gabe rät die Weltgesundheitsorganisation (WHO), damit bis zu zwölf Wochen zu warten.", "Der Astrazeneca-Impfstoff soll jetzt bei Minderjährigen zwischen 6 und 17 Jahren getestet werden. Bei beiden Impfungen solle stets dasselbe Präparat zum Einsatz kommen, rät das Robert Koch-Institut (RKI).", "Bei einem Wechsel des Präparats könne die volle Wirksamkeit derzeit nicht gewährleistet werden, teilt das Paul-Ehrlich-Institut (PEI) mit. Bei einer späteren Nachimpfung ist ein Wechsel des Präparats - etwa von Vektor- zu mRNA-Impfstoff - nach Ansicht von Immunologen problemlos möglich.", "Dem RKI zufolge waren bislang Schmerzen an der Einstichstelle, Abgeschlagenheit, Kopf- und Gelenkschmerzen sowie Schüttelfrost die nach den Impfungen am häufigsten beobachteten Nebenwirkungen. Im Allgemeinen waren sie aber schwach bis mäßig und klangen nach kurzer Zeit wieder ab.", "Laut RKI können bei mRNA-Präparaten wie bei allen anderen Impfstoffen „in sehr seltenen Fällen“ allergische Sofortreaktionen bis hin zum Schock oder andere auch bisher unbekannte Komplikationen nicht ausgeschlossen werden.", "Die Ständige Impfkommission beim RKI (Stiko) empfiehlt die Impfung auch für Menschen mit Immunschwäche - also zum Beispiel bei HIV-Infektionen, Krebserkrankungen oder nach Organtransplantationen.", "„Wenngleich Personen mit geschwächtem Immunsystem möglicherweise nicht so gut auf den Impfstoff ansprechen, bestehen keine besonderen Sicherheitsbedenken“, heißt es auch bei der Europäischen Arzneimittel-Agentur EMA.", "Die Hersteller Moderna und Biontech/Pfizer sind zuversichtlich. Erste Tests deuten darauf hin, dass ihre Impfstoffe auch vor den beiden zunächst in Großbritannien und Südafrika nachgewiesenen Varianten schützen.", "Allerdings stellten die Unternehmen auch fest, dass Geimpfte gegen die Variante aus Südafrika offenbar eine schwächere Immunantwort aufbauen. Das Astrazeneca-Vakzin schützt vor der britischen Mutante, Zweifel gibt es jedoch an der Wirksamkeit gegen die südafrikanische Variante.", "Man könne den Impfstoff gegebenenfalls anpassen, teilten Pfizer und Biontech mit. Moderna will unter anderem die Wirkung einer zusätzlichen Auffrischungsdosis testen. Südafrika setzt nun auf das Präparat von Johnson & Johnson.", "Dessen Wirksamkeit gegen die dort vorherrschende Variante B.1.351 sei belegt, hieß es. Das Vakzin soll auch bei der brasilianische Variante P.1 einen Schutz bieten.", "Ein großer Vorteil bei Johnson & Johnson und Astrazeneca ist, dass man sie bei Kühlschranktemperaturen von zwei bis acht Grad Celsius über Monate lagern kann. Der Impfstoff von Biontech/Pfizer wird dagegen bei rund minus 70 Grad aufbewahrt.", "Nach jüngsten Informationen der Unternehmen bleibt er jedoch zwei Wochen lang auch bei minus 25 bis minus 15 Grad Celsius stabil. Beim Moderna-Impfstoff muss es mit etwa minus 20 Grad nicht ganz so kalt sein." ],
  "articleContentTranslated" : [ "Agenția UE pentru medicamente (EMA) este pe cale să anunțe decizia sa de a recomanda vaccinul de la Johnson & Johnson. Vaccinul corona de la compania farmaceutică americană are o caracteristică specială: preparatul trebuie administrat o singură dată.", "Acest lucru diferă de cele trei vaccinuri aprobate anterior în UE, care necesită două doze. Pregătirea J&J a fost dezvoltată în Olanda de către filiala Janssen. Acesta concurează cu vaccinurile de la Biontech / Pfizer, Moderna și Astra Zeneca.", "O comparație: cei de la Astra Zeneca și Johnson & Johnson sunt așa-numitele vaccinuri vectoriale. Ai nevoie de un virus ca bază pentru a contrabanda informații în corp. La Johnson & Johnson, este un virus al rinitei umane care a devenit inofensiv.", "Conține material genetic dintr-o proteină de suprafață cu care agentul patogen Sars-CoV-2 atrage asupra celulelor umane. Celulele corpului persoanei vaccinate construiesc proteina cu ajutorul instrucțiunilor de asamblare, organismul dezvoltă un răspuns imun.", "Preparatele din Biontech / Pfizer și Moderna, pe de altă parte, sunt așa-numitele vaccinuri ARNm. „M” înseamnă messenger, „ARN” pentru acid ribonucleic. Aici ARNm este instrucțiunea de construcție pentru o componentă a agentului patogen Covid-19.", "Intră în celulele corpului cu ajutorul unor picături mici de grăsime. Acestea produc apoi și proteina virusului împotriva căreia organismul își dezvoltă răspunsul imun. Modelele bazate pe vectori trebuie să admită înfrângerea noilor tipuri de vaccinuri ARNm în acest sens:", "Conform Administrației SUA pentru Alimente și Medicamente (FDA), vaccinul de la Johnson & Johnson oferă 66% protecție împotriva cursurilor moderate sau severe de Covid-19 - măsurată la 28 de zile după administrare. :", "Potrivit FDA, persoana vaccinată este protejată la 85% de boli grave până la pericol pentru viață după aceeași perioadă. Potrivit producătorului, agentul Astrazeneca a avut o eficacitate de aproximativ 70 la sută la 14 zile după a doua doză.", "Într-un nou studiu, acesta a atins până la 82 la sută, cu un interval semnificativ mai mare între doze după a doua vaccinare.", "Rezultatele sunt mai mari cu preparatele de ARNm: Compania americană Moderna își pune eficacitatea vaccinului la 94% - măsurată la 14 zile după a doua doză.", "Primii subiecți testați au primit în prezent un ingredient activ adaptat care ar trebui să ofere o protecție mai bună împotriva variantei coronei din Africa de Sud. Conform studiilor realizate de companii, Comirnaty de la Biontech / Pfizer a arătat o eficiență de 95% la doar șapte zile după a doua doză.", "Recent, s-au risipit îngrijorările că aceste valori nu ar putea fi atinse în cazul utilizării masive. Datele pozitive au venit din Israel, cu vaccinul Biontech utilizat predominant, și din Marea Britanie, cu cel de la Astrazeneca, că internările corespunzătoare în spital ar fi reduse foarte mult.", "Studiile din Israel și Marea Britanie sugerează, de asemenea, că Biontech reduce în mod semnificativ infecțiile. Aici este cea mai mare diferență față de agenții aprobați anterior în UE: Preparatul de la Johnson & Johnson trebuie administrat o singură dată.", "În studiile anterioare, gigantul farmaceutic a experimentat, de asemenea, cu două doze la distanță de 56 de zile.", "Cu toate acestea, la grupul de tineri cu vârste cuprinse între 18 și 55 de ani, la aproximativ o lună după vaccinarea unică, conform producătorului, peste 90% dintre participanți au avut anticorpi neutralizanți în concentrații mai mari în sânge.", "Grupul s-a bazat pe o singură doză. Toate celelalte trei vaccinuri aprobate în UE necesită două vaccinări. La Biontech / Pfizer, pacientul primește o doză la fiecare trei săptămâni.", "Durează aproximativ patru săptămâni pentru produsele Moderna și cel puțin patru săptămâni pentru Astrazeneca. Datorită eficacității mai mari a unei a doua doze întârziate, Organizația Mondială a Sănătății (OMS) recomandă să aștepte până la douăsprezece săptămâni.", "Vaccinul Astrazeneca este acum stabilit pentru a fi testat la minori cu vârste cuprinse între 6 și 17 ani. Institutul Robert Koch (RKI) recomandă ca același preparat să fie utilizat întotdeauna pentru ambele vaccinări.", "Institutul Paul Ehrlich (PEI) a anunțat că, în cazul în care pregătirea ar fi modificată, eficacitatea deplină nu ar putea fi garantată în acest moment. În cazul unei re-vaccinări ulterioare, o schimbare a preparatului - de exemplu de la vector la vaccin mARN - este posibilă fără probleme, conform imunologilor.", "Potrivit RKI, durerea la locul injectării, epuizarea, cefaleea, durerile articulare și frisoanele au fost cele mai frecvent observate efecte secundare după vaccinări. Cu toate acestea, în general, acestea au fost slabe până la moderate și s-au calmat după un timp scurt.", "Potrivit RKI, ca și în cazul tuturor celorlalte vaccinuri, reacțiile alergice imediate până la șoc sau alte complicații necunoscute anterior nu pot fi excluse „în cazuri foarte rare” cu preparatele de ARNm.", "Comisia permanentă de vaccinare de la RKI (Stiko) recomandă, de asemenea, vaccinarea persoanelor cu imunodeficiență - de exemplu, cu infecții cu HIV, cancer sau după transplanturi de organe.", "„Deși persoanele cu sistem imunitar slăbit nu pot răspunde la fel de bine la vaccin, nu există probleme de siguranță deosebite”, spune Agenția Europeană a Medicamentului (EMA).", "Producătorii Moderna și Biontech / Pfizer sunt încrezători. Testele inițiale indică faptul că vaccinurile lor protejează și împotriva celor două variante detectate inițial în Marea Britanie și Africa de Sud.", "Cu toate acestea, companiile au constatat, de asemenea, că cei vaccinați împotriva variantei din Africa de Sud aparent au un răspuns imun mai slab. Vaccinul Astrazeneca protejează împotriva mutantului britanic, dar există îndoieli cu privire la eficacitatea acestuia împotriva variantei sud-africane.", "Vaccinul ar putea fi ajustat dacă este necesar, au spus Pfizer și Biontech. Printre altele, Moderna vrea să testeze efectul unei doze de rapel suplimentare. Africa de Sud se bazează acum pe preparatul de la Johnson & Johnson.", "Eficacitatea sa împotriva variantei predominante B.1.351 a fost dovedită, a spus acesta. Vaccinul ar trebui să ofere și protecție în varianta braziliană P.1.", "Un mare avantaj al Johnson & Johnson și Astrazeneca este că pot fi păstrate luni întregi la temperaturi de frigider de la două până la opt grade Celsius. Vaccinul de la Biontech / Pfizer, pe de altă parte, este stocat la aproximativ minus 70 de grade.", "Conform celor mai recente informații de la companii, totuși, acesta rămâne stabil timp de două săptămâni chiar și la minus 25 până la minus 15 grade Celsius. Cu vaccinul Moderna, nu trebuie să fie atât de rece la aproximativ minus 20 de grade." ]
}