{
  "id" : "X3jJ562Z",
  "url" : "https://kurier.at/sport/wintersport/video-ski-talent-nicolas-hofer-raste-in-der-badehose-ueber-die-streif/401212297",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T09:37:30Z[UTC]",
  "author" : "Ana Grujić",
  "imageUrl" : "https://image.kurier.at/images/original/4989742/46-174035044.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Video: Ski-Talent raste in der Badehose über die Streif",
  "articleTitleTranslated" : "Video: Talentul la schi a străbătut Streiful în trunchiuri de înot",
  "articleContent" : [ "Knapp eineinhalb Monate ist es her, dass der Ski-Weltcup in Kitzbühel Station machte und die berühmt berüchtigte Streif befuhr. Beat Feuz gewann Ende Jänner beide Abfahrten, ÖSV-Star Kriechmayr den abschließenden Super-G.", "Die Hahnenkamm-Rennen gehören traditionell zu den Highlights des Ski-Winters. Ein junger Österreicher traute sich nun ebenfalls über die Streif, was an sich nichts ungewöhnliches ist.", "Dem 18-jährige Nicolas Hofer, der für den Skiklub Oberndorf aktiv ist, war die Strecke an sich noch nicht spannend genug, weshalb er sich in der Badehose über die Piste stürzte. Das Ganze hielt Hofer in einem Video fest, das er auf Social Media teilte." ],
  "articleContentTranslated" : [ "A trecut aproape o lună și jumătate de când Cupa Mondială de Schi s-a oprit la Kitzbühel și a călărit faimosul Streif. Beat Feuz a câștigat ambele curse la sfârșitul lunii ianuarie, în timp ce vedeta ÖSV, Kriechmayr, a câștigat finala Super-G.", "Cursele Hahnenkamm sunt în mod tradițional unul dintre punctele culminante ale schiului de iarnă. Un tânăr austriac a îndrăznit acum să traverseze Streif, ceea ce în sine nu este nimic neobișnuit.", "Pentru Nicolas Hofer, în vârstă de 18 ani, care lucrează pentru clubul de schi Oberndorf, traseul în sine nu a fost suficient de interesant, motiv pentru care a sărit pe pârtii în portbagaj. Hofer a înregistrat totul într-un videoclip pe care l-a distribuit pe social media." ]
}