{
  "id" : "X5M2y8CU",
  "url" : "https://www.diepresse.com/5955229/Landwirtschaft_Neue-Strategie-soll-Oesterreichs-Biobereich-die?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T12:04:00Z[UTC]",
  "author" : "Theo Anders, Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/9/d/5955229/EA45AE42-AF7B-4350-88CB-4D2009E26238_v0_l.jpg",
  "imageCopyright" : "imago images/Rupert Oberhäuser",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Strategie soll Österreichs Biobereich die Vorreiterrolle sichern",
  "articleTitleTranslated" : "Noua strategie își propune să asigure sectorul organic al Austriei într-un rol de pionierat",
  "articleContent" : [ "\"Biologisch zu wirtschaften, aber konventionelle Preise zu bekommen, bringt die österreichischen Bauern um. Daher muss hier mit einer gemeinsamen, klugen Strategie dagegen gehalten werden“, sagt der Landwirtschaftskammer-Präsident.", "Österreich gilt in der EU mit seinem Bioflächenanteil von 26 Prozent als Vorreiter. Zuletzt sank allerdings trotz eines steigenden Bioabsatzes die Wertschöpfung bei vielen Biobetrieben und der Bio-Anteil in der EU soll auch steigen, was den Marktdruck steigern könnte.", "Anhand einer fertigen Studie zum Biobereich will die Agrarpolitik nun gemeinsam mit allen Stakeholdern über den Sommer eine Bio-Strategie erarbeiten, um die Vorreiterrolle zu halten.", "\"Was die Bauern am meisten nervt, ist, dass die ständige 'Aktionitis' mittlerweile auch für Bioprodukte einsetzt\", kritisierte der Präsident der Landwirtschaftskammer, Josef Moosbrugger, am Montag.", "\"Biologisch zu wirtschaften, aber konventionelle Preise zu bekommen, bringt die österreichischen Bauern um. Daher muss hier mit einer gemeinsamen, klugen Strategie dagegen gehalten werden.\"", "Dem Studienautor und Chef des Forschungsinstitut für biologischen Landbau (FiBL), Urs Niggli, zufolge geht es vor allem um eine stärkere Kooperation in der Verarbeitung und der Vermarktung im Inland. \"Das wichtigste ist, die Wertschöpfungskette zu stärken.\"", "Die angekündigte EU-Biostrategie werde erstmals einen Bio-Binnenmarkt schaffen, den es zu nutzen gelte. Zudem gehöre der Bio-Absatz in Gemeinschaftsverpflegungen ausgebaut. \"Das bietet ein riesiges Potenzial.\"", "\"Es geht um die Frage, wie stärken wir die Verarbeitung in Österreich\", sagte Landwirtschaftsministerin Elisabeth Köstinger. Bio-Konzerne würden zwar ganz gerne Rohstoffe aus Österreich kaufen - diese aber dann im Ausland verarbeiten, um sie wieder hierzulande einzuführen.", "\"Hier spielt auch der Lebensmitteleinzelhandel eine große Rolle. Wir schauen uns an, wie wir in diesem Bereich die Wertschöpfung in Österreich stärken können.\"", "Das soll mit Bewusstseinsbildung und Kampagnen gelingen, aber auch in der öffentlichen Beschaffung für Gemeinschaftsverpflegung und neue Formen der Unterstützung der Bioverarbeiter und -vermarkter. Das bedeute aber nicht einfach, mehr zu produzieren und mehr zu fördern, betonte die Politikerin.", "Die Einkommen der Biobetriebe seien etwa 2019 um 10 Prozent zurückgegangen, so Köstinger. Das Angebot wachse stärker als die Nachfrage. Daher sei der Export für die heimischen Biobauern auch von zentraler Bedeutung.", "Niggli betonte auch, dass es für Österreich von größtem Nutzen sein könnte, die Nummer-1-Nation in der Bioforschung zu werden.", "Dazu brauche es eine \"enge Zusammenarbeit aller Forschungspartner konzentriert auf die großen Herausforderungen im Pflanzenbau, der Tierhaltung, der Lebensmittelverarbeitung und zu weiteren soziökonomischen Fragestellungen.", "Dann könnten Dänemark, Deutschland und die Schweiz überholt werden\", so Niggli. Weitere Empfehlungen aus der FiBL-Studie: Vermarktungszusammenschlüsse und direkte bzw. alternative Absatzstrukturen gehören gestärkt.", "Innerhalb der Wertschöpfungskette brauche es eine Austauschplattform, um Datengrundlagen zu verbessern. Die Verarbeitung in Österreich muss gestärkt werden. Der Export gehört noch stärker forciert." ],
  "articleContentTranslated" : [ "\"Agricultura organică, dar obținerea prețurilor convenționale, ucide fermierii austrieci. Prin urmare, trebuie să se utilizeze o strategie comună și inteligentă pentru a contracara acest lucru\", spune președintele Camerei de Agricultură.", "Austria este un pionier în UE, cu o cotă de teren organică de 26%. Recent, însă, în ciuda creșterii vânzărilor organice, valoarea adăugată a multor ferme ecologice a scăzut și se așteaptă să crească și cota organică în UE, ceea ce ar putea crește presiunea pieței.", "Pe baza unui studiu finalizat asupra sectorului organic, politica agricolă vrea acum să colaboreze cu toate părțile interesate pentru a dezvolta o strategie organică în timpul verii, pentru a-și menține rolul de pionierat.", "„Ceea ce îi enervează cel mai mult pe fermieri este că„ acționita ”constantă este acum utilizată și pentru produsele ecologice”, a criticat luni președintele Camerei de Agricultură, Josef Moosbrugger.", "\"Agricultura organică, dar obținerea de prețuri convenționale, ucide fermierii austrieci. Prin urmare, trebuie combătută o strategie comună și inteligentă\".", "Potrivit autorului studiului și șefului Institutului de Cercetare pentru Agricultură Organică (FiBL), Urs Niggli, accentul principal este pe o cooperare mai strânsă în procesarea și comercializarea pe plan intern. „Cel mai important lucru este întărirea lanțului valoric.”", "Strategia organică UE anunțată va crea pentru prima dată o piață internă organică care ar trebui utilizată. În plus, ar trebui extinse vânzările organice în alimentația comună. „Asta oferă un potențial uriaș”.", "\"Este vorba despre întrebarea cum putem consolida prelucrarea în Austria\", a declarat ministrul Agriculturii Elisabeth Köstinger. Companiile organice ar dori să cumpere materii prime din Austria - dar apoi să le prelucreze în străinătate pentru a le reimporta în această țară.", "\"Comerțul cu amănuntul cu alimente joacă, de asemenea, un rol major aici. Ne uităm la modul în care putem consolida crearea de valoare în Austria în acest domeniu.\"", "Acest lucru ar trebui să aibă succes cu conștientizarea și campaniile, dar și în achizițiile publice pentru alimentația comunală și noile forme de sprijin pentru procesatorii și comercianții organici. Dar asta nu înseamnă pur și simplu să producem mai mult și să promovăm mai mult, a subliniat politicianul.", "Veniturile fermelor ecologice au scăzut cu 10% în 2019, potrivit Köstinger. Oferta crește mai repede decât cererea. Prin urmare, exporturile sunt, de asemenea, de o importanță centrală pentru fermierii ecologici locali.", "Niggli a subliniat, de asemenea, că ar putea fi un mare beneficiu pentru Austria să devină națiunea numărul 1 în cercetarea organică.", "Acest lucru necesită „o strânsă cooperare între toți partenerii de cercetare axată pe provocările majore din producția de culturi, creșterea animalelor, procesarea alimentelor și alte probleme socio-economice.", "Atunci Danemarca, Germania și Elveția ar putea fi depășite \", spune Niggli. Alte recomandări din studiul FiBL: Alianțele de marketing și structurile de vânzare directe sau alternative ar trebui consolidate.", "Este necesară o platformă de schimb în cadrul lanțului valoric pentru a îmbunătăți baza de date. Prelucrarea în Austria trebuie consolidată. Exportul trebuie împins și mai puternic." ]
}