{
  "id" : "X5oPSvgq",
  "url" : "https://www.diepresse.com/5956343/Arbeitsrecht_AK-kritisiert-systematische-Unterbezahlung-bei?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T11:31:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://media.diepresse.com/images/uploads/2/f/7/5956343/7341E060-8647-4706-89F9-A714CBFF0CB0_v0_l.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AK kritisiert systematische Unterbezahlung bei Hygiene Austria",
  "articleTitleTranslated" : "AK critică plata insuficientă sistematică la Hygiene Austria",
  "articleContent" : [ "Hunderttausende Euro Schaden durch Unterentlohnung. AK-Direktor Klein fordert Generalunternehmer-Haftung auch für Löhne.", "Durch das systematische Unterlaufen von Kollektivverträgen über die Beauftragung von Leiharbeitsfirmen hat der Schutzmasken-Hersteller Hygiene Austria einen Schaden von mehreren Hunderttausend Euro verursacht, kritisiert die Arbeiterkammer und fordert die Schließung gesetzlicher Lücken, die solche Praktiken möglich machen.  ", "AK-Wien-Direktor Christoph Klein verlangt die Einführung einer Generalunternehmer-Haftung auch für Löhne, wie es sie schon bei der Sozialversicherung gibt.", "Die Arbeit beim FFP2-Schutzmasken-Hersteller Hygiene Austria - einer Tochter von Lenzing und Palmers - \"ist in einer Weise organisiert worden, die uns an Praktiken erinnert hat, die wir sonst nur aus gewissen Bereichen der Bauwirtschaft kennen\", sagte Klein am Mittwoch bei einer Pressekonferenz.", "Es würden Leiharbeitsfirmen beauftragt, die selbst wieder Subunternehmen beauftragen, bis zum Schluss \"zweifelhafte Firmen zum Zug kommen, die dann die gewünschte billige Arbeitskraft zur Verfügung stellen\".", "Entlohnt werde dann oft unter dem Kollektivvertrag, teilweise würden die Arbeitnehmer ohne Anmeldung zur Sozialversicherung beschäftigt oder es würden keine Steuern und Abgaben bezahlt.", "Bis Dienstagnachmittag hätten sich bei der Arbeiterkammer 71 Personen gemeldet, die unterbezahlt worden seien, und \"täglich kommen weitere Arbeitnehmer dazu\", berichtete Andrea Ebner-Pfeifer, Arbeitsrechtsexpertin der AK Wien.", "Wie viele insgesamt betroffen seien, könne man noch nicht abschätzen. Auf den Dienstzetteln dieser Arbeitnehmer würden wichtige Angaben etwa zum Urlaub oder Kündigungsfristen fehlen.", "Als Einstufung für die Bezahlung sei ein \"Basiskollektivvertrag\" angegeben - \"so einen Kollektivvertrag gibt es nicht\". Bezahlt werde 1370 Euro bei Vollbeschäftigung, das gebe es in keinem Kollektivvertrag, der im Zusammenhang mit der Hygiene Austria anwendbar wäre.", "Den Schaden schätzt Ebner-Pfeifer auf \"mehrere Hunderttausend Euro\", und dabei gehe es nur um das Entgelt der Arbeitnehmer, \"da sind keine Dienstgeberbeiträge zur Sozialversicherung noch dabei oder Lohnabgaben\".", "In manchen Fällen habe es fehlerhafte Angaben bei der österreichischen Gebietskrankenkassa gegeben. \"Es waren Fälle dabei, da wurden Arbeitnehmer gar nicht gemeldet.\"", "In anderen Fällen seien Leute geringfügig gemeldet oder seien als Teilzeit-Beschäftigte geführt worden, die aber viel mehr gearbeitet hätten.", "Der Schutzwall gegen solche Praktiken habe in den letzten Jahren Lücken bekommen, kritisierte Klein, etwa beim Kumulationsprinzip, das vorsieht, dass verhängte Strafen mit der Anzahl der betroffenen Arbeitnehmer multipliziert werden.", "\"Das ist der einzige Weg, der sicherstellt, dass sich Unterentlohnung nicht lohnt.\" Nach einem EuGH-Urteil, das eine entsprechende Strafe aufgehoben habe, würden solche Delikte in Österreich nicht mehr nach dem Kumulationsprinzip bestraft.", "Auch das Arbeitskräfteüberlassungsgesetz, das die faire Entlohnung entsprechend der Branche vorsieht, in der die Zeitarbeiter eingesetzt werden, sei unter Druck geraten, nämlich durch die Umgehung über Werkverträge.", "Hier folge der Verwaltungsgerichtshof in Österreich der Rechtsprechung des EuGH. Beides ließe sich leicht reparieren, meint Klein - das Kumulationsprinzip könnte etwa durch die Einführung eines Milderungsrechts wieder zur Geltung kommen.", "Im Zusammenhang mit den Werkverträgen sei z.B. der OGH weniger vorsichtig als der VwGH. \"Eine Klarstellung durch den Gesetzgeber wäre möglich\", sagt Klein. Er fordert überdies eine Generalunternehmer-Haftung für Löhne.", "\"So ein System gibt es mittlerweile ziemlich erfolgreich in der Sozialversicherung. Wer Aufträge weitergibt, haftet dafür, dass die Sozialabgaben korrekt entrichtet werden.\"", "Unterdessen hat die Hygiene Austria angekündigt, im Ausland zugekaufte FFP2-Masken nicht mehr als heimisches Produkt zu bewerben und hat deswegen eine Unterlassungserklärung an den Verein für Konsumenteninformation (VKI) geschickt.", "Das schreibt der \"Standard\" am Mittwoch.", "In der Erklärung steht, dass man ab sofort unterlassen werde, \"im geschäftlichen Verkehr und zu Zwecken des Wettbewerbs Masken des Typs FFP2 als 'made in Austria' zu bewerben und/oder in Verkehr zu bringen, sofern die Produktion [...] nicht überwiegend in Österreich erfolgte\".", "Hygiene Austria ließ einen Teil der Masken - ohne darauf hinzuweisen - in China von einem anderen Unternehmen fertigen. Die genaue Anzahl der in Österreich und in China produzierten FFP2-Masken ist drei Wochen nach der Hausdurchsuchung noch immer nicht klar.", "Im eigenen Webshop verkauft Hygiene Austria derzeit keine FFP2-Masken, sondern nur Mund-Nasen-Schutzmasken (MNS)." ],
  "articleContentTranslated" : [ "Sute de mii de euro daune prin plata neplătită. Directorul AK Klein solicită răspunderea generală a antreprenorului și pentru salarii.", "Subminând în mod sistematic acordurile colective privind punerea în funcțiune a agențiilor de muncă temporară, producătorul de măști de protecție Hygiene Austria a provocat pagube de câteva sute de mii de euro, critică Camera Muncii și solicită închiderea lacunelor legale care fac posibile astfel de practici.", "Directorul AK Viena, Christoph Klein, cere introducerea răspunderii generale a antreprenorilor pentru salarii, așa cum se întâmplă deja cu securitatea socială.", "Lucrările la FFP2 de protecție producătorului masca Igiena Austria - o filială a Lenzing și Palmers - „ a fost organizată într - un mod care ne -a amintit de practici pe care le altfel cunoaștem doar din anumite zone ale industriei de construcții“ , a declarat Klein, miercuri , o conferință de presă .", "Vor fi puse în funcțiune agenții de angajare temporară, care însărcinează din nou subcontractanți, până la final „vin în tren companii dubioase care apoi asigură forța de muncă ieftină dorită”.", "Salariile sunt apoi adesea plătite în temeiul convenției colective, în unele cazuri angajații sunt angajați fără a se înregistra pentru asigurările sociale sau nu se plătesc taxe și impozite.", "Până marți după-amiază, 71 de persoane care fuseseră plătite prea puțin raportaseră la Camera Muncii și „se adaugă mai mulți muncitori în fiecare zi”, a raportat Andrea Ebner-Pfeifer, expert în dreptul muncii la AK Vienna.", "Câți sunt afectați în total nu pot fi încă estimate. Informații importante, cum ar fi perioadele de concediu sau de preaviz, ar lipsi pe buletinele de servicii ale acestor angajați.", "Un „contract colectiv de bază” este dat ca o clasificare pentru plată - „nu există un astfel de contract colectiv”. Se plătesc 1370 de euro pentru ocuparea deplină a forței de muncă, care nu există în niciun acord colectiv care ar fi aplicabil în legătură cu Hygiene Austria.", "Ebner-Pfeifer estimează prejudiciul la „câteva sute de mii de euro” și este vorba doar despre remunerația angajaților, „nu există contribuții ale angajatorilor la securitatea socială sau taxe salariale”.", "În unele cazuri, au existat informații incorecte furnizate de fondul regional austriac de asigurări de sănătate. „Au existat cazuri în care angajații nici măcar nu au fost raportați”.", "În alte cazuri, s-a raportat că persoanele sunt marginalizate sau cu jumătate de normă, dar care au lucrat mult mai mult.", "Zidul de protecție împotriva unor astfel de practici are lacune în ultimii ani, a criticat Klein, de exemplu cu principiul acumulării, care prevede că sancțiunile impuse sunt înmulțite cu numărul de angajați afectați.", "\"Este singura modalitate de a vă asigura că plata neplătită nu merită.\" Potrivit unei hotărâri a CEJ care a anulat o sentință corespunzătoare, astfel de infracțiuni în Austria nu vor mai fi pedepsite conform principiului acumulării.", "Legea privind lucrătorii temporari, care prevede salarii echitabile în funcție de industria în care sunt angajați lucrătorii temporari, a fost, de asemenea, sub presiune, și anume prin eludarea contractelor de muncă.", "Aici instanța administrativă din Austria urmează jurisprudența Curții Europene de Justiție. Ambele pot fi ușor reparate, spune Klein - principiul acumulării ar putea fi, de exemplu, reafirmat prin introducerea unei legi de atenuare.", "În legătură cu contractele de muncă, de exemplu, Curtea Supremă este mai puțin prudentă decât VwGH. „O clarificare a legiuitorului ar fi posibilă”, spune Klein. El solicită, de asemenea, răspunderea generală a antreprenorului pentru salarii.", "\"Un astfel de sistem are acum destul succes în securitatea socială. Oricine transmite comenzi este responsabil de asigurarea plății corecte a contribuțiilor la securitatea socială\".", "Între timp, Hygiene Austria a anunțat că nu va mai face publicitate măștilor FFP2 achiziționate în străinătate ca produs intern și, prin urmare, a trimis o declarație de încetare și renunțare la Asociația pentru informații pentru consumatori (VKI).", "„Standardul” scrie miercuri.", "Declarația afirmă că , imediat un efect se va abține de la „promovarea și / sau introducerea pe măștile de piață a FFP2 tip ca fiind«făcut în Austria»în relațiile de afaceri și în scopul concurenței, cu excepția cazului în producția [...] a avut loc în principal în Austria \".", "Hygiene Austria a avut câteva dintre măștile făcute de o altă companie din China - fără a le menționa. Numărul exact de măști FFP2 produse în Austria și China nu este încă clar la trei săptămâni după percheziția casei.", "Hygiene Austria în prezent nu vinde măști FFP2 în propriul magazin web, ci doar măști de protecție pentru gură și nas (MNS)." ]
}