{
  "id" : "x5qp5sO5",
  "url" : "https://kurier.at/politik/inland/oster-lockdown-ein-und-ausreisen-im-osten-nur-noch-in-ausnahmefaellen/401334825",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T07:56:32Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/5937348/46-175990497.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Oster-Lockdown im Osten: Wien verlängert bis 11. April - zur Not im Alleingang",
  "articleTitleTranslated" : "Închiderea Paștelui în est: Viena s-a extins până la 11 aprilie - dacă este necesar, singură",
  "articleContent" : [ "Ludwig werde \"ganz klar die harte Linie, die er schon zuletzt an den Tag gelegt hat, verfolgen\", heißt es im Vorfeld der Gespräche aus dem Rathaus. Die Situation sei dramatisch. \"Es ist hoch an der Zeit, zu handeln.\"", "Wiens Bürgermeister hat bereits beim Ost-Gipfel vergangene Woche für einen längeren Lockdown plädiert, die Landeshauptleute vom Burgenland und von Niederösterreich waren aber dagegen.  Daran hat sich offenbar auch nichts geändert.", "Niederösterreich ist gegen eine automatische Verlängerung. Man wolle erst abwarten, wie sich der kurze Lockdown bis 6. April auswirkt. Man hofft, dass neben der „Osterruhe“ die selbst schon gesetzten Maßnahmen helfen, die Lage zu verbessern.", "Dazu gehört etwa, dass bei Infektionsfällen auch K2-Personen verpflichtend getestet werden. An den Volksschulen und Kindergärten wird bereits bei einem positiven Test die Klasse bzw. Gruppe gesperrt.", "Bei der Südafrika-Variante wiederum endet die Quarantäne nicht nach 14 Tagen automatisch, sondern erst bei negativem Test oder einem Infektionsniveau, wo eine Ansteckung praktisch auszuschließen ist.", "Zudem gibt es ein Vorwarnsystem, wenn eine Gemeinde die Inzidenz von 300 auf 100.000 Einwohner überschreitet. Auch im Burgenland will man abwarten, wie sich die Infektionszahlen entwickeln. ", "Am Nachmittag zeichnete sich ab, dass Wien einen Alleingang machen könnte - und als einziges Bundesland den Lockdown bis 11.  April verlängert. Die finale Abstimmung mit den Amtskollegen läuft aber noch. ", "Aus den Verhandlungen sickerte durch, dass alle geladenen Experten - darunter auch AKH-Intensivmediziner Thomas Staudinger, Herwig Ostermann von Gesundheit Österreich und Markus Müller, Rektor der MedUni Wien - für eine Verlängerung des Lockdowns und damit für Ludwigs Vorschlag plädieren.", "Auch Vizekanzler Werner Kogler soll diese Linie vertreten, Gesundheitsminister Rudolf Anschober (beide Grüne) sowieso. Bei der Besprechung war auch das Kanzleramt zugeschaltet. Angeblich ist nur Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner dagegen.", "Im Burgenland ist ihr Amtskollege Hans Peter Doskozil gerade mit einer Alarmmeldung konfrontiert worden: Die Spitäler sind seit heute im Notbetrieb (mehr dazu hier).  Doskozil und Mikl-Leitner fordern einen Gipfel mit allen Landeshauptleuten am kommenden Montag, 5.", "April. Es müsse ein gemeinsames Vorgehen aller Bundesländer geben, nur so sei die Akzeptanz der Bevölkerung zu erreichen, heißt es aus deren Büros. Denn derzeit sei es so, dass die Südburgenländer zu Ostern einen Lockdown haben, die angrenzenden Oststeirer aber nicht.", "Die Situation im Osten und im restlichen Österreich unterscheide sich „höchstens um zwei, drei Tage. Dann steht man dort vor derselben Lage“, betonte Doskozil. Oberste Priorität habe der Schutz der Intensivkapazitäten. ", "Im Bildungsministerium überlegt man unterdessen, wie es nach den Osterferien weitergehen soll: Bis einschließlich 9. April sind die Schüler im Distance Learning.", "Für die Unter-14-Jährigen soll es zwar auch diesmal ein Betreuungsangebot an Schulen geben, allerdings soll dieses „ausschließlich dann in Anspruch genommen werden, wenn eine häusliche Betreuung ansonsten nicht sichergestellt ist“, betont das Bildungsministeriums im Erlass zum Schulbetrieb ab 6.", "April. Ab 12.  April sollen die Schüler wieder im Schichtbetrieb in die Schulen zurück. Dafür soll es PCR-Tests (Gurgel-Tests) geben. Unklar ist, ob diese in der Verordnung vorgeschrieben werden oder es nur ein freiwilliges Screening, durchgeführt von den Ländern, wird.", "Als Vorschrift wäre es jedenfalls eine logistische Herausforderung. In den drei Ländern wären rund 450.000 Schüler zu testen. Wien gab bereits bekannt, nur die Oberstufen-Schüler testen zu können. Die Nasenbohrer-Schnelltests gibt es weiterhin mehrmals pro Woche. ", "Hier die Regeln, die bisher bekannt sind:   Ein- und Ausreisen nur in Ausnahmefällen Besuche zwischen der Ostregion und dem Rest Österreichs werden stark eingeschränkt:", "Die Ein- und auch die Ausreise ist für die Bewohner der Länder Wien, Niederösterreich und dem Burgenland nur aus jenen Ausnahmen erlaubt, die man bereits von den Ausgangsbeschränkungen kennt.  :", "Die Ausnahmen wären etwa, um eine Gefahr abzuwenden, für Job oder Ausbildung, zur Ausübung und Erfüllung familiärer Rechte und Pflichten sowie zur Deckung von Grundbedürfnissen. ", "Kontakt mit dem Partner, engen Bezugspersonen oder Angehörigen, die nicht im gemeinsamen Haushalt leben, dürften unter die Ausnahmen fallen. Allerdings gilt hier die Eins-plus-eins-Regel: Nur eine Person darf einen anderen Haushalt besuchen - und umgekehrt.", "Kinder werden hier nicht mitgezählt, diese dürfen wegen der Aufsichtspflicht mit.  Zum Thema Reisen heißt es aus dem Wiener Rathaus, dass diese \"so konsequent wie möglich geregelt werden sollen\". Gradmesser sei der Schutz der Bevölkerung.", "Dem sei \"alles unterzuordnen\".  24 Stunden Ausgangsbeschränkungen Für die Ostregion gelten die Ausgangsbeschränkungen ab 1. April den ganzen Tag, also 24 Stunden lang. Offen ist - wie oben beschrieben - ob diese nun wie ursprünglich geplant bis 6. oder doch bis 11.  April gelten.", "Zwischenzeitlich war auch vom 13.  April die Rede.  Dieser Punkt ist heute noch Gegenstand von Verhandlungen mit den Landeshauptleuten. Handel sperrt zu Für Geschäfte im Osten gilt ab 1. April wieder ein Betretungsverbot.", "Wer noch Geschenke für Ostern braucht, müsste also in Supermärkten, Apotheken oder Tankstellen-Shops suchen - sie sind von der Schließung, wie schon bei früheren Lockdowns, ausgenommen. Allerdings dürfen diese nur anbieten, was sie auch sonst im typischen Sortiment haben.", "Das heißt: Supermärkte dürfen kein Spielzeug, Blumen oder sonstiges anbieten. Diese Regel hat schon in früheren Lockdowns für Probleme gesorgt, weil sich einzelne Unternehmen weigerten, sie umzusetzen. ", "Abholung bleibt erlaubt Spekuliert wird am Montag über ein mögliches Verbot von Take-away in der Gastronomie, da sich beispielsweise in der Wiener Innenstadt zuletzt gehäuft große Menschentrauben vor Lokalen bei deren Freiluft-Ausschank gebildet hatten. ", "Ebenso stand im Raum, dass auch Click & Collect - also das Abholen von bestellter Ware - im Handel verboten wird.  Beides ist im aktuellen Entwurf aber nicht enthalten. Die Abholung dürfte also weiter erlaubt sein.", "Darauf hatte die Wirtschaft gepocht.  Dienstleister sperren auch zu Auch die körpernahen Dienstleister wie Friseure haben im Osten Österreichs laut aktuellem Entwurf von 1. bis 6. April (oder länger) zu. ", "Keine Ausflüge in Freizeiteinrichtungen Oster-Ausflüge oder Unternehmungen fallen nicht unter die Ausnahmeregel der Ausgangsbeschränkungen, in diesem Sinne sind auch Tiergärten, Museen, Bibliotheken und andere Freizeiteinrichtungen geschlossen. ", "FFP2-Masken wird ausgeweitet Ab 1. April gilt auch, dass man eine FFP2-Maske tragen muss, wenn man in einem Innenraum nicht alleine ist. Das dürfte vor allem auf Büros und andere Arbeitsplätze zutreffen.", "Pausen oder andere spezielle Regeln könnten für Schwangere kommen.  Draußen muss man eine FFP2-Maske tragen, wenn es zu Menschenansammlungen kommt.  Anmerkung: Der Artikel wird laufend aktualisiert. " ],
  "articleContentTranslated" : [ "Ludwig va „urma foarte clar linia dură pe care a arătat-o ultima oară”, se spunea în perioada de pregătire a discuțiilor de la primărie. Situația este dramatică. „Este timpul să acționăm”.", "Primarul din Viena a pledat deja pentru un blocaj mai lung la Summitul de Est săptămâna trecută, dar guvernatorii Burgenland și Austria Inferioară erau împotrivă. Se pare că nimic nu s-a schimbat în această privință.", "Austria Inferioară este împotriva unei extensii automate. Vom aștepta și vom vedea cum va funcționa blocarea scurtă până pe 6 aprilie. Se speră că, pe lângă „odihna Paștelui”, măsurile care au fost deja luate vor contribui la îmbunătățirea situației.", "Aceasta include, de exemplu, că persoanele K2 trebuie să fie testate și în caz de infecție. În școlile elementare și grădinițele, clasa sau grupul este blocat dacă testul este pozitiv.", "Cu varianta Africa de Sud, pe de altă parte, carantina nu se termină automat după 14 zile, ci doar în cazul unui test negativ sau a unui nivel de infecție în care infecția poate fi practic exclusă.", "Există, de asemenea, un sistem de avertizare în avans dacă o comunitate depășește incidența de 300 la 100.000 de locuitori. Și în Burgenland vor să aștepte să vadă cum se dezvoltă numărul de infecții.", "După-amiază, a devenit clar că Viena ar putea merge singură - și ca singurul stat federal care a prelungit blocarea până pe 11 aprilie. Votul final cu omologii este încă în curs.", "Din negocieri s-a dezvăluit că toți experții invitați - inclusiv medicul de terapie intensivă AKH Thomas Staudinger, Herwig Ostermann de la Health Austria și Markus Müller, rectorul MedUni Viena - sunt în favoarea extinderii blocajului și, astfel, pentru propunerea lui Ludwig.", "Vice-cancelarul Werner Kogler ar trebui să reprezinte, de asemenea, această linie, oricum ministrul sănătății Rudolf Anschober (ambii verzi). Cancelaria a fost, de asemenea, implicată în ședință. Se presupune că numai guvernatorul Austriei de Jos, Johanna Mikl-Leitner, este împotrivă.", "În Burgenland, colegul ei Hans Peter Doskozil tocmai a fost confruntat cu un mesaj de alarmă: Spitalele sunt în operațiune de urgență de astăzi (mai multe despre acest lucru aici). Doskozil și Mikl-Leitner cer un summit cu toți guvernatorii de stat luni, 5 mai.", "Aprilie. Trebuie să existe o abordare comună a tuturor statelor federale, doar în acest fel se poate realiza acceptarea de către populație, conform birourilor lor. Pentru că în acest moment se întâmplă ca sudul burgenlandez să aibă un blocaj de Paști, dar nu și vecinii estirieni.", "Situația din est și din restul Austriei a diferit „cel mult două sau trei zile. Atunci vă confruntați cu aceeași situație acolo ”, a subliniat Doskozil. Protejarea capacităților intensive are prioritate.", "Între timp, Ministerul Educației are în vedere ce să facă după pauza de Paște: elevii vor fi în învățământ la distanță până la 9 aprilie inclusiv.", "Pentru tinerii cu vârsta sub 14 ani trebuie să existe și o ofertă de îngrijire a copiilor la școli și de această dată, dar aceasta „ar trebui utilizată numai dacă îngrijirea la domiciliu nu este garantată altfel”, subliniază Ministerul Educației în decretul privind funcționarea școlii din 6.", "Aprilie. Începând cu 12 aprilie, elevii se vor întoarce la școli în schimburi. Pentru aceasta ar trebui să existe teste PCR (teste de gargară). Nu este clar dacă acestea vor fi prescrise în regulament sau dacă va fi doar o verificare voluntară efectuată de statele federale.", "În orice caz, ca regulament, ar fi o provocare logistică. Aproximativ 450.000 de studenți ar trebui să fie testați în cele trei țări. Viena a anunțat deja că va putea testa doar elevii de liceu. Testele rapide de alezare a nasului sunt încă disponibile de câteva ori pe săptămână.", "Iată regulile cunoscute până acum: Intrarea și ieșirea numai în cazuri excepționale Vizitele între regiunea de est și restul Austriei sunt sever restricționate:", "Locuitorilor statelor Viena, Austria Inferioară și Burgenland li se permite să intre și să părăsească țara numai din excepțiile care sunt deja cunoscute din restricțiile de ieșire. :", "Excepțiile ar fi, de exemplu, evitarea pericolului, pentru muncă sau instruire, exercitarea și îndeplinirea drepturilor și obligațiilor familiei și acoperirea nevoilor de bază.", "Contactul cu partenerul, îngrijitorii apropiați sau rudele care nu locuiesc în aceeași gospodărie ar trebui să intre sub incidența excepțiilor. Cu toate acestea, regula unu plus unu se aplică aici: doar o persoană poate vizita o altă gospodărie - și invers.", "Copiii nu sunt numărați aici, li se permite din cauza datoriei de supraveghere. În ceea ce privește călătoriile, Primăria Vienei spune că acest lucru „ar trebui reglementat cât mai consecvent posibil”. Baza este protecția populației.", "„Totul este subordonat acestui lucru”. Restricții de ieșire 24 de ore Pentru regiunea de est, restricțiile de ieșire se aplică toată ziua începând cu 1 aprilie, adică 24 de ore. După cum s-a descris mai sus, rămâne de văzut dacă acestea se vor aplica până la 6 sau 11 aprilie, așa cum a fost planificat inițial.", "Între timp s-a vorbit și despre 13 aprilie. Acest punct este încă subiectul negocierilor cu guvernatorii provinciali. Comerțul se închide Afacerile din est sunt din nou interzise să intre de la 1 aprilie.", "Dacă tot aveți nevoie de cadouri de Paște, va trebui să vă uitați în supermarketuri, farmacii sau magazine de benzinărie - acestea sunt scutite de închidere, ca și în cazul blocărilor anterioare. Cu toate acestea, li se permite doar să ofere ceea ce au altfel în gama tipică.", "Asta înseamnă: supermarketurilor nu le este permis să ofere jucării, flori sau orice altceva. Această regulă a cauzat probleme în blocările anterioare, deoarece companiile individuale au refuzat să o implementeze.", "Preluarea este încă permisă Luni au existat speculații cu privire la o posibilă interzicere a preluării în comerțul cu catering, deoarece, de exemplu, în centrul Vienei, mulțimi mari de oameni s-au format recent în fața barurilor la barurile lor în aer liber .", "În cameră s-a mai afirmat că Click & Collect - adică colectarea bunurilor comandate - este interzisă cu amănuntul. Ambele nu sunt incluse în proiectul actual. Prin urmare, colectarea ar trebui să fie permisă în continuare.", "Economia insistase asupra acestui lucru. Furnizorii de servicii se blochează, de asemenea, conform proiectului actual, furnizorii de servicii de îmbrățișare a corpului, cum ar fi coaforii din estul Austriei, sunt închise de la 1 până la 6 aprilie (sau mai mult).", "Nici o excursie la facilități de agrement Excursiile sau activitățile de Paște nu intră sub incidența regulii de excepție a restricțiilor de ieșire, în acest sens grădinile zoologice, muzeele, bibliotecile și alte facilități de agrement sunt, de asemenea, închise.", "Măștile FFP2 vor fi extinse De la 1 aprilie, va trebui să purtați și o mască FFP2 dacă nu sunteți singur într-o zonă interioară. Acest lucru se va aplica în special birourilor și altor locuri de muncă.", "S-ar putea să apară pauze sau alte reguli speciale pentru femeile gravide. Afară trebuie să purtați o mască FFP2 atunci când există mulțimi de oameni. Notă: articolul este actualizat constant." ]
}