{
  "id" : "X6a1UZ57",
  "url" : "https://kurier.at/kultur/rabl-stadler-wir-sind-nicht-gefaehrder-sondern-ermoeglicher/401200105",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:18:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4964353/46-168493103.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rabl-Stadler: „Wir sind nicht Gefährder, sondern Ermöglicher“",
  "articleTitleTranslated" : "Rabl-Stadler: „Nu suntem o amenințare, ci un facilitator”",
  "articleContent" : [ "Eine ausreichende Vorlaufzeit von drei bis vier Wochen und Testbereitschaft des Publikums:", "Für die heimische Kino- und Theaterbranche sind das Voraussetzungen für eine baldige Wiedereröffnung, die am Donnerstag im Rahmen einer Branchenrunde im „Öffnungs-Gipfel“ in der Wirtschaftskammer Wien diskutiert wurde.  :", "„Wir sind nicht Gefährder, sondern Ermöglicher“, unterstrich Helga Rabl-Stadler, Präsidentin der Salzburger Festspiele, den mehrmaligen Verweis auf Präventionskonzepte.", "Laut Christian Dörfler, Obmann des WKÖ-Fachverbands der Kino-, Kultur- und Vergnügungsbetriebe, sei die Kinobranche „absolut bereit, aufzusperren“. Wie eine deutsche Studie sowie eigene Messungen ergeben hätten, seien Kinosäle „absolut sicher“.", "Allerdings betonte er auch die „große Abhängigkeit von internationalen Märkten“. Es brauche weltweit eine gewisse Anzahl an offenen Kinos, damit die internationalen Verleiher überhaupt die Kinofilme freigeben.", "Diesen Umstand unterstrich auch Cineplexx-Geschäftsführer Christof Papousek. Immerhin bringe der Rückfluss aus der Kinoauswertung bis zu 50 Prozent der Einnahmen, weshalb zahlreiche Starttermine verschoben wurden, statt die Filme für Streaming-Plattformen freizugeben.", "„Wir wollen James Bond auf der großen Leinwand sehen und nicht auf 55-Zoll-Flachbildschirmen.“  Einer baldigen Öffnung der Kinos stehe aus seiner Sicht nichts im Wege.", "„Selbst bei einer Auslastung von 100 Prozent und wenn die Menschen keine Masken tragen, stellen Kinos nur ein mittleres Risiko dar“, verwies er auf Luftmessungen in Kinosälen. Daher hoffe er auf „sinnvolle, betrieblich durchsetzbare Vorgaben“.", "Eine Maskenpflicht im Saal oder Teststraßen vor den Kinokassen lehnt er ab. Eine ähnliche Regelung wie im Handel - 20 Quadratmeter pro Besucher - sei ebenfalls nicht sinnvoll. Mithilfe von - im Idealfall digital vorgelegten Tests - könne man eine deutlich höhere Auslastung zulassen.", "Das Testen werde künftig „ein Teil der Fortgehkultur“ sein, ist sich auch Julia Gaugusch-Prinz, Geschäftsführerin der Waldviertler Kinos, sicher. Wichtig werde es nun sein, dem Publikum „zu zeigen, was es verpasst hat“.", "„Ganz viele Branchen haben sich sehr gut vorbereitet“, verwies Georg Geczek, zuständig für die „Event Safety“ beim Wiener Roten Kreuz, auf die zahllosen eingereichten Präventionskonzepte der Kulturbranche.", "Einig waren sich alle Teilnehmer, dass es auch von der Eigenverantwortung der Besucher abhängen werde, einen reibungslosen Kino- oder Theaterbesuch zu ermöglichen. So könne es durchaus ein gangbarer Weg sein, die Häuser auch für jene zu öffnen, die „nur“ einen Schnelltest zu Hause gemacht haben.", "Der Wunsch nach Planungssicherheit dominierte schließlich auch die Diskussion der Vertreter aus dem Bereich Theater. „Es geht jetzt darum, mit diesem Virus zu leben“, unterstrich Veranstalter und Agent Georg Hoanzl.", "Es sei eine politische Entscheidung, „zu sagen, wenn die Pandemie vorbei ist“, aber ebenso eine politische Entscheidung, den Veranstaltern unter den gegebenen Voraussetzungen eine Perspektive zu bieten.", "Hier nannte er den Schutzschirm für Veranstalter als geeignetes Instrument.", "Franz Patay, Geschäftsführer der Vereinigten Bühnen Wien, pochte auf eine baldige konkrete Perspektive: „Es ist ja nicht so, dass man das Licht aufdreht und alles spielt.“ Es müssten schließlich auch wieder Spielpläne vorgelegt und Tickets verkauft werden.", "„Man braucht dafür bei großem Haus ungefähr sechs Wochen.“ Die wirtschaftliche Seite betonte unterdessen Christian Kircher, Geschäftsführer der Bundestheater Holding. Neben der Vorlaufzeit brauche es auch eine ausreichende Anzahl von Menschen, die man wieder bei den Vorstellungen begrüßen dürfe.", "„Vor 100 Leuten zu spielen, wäre in großen Häusern der wirtschaftliche Supergau.“ Er wünsche sich bei einer Öffnung „vernünftige und vertretbare Publikumszahlen“.", "Besonders überzeugt von den Präventionskonzepten zeigte sich Kabarettist und Theatermacher Michael Niavarani: „Ich glaube, dass man mit diesen Konzepten sogar im Lockdown öffnen könnte.“  " ],
  "articleContentTranslated" : [ "Un timp suficient de livrare de trei până la patru săptămâni și disponibilitatea publicului de a testa:", "Pentru industria internă a cinematografiei și teatrului, acestea sunt condițiile prealabile pentru o redeschidere timpurie, care a fost discutată joi ca parte a unei runde a industriei la „Summit-ul de deschidere” din Camera de Comerț din Viena. :", "„Nu suntem o amenințare, ci un factor de facilitare”, a spus Helga Rabl-Stadler, președinta Festivalului de la Salzburg, subliniind referința repetată la conceptele de prevenire.", "Potrivit lui Christian Dörfler, președintele asociației comerciale WKÖ pentru companiile de cinema, cultură și divertisment, industria cinematografică este „absolut pregătită să deblocheze”. După cum au arătat un studiu german și propriile noastre măsurători, sălile de cinema sunt „absolut sigure”.", "Cu toate acestea, el a subliniat și „marea dependență de piețele internaționale”. Este nevoie de un anumit număr de cinematografe deschise din întreaga lume pentru ca distribuitorii internaționali să lanseze filmele.", "Directorul general al Cineplexx, Christof Papousek, a subliniat, de asemenea, acest fapt. La urma urmei, fluxul de revenire din lansarea în cinematografie aduce până la 50 la sută din venituri, motiv pentru care numeroase date de început au fost amânate în loc de a lansa filmele pentru platformele de streaming.", "„Vrem să-l vedem pe James Bond pe marele ecran și nu pe ecranele plate de 55 de inci.” În opinia sa, nimic nu stă în calea deschiderii cinematografelor în curând.", "„Chiar și cu o capacitate de 100% și atunci când oamenii nu poartă măști, cinematografele reprezintă doar un risc mediu”, s-a referit la măsurătorile de aer din sălile de cinema. Prin urmare, el speră la „specificații semnificative, aplicabile din punct de vedere operațional”.", "El respinge cerința de mască în hol sau testează străzile din fața casei de bilete. O reglementare similară cu cea din comerțul cu amănuntul - 20 de metri pătrați pe vizitator - nu este, de asemenea, utilă. Cu ajutorul - în mod ideal testelor trimise digital - se poate permite o utilizare semnificativ mai mare.", "Julia Gaugusch-Prinz, director general al cinematografelor Waldviertel, este sigură că testarea va face „parte din cultura ieșirii” în viitor. Acum va fi important să „arătăm publicului ceea ce a ratat”.", "„Multe industrii s-au pregătit foarte bine”, a spus Georg Geczek, care este responsabil pentru „Siguranța evenimentelor” la Crucea Roșie din Viena, referindu-se la nenumăratele concepte de prevenire prezentate de industria culturală.", "Toți participanții au fost de acord că va depinde și de responsabilitatea personală a vizitatorilor de a permite o vizită lină la cinematograf sau teatru. Deci, ar putea fi o modalitate viabilă de a deschide casele celor care „doar” au făcut un test rapid acasă.", "Dorința de planificare a securității a dominat în cele din urmă discuția dintre reprezentanții din sectorul teatrului. „Ideea acum este să trăim cu acest virus”, a subliniat organizatorul și agentul Georg Hoanzl.", "Este o decizie politică să „spunem când s-a terminat pandemia”, dar și o decizie politică de a oferi organizatorilor o perspectivă în condițiile date.", "Aici a numit ecranul de protecție ca instrument potrivit pentru organizatori.", "Franz Patay, Managing Director al United Bühnen Wien, a insistat asupra unei perspective concrete în curând: „Nu este ca și cum ai aprinde luminile și ai juca totul.” În cele din urmă, programele trebuie prezentate din nou și biletele vândute.", "„Este nevoie de aproximativ șase săptămâni pentru o casă mare.” Între timp, Christian Kircher, director general al Bundestheater Holding, a subliniat latura economică. În plus față de timpul de livrare, este nevoie și de un număr suficient de oameni pentru a fi întâmpinați la spectacole.", "„A juca în fața a 100 de persoane ar fi o criză economică în casele mari.” El ar dori să vadă „un număr rezonabil și rezonabil de audiență” la deschiderea teatrului.", "Artistul de cabaret și producătorul de teatru Michael Niavarani era deosebit de convins de conceptele de prevenire: „Cred că cu aceste concepte ai putea chiar să te deschizi în blocaj”." ]
}