{
  "id" : "x6gG5Lgi",
  "url" : "https://kurier.at/wirtschaft/new-yorker-boerse-bereitet-delisting-von-china-telecom-vor/401144574",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T12:58:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850250/46-168923563.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "New Yorker Börse bereitet Delisting von China Telecom vor",
  "articleTitleTranslated" : "Bursa din New York pregătește radierea China Telecom",
  "articleContent" : [ "Die New Yorker Börse hat die Streichung von drei chinesischen Telekomfirmen vom Kurszettel in die Wege geleitet.", "Der Ausschluss von China Telecom, China Mobile und China Unicom (Hong Kong) beruht auf einer Verordnung des US-Präsidenten Donald Trump vom November, die US-Investitionen in vom chinesischen Militär kontrollierte Firmen verbietet.", "China hat die Maßnahme kritisiert, die einige der größten Firmen des Landes betrifft. Wann genau das Delisting erfolgen soll, war zunächst unklar. Offenbar wird den Firmen noch eine Frist für die Offenlegung der Beziehungen zum chinesischen Staat gewährt.", "Hintergrund der Maßnahme ist die aus Sicht der USA fehlende Transparenz von chinesischen Firmen. Den US-Behörden ist es schon lange ein Dorn im Auge, dass sich chinesische Konzerne nicht so tief wie üblich von US-Bilanzprüfern in die Bücher schauen lassen wollen." ],
  "articleContentTranslated" : [ "Bursa din New York a inițiat eliminarea a trei companii chineze de telecomunicații de pe lista de prețuri.", "Excluderea China Telecom, China Mobile și China Unicom (Hong Kong) se bazează pe o ordonanță emisă de președintele american Donald Trump în noiembrie, care interzice investițiile SUA în companii controlate de armata chineză.", "China a criticat această mișcare, care afectează unele dintre cele mai mari companii din țară. Inițial nu era clar când va avea loc exact radierea. Aparent, companiilor li se acordă încă un termen pentru dezvăluirea relațiilor lor cu statul chinez.", "Fundalul măsurii este lipsa de transparență a companiilor chineze din perspectiva SUA. De mult timp a fost un spin în partea autorităților americane că corporațiile chineze nu vor să fie privite în cărțile lor la fel de profund ca de obicei de către auditorii americani." ]
}