{
  "id" : "x6GmE6vz",
  "url" : "https://kurier.at/chronik/oesterreich/commerzialbank-pucher-will-unbedingt-in-ausschuss/401175472",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T08:23:35Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4559384/46-166248686.jpg",
  "imageCopyright" : "Georg Diener/Agentur Diener/Rudolf Schmied",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Commerzialbank: Pucher will „unbedingt in Ausschuss“",
  "articleTitleTranslated" : "Commerzialbank: Pucher vrea „absolut în comisie”",
  "articleContent" : [ "Martin Pucher spielte zeit seines Berufslebens in einer eigenen Liga. Nach eigenen Regeln wird morgen, Mittwoch, auch die Befragung des Bank-Gründers und Ex-Präsidenten des SV Mattersburg vor dem Untersuchungsausschuss zur Commerzialbank ablaufen.", "Der nach zwei Schlaganfällen 2015 und dem Crash von Bank und Fußballklub im Juli 2020 gesundheitlich schwer Gezeichnete muss dem U-Ausschuss des Landtags ab 10 Uhr nur gut 45 Minuten lang Rede und Antwort stehen und er bekommt dafür einen bequemeren Sessel als die anderen Zeugen.", "Das erachtet Uni-Professor Manfred Walzl nach einer neurologisch-psychiatrischen Begutachtung Puchers als „zwingend notwendig“. Um auf alle Eventualitäten vorbereitet zu sein, ist im Ausschuss-Saal auch ein Arzt anwesend.", "Die Krankenanstaltengesellschaft des Landes hat einen Notfall-Mediziner nominiert. Außerdem mussten die vier Landtagsklubs die Fragen vorab an Puchers Anwalt Norbert Wess übermitteln, weil Pucher nicht in der Lage sei, sich „ad hoc“ mit Fragen auseinanderzusetzen, heißt es im Gutachten.", "Die Untersuchung Puchers hatte der Ausschuss verlangt, nachdem er einer ersten Ladung Anfang November nicht nachgekommen war.", "Angesichts dieser Einschränkungen wird hinter den Kulissen schon geunkt, die Befragung der Zentralfigur der größten Pleite des Burgenlands mit 870 Millionen Euro Schaden könnte ein Schlag ins Wasser werden.", "„Das wird mehr eine Show für die Medien, der Output für den Ausschuss wird sich in Grenzen halten“, orakelt ein erfahrener Mandatar. SPÖ-Mandatar Roland Fürst möchte wissen, „wie Pucher 25 Jahre die Bankenaufseher hinters Licht führen konnte“.", "Patrik Fazekas (ÖVP) interessieren besonders die ominösen Geschenklisten der Bank mit Politikernamen. Die Grüne Regina Petrik fragt, wie es Pucher zustande brachte, die Aufsicht über die Eigentümergenossenschaft der Commerzialbank ans Land auszulagern.", "Und der Freiheitliche Alexander Petschnig hadert, denn „45 Minuten sind sehr wenig, ansonsten haben wir zweieinhalb Stunden Zeit“. Vielleicht werden es nicht einmal 45 Minuten.", "„Herr Pucher möchte unbedingt kommen und den Abgeordneten auch inhaltlich antworten und sich nicht entschlagen“, sagte sein Anwalt am Montag dem KURIER (Pucher ist auch Beschuldigter im Untreue-Ermittlungsverfahren der Staatsanwaltschaft).", "Aber Anwalt Norbert Wess schränkt auch ein: „Letztendlich wird man bis zum letzten Tag zuwarten müssen, da es ihm gesundheitlich leider nicht sehr gut geht“." ],
  "articleContentTranslated" : [ "Martin Pucher a jucat într-o ligă proprie de-a lungul vieții sale profesionale. Conform propriilor reguli, interogarea fondatorului și fostului președinte al SV Mattersburg în fața comisiei de anchetă a băncii comerciale va avea loc mâine, miercuri.", "După două accidente vasculare cerebrale în 2015 și prăbușirea băncii și a clubului de fotbal în iulie 2020, persoana care avea o stare gravă de sănătate a trebuit să răspundă comisiei U a parlamentului de stat timp de 45 de minute bune de la 10 dimineața și i s-a acordat scaun confortabil decât ceilalți martori.", "Potrivit unei evaluări neurologice-psihiatrice realizate de Puchers, profesorul universitar Manfred Walzl consideră că acest lucru este „absolut necesar”. Pentru a fi pregătit pentru toate eventualitățile, în sala de comisie este prezent și un medic.", "Societatea spitalicească a statului a numit un medic de urgență. În plus, cele patru cluburi parlamentare de stat au trebuit să transmită întrebările avocatului lui Pucher, Norbert Wess, în prealabil, deoarece Pucher nu a putut să se ocupe de întrebări „ad hoc”, potrivit raportului.", "Comitetul a cerut ancheta lui Puchers după ce acesta nu a respectat o cerere inițială la începutul lunii noiembrie.", "Având în vedere aceste restricții, există deja un punct din spatele scenei, chestionarea figurii centrale a celui mai mare faliment din Burgenland cu 870 milioane de euro daune ar putea fi o lovitură în apă.", "\"Va fi mai mult un spectacol pentru mass-media, rezultatele pentru comisie vor fi limitate\", a declarat un mandat experimentat. Mandatul SPÖ Roland Fürst vrea să știe „cum Pucher a reușit să păcălească supraveghetorii bancari timp de 25 de ani”.", "Patrik Fazekas (ÖVP) este interesat în mod deosebit de listele de cadouri cu numele politicienilor. Green Regina Petrik întreabă cum Pucher a reușit să externalizeze suprafața supravegherii cooperativei de proprietari Commerzialbank.", "Și liberalul Alexander Petschnig se ceartă, pentru că „45 de minute sunt foarte puține, altfel avem două ore și jumătate”. Poate că nici măcar nu vor dura 45 de minute.", "„Domnul Pucher ar dori să vină să răspundă parlamentarilor cu privire la conținut și să nu refuze”, a declarat luni avocatului său pentru KURIER (Pucher este, de asemenea, suspect în ancheta procurorului pentru infidelitate).", "Dar avocatul Norbert Wess restricționează, de asemenea: „În cele din urmă, va trebui să așteptați până în ultima zi, deoarece sănătatea lui nu este, din păcate, foarte bună”." ]
}