{
  "id" : "X7UXV0BT",
  "url" : "https://noe.orf.at/stories/3083155/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-01T13:19:44Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/31/crops/w=1280/800756_opener_279031_lpd_silvester.jpg?s=761b1234bc7251945188fa86e9c8ee63f47e2262",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Polizei erwischte Duo mit 136 Raketen",
  "articleTitleTranslated" : "Poliția a prins Duo cu 136 de rachete",
  "articleContent" : [ "Im Zuge einer Verkehrskontrolle hatten Polizeibeamte in Tresdorf mehrere Explosionsgeräusche wahrgenommen. Auf einem nahen Feld wurden kurz darauf zwei junge Männer im Alter von 19 und 21 Jahren mit einem ganzen Arsenal an Feuerwerkskörpern angetroffen.", "Die Polizisten stellten insgesamt 136 Feuerwerkskörper der Kategorien F2, F3 und F4 sicher. Laut Landespolizeidirektion handelte es sich um 78 Raketen der Kategorie F3 und 35 der Kategorie F4, für die das Duo keinen Sach- oder Fachkunde-Nachweis hatte.", "Zudem wurden 23 weitere Raketen beschlagnahmt, die vorerst noch nicht kategorisiert werden konnten.", "Die beiden Männer wurden wegen Verstößen nach dem Pyrotechnikgesetz und dem Covid-19-Maßnahmengesetz angezeigt.Polizei löst Corona-Party auf In Gloggnitz beendeten Beamte gegen 1.15 Uhr eine Silvesterparty in einem Plastikzelt im Innenhof eines Mehrparteienhauses, an der sieben Personen im Alter von 19 bis 23 Jahren teilgenommen hatten.  ", "Eine Streife wurde zuvor wegen der abgeschossenen Feuerwerkskörper aufmerksam. Die Beteiligten wurden deshalb auch nach dem Covid-19-Maßnahmengesetz und dem Pyrotechnikgesetz angezeigt, berichtete die Landespolizeidirektion.", "In Kreuth-Rappoltenkirchen (Bezirk Tulln) hatte ein Gastronomiebetrieb widerrechtlich geöffnet und schenkte Getränke aus. Es kam ebenfalls zu Anzeigen nach dem Covid-Maßnahmengesetz.", "In Baden verletzte eine alkoholisierte 45-Jährige hingegen einen Beamten und wurde wegen Widerstand gegen die Staatsgewalt angezeigt.13-Jährige stürzt aus Fenster In Brunn am Gebirge (Bezirk Mödling) stürzte in der Neujahrsnacht eine 13-Jährige aus einem Fenster eines Einfamilienhauses.", "Das Mädchen erlitt schwere Verletzungen und wurde ins Unfallkrankenhaus Wien-Meidling eingeliefert. Laut Polizei war der Teenager aus dem ersten Stockwerk und etwa vier Meter abgestürzt. Die 13-Jährige soll sich zuvor allein in einem Zimmer aufgehalten haben.", "Eine Gleichaltrige und ein zwölf Jahre altes Mädchen entdeckten den Unfall, als sie in den Raum zurückkehrten. In dem Einfamilienhaus waren der Landespolizeidirektion zufolge zudem ein 16-Jähriger und eine 15-Jährige zugegen.", "Die Kinder und Jugendlichen sind allesamt im Bezirk Mödling wohnhaft.Cobra-Einsatz nach Schussabgabe Eine Schussabgabe bei einem Nachbarschaftsstreit führte am Neujahrstag zu einem Cobra-Einsatz in Aspangberg-St.", "Peter (Bezirk Neunkirchen). Warum der Streit in den Mittagsstunden eskaliert war, stand vorerst nicht fest. In die zunächst verbale Auseinandersetzung samt ebenfalls verbaler Drohung waren laut Polizei einerseits ein 31-Jähriger, andererseits ein 27-Jähriger und dessen Schwester (26) verwickelt.", "Die Frau habe dann das Gewehr ergriffen, das zuvor ihr Bruder in Händen gehalten hatte, und einen Schuss ins Erdreich abgegeben. Laut Holub wurde ein vorläufiges Waffenverbot ausgesprochen, das Gewehr sichergestellt.", "Verletzt wurde niemand.", "Nach Abschluss der Einvernahmen der Beschuldigten auf der Polizeiinspektion Aspang wird Anzeige an die Staatsanwaltschaft Wiener Neustadt wegen gefährlicher Drohung erstattet.Ruhige Silvesternacht für Einsatzkräfte Generell zog die Polizei nach der Silvesternacht eine „weitgehend positive“ Bilanz.", "Im Vergleich zu den Vorjahren sei es weitgehend ruhig gewesen, hieß es. Auch für die Rettungsdienste verlief die Nacht heuer vergleichsweise ruhig.", "Mit 208 Notfalleinsätzen sei es „eine der ruhigsten“ Nächte der vergangenen Jahre gewesen, heißt es in einer ersten Bilanz von Rettung und Feuerwehr – mehr dazu in Ruhige Silvesternacht für Einsatzkräfte (noe.ORF.at; 1.1.2021)." ],
  "articleContentTranslated" : [ "În cursul unui control al traficului, polițiștii din Tresdorf auziseră mai multe zgomote de explozie. La scurt timp după aceea, doi tineri, în vârstă de 19 și 21 de ani, au fost găsiți într-un câmp din apropiere, cu un arsenal de artificii.", "Poliția a confiscat un total de 136 focuri de artificii din categoriile F2, F3 și F4. Potrivit Direcției Poliției de Stat, au existat 78 de rachete din categoria F3 și 35 din categoria F4, pentru care duo-ul nu avea dovezi ale cunoștințelor tehnice sau de specialitate.", "În plus, au fost confiscate alte 23 de rachete care nu au putut fi clasificate pentru moment.", "Cei doi bărbați au fost denunțați pentru încălcarea Legii pirotehnicii și a Legii măsurilor Covid-19. Poliția dizolvă petrecerea Corona În Gloggnitz, oficialii au încheiat petrecerea de Revelion în jurul orei 1:15 dimineața într-un cort din plastic în curtea unui bloc de apartamente, la care au participat șapte persoane cu vârsta cuprinsă între 19 și 19 ani. Acum 23 de ani.", "O patrulă a aflat anterior de focurile de artificii care au fost doborâte. Prin urmare, părțile implicate au fost raportate și în conformitate cu Legea privind măsurile Covid 19 și Legea pirotehnică, a raportat departamentul de poliție de stat.", "În Kreuth-Rappoltenkirchen (districtul Tulln) un restaurant deschisese ilegal și servea băuturi. Au existat, de asemenea, rapoarte în temeiul Legii măsurilor Covid.", "Cu toate acestea, în Baden, un băiat de 45 de ani a rănit un funcționar și a fost denunțat că a rezistat violenței de stat.Un tânăr de 13 ani cade pe o fereastră În Brunn am Gebirge (districtul Mödling) un tânăr de 13 ani a căzut pe fereastra unei case familiale în noaptea de Revelion.", "Fata a suferit răni grave și a fost internată la spitalul de traume din Vienna-Meidling. Potrivit poliției, adolescentul era de la primul etaj și a căzut la aproximativ patru metri. Se spune că tânărul de 13 ani a mai fost singur într-o cameră.", "Un coleg și o fetiță de doisprezece ani au descoperit accidentul când s-au întors în cameră. Potrivit sediului poliției de stat, în casa unifamilială erau prezenți și un tânăr de 16 ani și unul de 15 ani.", "Copiii și adolescenții locuiesc cu toții în cartierul Mödling. Desfășurarea cobrei după împușcare O împușcare într-o dispută de cartier a dus la o desfășurare a cobrei în Aspangberg-St.", "Peter (raionul Neunkirchen). Motivul pentru care disputa a escaladat după-amiaza nu a fost clar la început. Potrivit poliției, un tânăr de 31 de ani, pe de altă parte, un tânăr de 27 de ani și sora lui (26) au fost implicați în argumentul inițial verbal, care a inclus și o amenințare verbală.", "Femeia a apucat apoi pușca pe care fratele ei o ținuse anterior în mâinile sale și a tras o lovitură în pământ. Potrivit lui Holub, s-a impus interzicerea temporară a armelor și pușca a fost confiscată.", "Nimeni nu a fost rănit.", "După interogatoriile suspecților la secția de poliție Aspang, a fost depusă o plângere către procurorul public din Wiener Neustadt din cauza amenințărilor periculoase.Liniște de Revelion pentru serviciile de urgență În general, poliția a tras un bilanț „în mare măsură pozitiv” după Revelion.", "În comparație cu anii precedenți, a fost în mare parte liniștită, se spune. Noaptea a fost, de asemenea, relativ liniștită pentru serviciile de urgență din acest an.", "Cu 208 operațiuni de urgență, a fost „una dintre cele mai liniștite” nopți din ultimii ani, potrivit unui bilanț inițial al brigăzii de salvare și pompieri - mai multe despre asta în ajunul Anului Nou liniștit pentru serviciile de urgență (noe.ORF.at; 1.1.2021)." ]
}