{
  "id" : "x8N8lp8I",
  "url" : "https://kurier.at/politik/inland/corona-plan-von-tuerkis-gruen-sinn-der-massentests-in-der-slowakei-umstritten/401100474",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T14:06:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Plan von Türkis-Grün: Sinn der Massentests in der Slowakei umstritten",
  "articleTitleTranslated" : "Plan Corona Turcoaz-Verde: Semnificația testelor de masă din Slovacia este controversată",
  "articleContent" : [ "Der Premier ließ sich davon nicht beirren: \"In einer Situation, wenn ihnen das Haus brennt, schauen sie doch nicht, ob der Topf zum Suppenkochen gekauft wurde.", "Sie werden einfach damit löschen.\"  Die Art der Tests ist aber längst nicht der einzige Streitpunkt des Massen-Projekts.  Das Ganze war faktisch eine Blitz-Aktion von Matovic.", "Nachdem alle Corona-Auflagen samt dem Anfang Oktober ausgerufenen Notstand und dem nachfolgenden Versammlungsverbot keinerlei Wirkung zeigten und die Zahl täglicher Neuinfektionen Mitte Oktober auf über 2.000 stieg, startete der Premier seine Gegenoffensive.", "Matovic hat das Megaprojekt mit dem Namen \"Gemeinsame Verantwortung\" am 17.  Oktober angekündigt, erste Einzelheiten wurden zwei Tage danach bekannt gegeben und noch am selben Tag stimmte auch das Kabinett zu.", "Nicht ganz freiwillig Rund vier Millionen Slowaken, alle Einwohner über zehn Jahre, sollten auf Corona getestet werden, mindestens zwei Mal.  Organisatorisch werde das Projekt die Armee betreuen.", "Nicht einmal Präsidentin Zuzana Caputova, eigentliche Oberbefehlshaberin der Armee, wurde von Matovic in voraus unterrichtet, was für Diskrepanzen zwischen den zwei höchsten Verfassungsträgern des Landes sorgte.", "Zudem stellte sich heraus, dass die Regierung bereits 13 Millionen Antigen-Tests für knapp 60 Millionen Euro - ohne öffentliche Beschaffung - eingekauft hatte.", "Ein Pilot-Test sollte in nur vier Tagen in der Nordslowakei stattfinden, verkündete Matovic.  Öffentlichkeit, viele Experten und Politiker zeigten sich geschockt.", "Vor allem, nachdem sich sehr bald zeigte, dass die \"freiwillige\" Beteiligung am Massentesten nicht so ganz freiwillig sein wird.  Denn nicht nur Personen mit einem positiven Testergebnis sollten für zehn Tage in Quarantäne, auch alle, die sich dem Test nicht unterzogen haben. 3,6 Millionen Slowaken getestet Das Pilot-Testen in vier nordslowakischen Bezirken mit besonders vielen Infizierten wurde mit enormem Einsatz der Verteidigungskräfte, Selbstverwaltungen und Mediziner in vier Tagen auf die Beine gestellt.", "Zwischen 23. und 25.  Oktober wurden dabei knapp 141.000 Bewohner durchgetestet, 91 Prozent der Zielgruppe.  Bei nahezu 5.600, also 3,97 Prozent, haben dabei die Antigen-Tests eine Covid-19-Infektion nachgewiesen.", "Ermutigt vom ersten Erfolg, setzte Matovic seinen Plan fort.  Eine Woche darauf wurde schon die ganze Slowakei getestet.  Trotz heftiger Proteste der Ärztekammer, dass die Mediziner, die als einzige berechtigt wären in den knapp 5.000 Testlokalen die Abstriche zu machen, dem angeschlagenen Gesundheitswesen extrem fehlen würden.", "Schließlich wurden am 31.  Oktober und 1.  November rund 3,6 Millionen Menschen in der ersten landesweiten Runde durchgetestet.  Über 38.000 waren positiv, also 1,06 Prozent.", "Eine Woche darauf waren über zwei Millionen Slowaken getestet, 13.500 davon positiv, was rund 0,66 Prozent bedeutet.  Das Nachtesten gab es allerdings nur noch in 45 Bezirken, in denen die Infektionsrate eine Woche zuvor bei über 0,7 Prozent lag.", "Zweite Testrunde am 22.  November Premier Matovic und seine Regierung feierten den sichtbaren Rückgang der Infektionen ebenso wie die hohe \"freiwillige\" Beteiligung der Bürger als enormen Erfolg.", "Wie viele Slowaken aber zu den Tests gekommen waren, nur weil sie am folgenden Montag zur Arbeit oder einkaufen wollten, was nur mit einem negativen Ergebnis möglich war, bleibt unbekannt.", "Ein weiteres landesweites Nachtesten dürfte es aber nicht mehr geben.  Angekündigt ist noch eine Testrunde am 21. und 22.  November, allerdings nur noch in rund 500 konkreten Gemeinden, in denen in der vorherigen Runde über ein Prozent Erkrankter festgestellt wurde.", "Betreffen sollte dies rund 400.000 Menschen." ],
  "articleContentTranslated" : [ "Premierul nu a fost descurajat: „În situația în care casa ta este pe foc, nu te uita să vezi dacă oala a fost cumpărată pentru a face supă.", "Pur și simplu îl veți șterge cu el. \"Tipul de teste nu este în niciun caz singurul punct de dispută din proiectul de masă. Întreaga chestiune a fost de fapt o acțiune fulgerată a lui Matovic.", "După ce toate cerințele Corona, inclusiv starea de urgență declarată la începutul lunii octombrie și interzicerea ulterioară a adunărilor, nu au avut efect și numărul de noi infecții a crescut la peste 2.000 la mijlocul lunii octombrie, premierul și-a început contraofensiva.", "Matovic a anunțat mega-proiectul numit „Responsabilitate comună” pe 17 octombrie, primele detalii au fost anunțate două zile mai târziu, iar cabinetul a fost aprobat în aceeași zi.", "Nu în totalitate voluntară Aproximativ patru milioane de slovaci, toți rezidenți peste zece ani, ar trebui să fie testați pentru Corona, cel puțin de două ori. Din punct de vedere organizațional, proiectul va avea grijă de armată.", "Chiar și președintele Zuzana Caputova, actualul comandant șef al armatei, nu a fost informat în prealabil de Matovic, ceea ce a provocat discrepanțe între cei doi înalți oficiali constituționali din țară.", "În plus, s-a dovedit că guvernul cumpărase deja 13 milioane de teste antigenice pentru aproape 60 de milioane de euro - fără achiziții publice.", "Un test pilot ar trebui să aibă loc în nordul Slovaciei în doar patru zile, a anunțat Matovic. Publicul, mulți experți și politicieni au fost șocați.", "Mai ales după ce a devenit curând evident că participarea „voluntară” la testarea în masă nu va fi în întregime voluntară. Deoarece nu numai persoanele cu un rezultat pozitiv al testului ar trebui să fie în carantină timp de zece zile, ci și toți cei care nu au fost supuși testului. 3,6 milioane de slovaci testați Testarea pilot în patru districte din nordul Slovaciei, cu un număr deosebit de mare de persoane infectate, a fost înființată în patru zile, cu eforturi enorme de către forțele de apărare, guvernele locale și profesioniștii din domeniul medical.", "În perioada 23-25 octombrie au fost testați aproape 141.000 de rezidenți, 91% din grupul țintă. În aproape 5.600, adică 3,97%, testele antigenului au detectat o infecție cu Covid 19.", "Încurajat de primul succes, Matovic și-a continuat planul. O săptămână mai târziu, întreaga Slovacie a fost testată. În ciuda protestelor violente din partea Asociației Medicale, conform căreia medicii, care ar fi singurii autorizați să facă compromisuri în cele aproape 5.000 de locații de testare, ar lipsi extrem de mult în sistemul de sănătate aflat în dificultate.", "În cele din urmă, pe 31 octombrie și 1 noiembrie, aproximativ 3,6 milioane de persoane au fost testate în prima rundă la nivel național. Peste 38.000 au fost pozitive, sau 1,06 la sută.", "O săptămână mai târziu, peste două milioane de slovaci au fost testați, 13.500 dintre ei pozitivi, ceea ce înseamnă în jur de 0,66 la sută. Testarea de urmărire a fost disponibilă numai în 45 de districte, în care rata infecției cu o săptămână mai devreme era de peste 0,7 la sută.", "A doua rundă de teste din 22 noiembrie, prim-ministrul Matovic și guvernul său au sărbătorit declinul vizibil al infecțiilor, precum și participarea ridicată „voluntară” a cetățenilor ca un succes enorm.", "Câți slovaci au venit la teste doar pentru că doreau să meargă la muncă sau să meargă la cumpărături luni următoare, ceea ce a fost posibil doar cu un rezultat negativ, rămâne necunoscut.", "Cu toate acestea, nu ar trebui să existe alte testări la nivel național. O altă rundă de testare a fost anunțată în 21 și 22 noiembrie, dar numai în aproximativ 500 de municipalități specifice, în care peste un procent dintre bolnavi au fost găsiți în runda precedentă.", "Acest lucru ar trebui să afecteze în jur de 400.000 de oameni." ]
}