{
  "articleContent" : [ "Wenn der fade Winter da ist, sitzt Jamaica Kincaid in der Badewanne und studiert den „Ronniger Saatkartoffelkatalog“ . Saatkartoffel! Großes Glück! Sie gilt als nobelpreisverdächtig.", "Geboren auf der Karibikinsel Antigua hat die Amerikanerin rund ums Haus in Vermont, ohne es anfangs zu merken, einen Garten angelegt, der wie eine Karte der karibischen Inseln und des Meeres ist. Eine Übung des Erinnerns.", "Eine Möglichkeit, zur Vergangenheit zu finden. Der Schweizer Kampa Verlag legt Jamaica Kincaids Werk auf – zum Teil erstmalig auf Deutsch. Ihr Gartenbuch ist 21 Jahre alt, „Mister Potter“ 19 Jahre. Ihr leiblicher Vater hieß Potter.", "Sie kannte ihn nicht, Mutter lief ihm davon, da war das Baby noch im Bauch. Der Roman – mit manchmal übertriebenen Thomas Bernhard’schen Wiederholungen – hätte ursprünglich mit dem Satz beginnen sollen: „Mr.", "Potter war mein Vater, der Name meines Vaters war Potter.“ Aber die folgende Leere wäre zu groß gewesen. (Der Satz kommt später, 100 Mal.) Deshalb scheint am Anfang lieber die Sonne („Und an jenem Tag stand die Sonne dort, wo sie auch sonst stand), denn es ist eine universelle Geschichte.", "Ob sie mit ständigem Einhämmern und nur wenig Inhalt einen Sog entwickelt oder auch geduldige Leser nervt, ist Geschmackssache (wie gelbe Pfingstrosen). Die Welt hat Potter produziert, bei armen Leuten.", "Er kann nicht schreiben, er kann nicht lesen, er staunt über nichts, will nichts wissen, nichts über sich selbst. Er arbeitet als Chauffeur, er zeugt mit vielen Frauen viele Kinder, immer Mädchen, die eine Nase haben, die der seinen gleicht.", "Er hat keine eigenen Gedanken. Jamaica war vier, als sie von ihrer Mutter zu ihm geschickt wurde, um Sixpence für einen Schreibblock zu erbitten. Sie winkte. Er weigerte sich, sie zu sehen. Nur im Buch „Mister Potter“ ist sie dem Vater nahe.", "Jamaica Kincaid: „Mister Potter“ Übersetzt von Anna Leube und Wolf Heinrich Leube. Kampa Verlag. 224 Seiten. 22,60 Euro Jamaica Kincaid: „Mein Garten(Buch)“ Übersetzt von Renate Orth-Guttmann. Kampa Verlag. 272 Seiten. 22,60 Euro" ],
  "articleContentTranslated" : [ "Când ajunge iarna blândă, Jamaica Kincaid stă în cadă și studiază „catalogul de cartofi de semințe Ronniger”. Seminte de cartofi! Mult noroc! Este considerat a fi un câștigător al premiului nobil.", "Născut pe insula Antigua din Caraibe, americanul a creat o grădină în jurul casei din Vermont fără să-și dea seama, care este ca o hartă a insulelor din Caraibe și a mării. Un exercițiu de amintire.", "O modalitate de a găsi trecutul. Elvețianul Kampa Verlag publică lucrarea lui Jamaica Kincaid - unele în limba germană pentru prima dată. Cartea ei de grădinărit are 21 de ani, „Mister Potter” 19 ani. Tatăl ei de naștere se numea Potter.", "Nu l-a cunoscut, mama a fugit în timp ce copilul era încă în stomac. Romanul - cu repetări uneori exagerate ale lui Thomas Bernhard - ar fi trebuit inițial să înceapă cu propoziția: „Mr.", "Potter era tatăl meu, numele tatălui meu era Potter. ”Dar golul care a urmat ar fi fost prea mare. (Propoziția vine mai târziu, de 100 de ori.) De aceea soarele preferă să strălucească la început („Și în acea zi soarele era acolo unde era altfel), pentru că este o poveste universală.", "Dacă creează o aspirație cu ciocănit constant și conținut redus sau dacă enervează cititorii pacienți este o chestiune de gust (cum ar fi bujorii galbeni). Lumea l-a făcut pe Potter, oameni săraci.", "Nu poate scrie, nu poate citi, nu este uimit de nimic, nu vrea să știe nimic, nimic despre el însuși. Lucrează ca șofer, are mulți copii cu multe femei, mereu fete cu un nas care este ca al lui.", "Nu are gânduri proprii. Jamaica avea patru ani când mama ei a trimis-o să ceară șase pence pentru un bloc de hârtie. Ea a făcut semn cu mâna. A refuzat s-o vadă. Doar în cartea „Mister Potter” este aproape de tatăl ei.", "Jamaica Kincaid: „Mister Potter” Traducere de Anna Leube și Wolf Heinrich Leube. Editura Kampa. 224 pagini. 22,60 Euro Jamaica Kincaid: „Grădina mea (carte)” Traducere de Renate Orth-Guttmann. Editura Kampa. 272 pagini. 22,60 euro" ],
  "articleId" : "X9Ap4aT7",
  "articleTitle" : "Der Garten, der Jamaica Kincaid an das Meer erinnert",
  "articleTitleTranslated" : "Grădina care amintește Jamaica Kincaid de mare",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "category" : "CULTURE",
  "id" : "X9Ap4aT7",
  "imageCopyright" : "imago images/TT/Fredrik Sandberg/TT via www.imago-images.de",
  "imageUrl" : "https://image.kurier.at/images/original/5948523/46-175739023.jpg",
  "publishedOn" : "2021-04-03T04:05:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/kultur/buch/der-garten-der-jamaica-kincaid-an-das-meer-erinnert/401339106"
}