{
  "id" : "X9mwZIOX",
  "url" : "https://kurier.at/chronik/oesterreich/3815-neuinfektionen-in-oesterreich/401119194",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T11:16:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "3.815 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "3.815 noi infecții în Austria",
  "articleContent" : [ "Außerdem wurden von Donnerstag auf Freitag 5.648 Genesene gemeldet. 49.819 Menschen sind in Österreich aktuell infiziert.  Die Zahl der Neuinfektionen ist auch heute im Vergleich zu gestern leicht gesunken. 3.815 wurden von Donnerstag auf Freitag gemeldet.", "Außerdem gibt es 5.648 Genesene. 49.819 Menschen sind in Österreich aktuell infiziert.  Erstmals seit 4.11. liegt die Zahl der aktuell Infizierten damit wieder unter 50.000. ", "Weniger Infizierte in Spitalsbehandlung Derzeit befinden sich 3.980 Personen aufgrund des Coronavirus in krankenhäuslicher Behandlung und davon werden 642 auf Intensivstationen behandelt.", "Damit mussten erstmals seit exakt drei Wochen wieder weniger als 4.000 Menschen aufgrund einer Coronavirus-Infektion im Krankenhaus behandelt werden. Am 13.  November waren es 3.922 gewesen.  Im Vergleich zum Donnerstag bedeutet das außerdem einen Rückgang von 102 Patientinnen und Patienten.", "Auf den Intensivstationen lagen eben 642 Erkrankte, am Donnerstag waren es noch 668 gewesen. 113 Todesfälle Dramatisch hoch mit weit über 100 war zum wiederholten Mal die Zahl der gemeldeten Toten. Die meisten Menschen starben in der Steiermark (23), Oberösterreich (22) und Kärnten (21).", "Im Schnitt wurden in der vergangenen Woche österreichweit jeden Tag rund 109 Todesopfer vermeldet. In den vergangenen sieben Tagen kamen 765 Tote hinzu. Der Großteil der Infizierten - knapp 70 Prozent - starb seit Anfang November.", "Mehr als 2.500 Tote wurden seither gemeldet. Anschobers Zielsetzung  Gesundheitsminister Rudolf Anschober (Grüne) gab als Zielwert der Neuinfektionen für nächsten 14 Tagen eine Reduktion auf beinahe ein Viertel aus.", "\"Wir müssen in den nächsten zwei Wochen die Zahl der täglichen Neuinfektionen weiter in Richtung von 1.000 Fällen drastisch verringern\", meinte er in einer Aussendung. \"Die Situation in den Intensivstationen ist jedoch nach wie vor von einer starken Überlastung geprägt.", "Wir müssen das Ziel erreichen, bis Weihnachten die Zahl der Covid-Patientinnen und -Patienten in den Intensivstationen in Richtung 200 abzusenken.", "Erst dann kann die Überlastung so stark verringert werden, dass ausreichend Ressourcen für ein Nachholen der jetzt verschobenen Operationen geschaffen werden können\", betonte Anschober.", "Denn ab Jänner wird aufgrund der Grippewelle eine zusätzliche Belastung der Intensivstationen von zehn bis 15 Prozent erwartet.", "Die Analyse der heutigen Zahlen zeige, dass es zumindest eine Woche braucht, dass nach den Neuinfektionen auch die Zahl der Aufnahmen in den Normalstationen zu sinken beginnt, konstatierte Anschober.", "Wieder mit einiger Verzögerung von zumindest einer Woche sinke die Zahl der schwererkrankten Covid-Patienten auf Intensivstationen und als nächste mit einer weiteren zeitlichen Verzögerung die Zahl der Todesfälle.", "Die Sieben-Tages-Inzidenz pro 100.000 Einwohner in Österreich lag am Freitag erstmals seit 30.  Oktober wieder unter 300.  Sie betrug - zwei Tage vor Beginn des Lockdown light - 294,9. Anfang des Monats war sie österreichweit noch bei über 500 gelegen.", "Zahlen aus den Bundesländern Burgenland: 123 Kärnten: 316 Niederösterreich: 635 Oberösterreich: 746 Salzburg: 324 Steiermark: 630 Tirol: 300 Vorarlberg: 127 Wien: 614 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "În plus, 5.648 de persoane recuperate au fost raportate de joi până vineri. 49.819 persoane sunt infectate în prezent în Austria. Numărul de noi infecții a scăzut ușor astăzi față de ieri. 3.815 au fost raportate de joi până vineri.", "Sunt, de asemenea, 5.648 recuperate. 49.819 persoane sunt infectate în prezent în Austria. Pentru prima dată de la 4 noiembrie. numărul celor infectați în prezent este din nou sub 50.000.", "Mai puțini oameni infectați în tratamentul spitalului În prezent, 3.980 de persoane sunt tratate în spital din cauza coronavirusului și 642 dintre aceștia sunt tratați în unități de terapie intensivă.", "Pentru prima dată în exact trei săptămâni, mai puțin de 4.000 de persoane au trebuit să fie tratate în spital pentru o infecție cu coronavirus. Pe 13 noiembrie erau 3.922. Comparativ cu joi, aceasta înseamnă și o scădere de 102 pacienți.", "În unitățile de terapie intensivă erau doar 642 de persoane bolnave; joi erau 668. 113 decese Numărul deceselor raportate a fost din nou dramatic ridicat, cu peste 100. Majoritatea oamenilor au murit în Stiria (23), Austria Superioară (22) și Carintia (21).", "În medie, în ultima săptămână au fost raportate aproximativ 109 decese în toată Austria. În ultimele șapte zile, s-au adăugat 765 de decese. Majoritatea celor infectați - aproape 70% - au murit de la începutul lunii noiembrie.", "De atunci au fost raportate peste 2.500 de decese. Obiectivul Anschober Ministrul Sănătății Rudolf Anschober (verzi) a stabilit valoarea țintă a noilor infecții pentru următoarele 14 zile să fie o reducere la aproape un sfert.", "\"Trebuie să reducem drastic numărul de noi infecții în fiecare zi în direcția a 1.000 de cazuri în următoarele două săptămâni\", a spus el într-o transmisie. „Cu toate acestea, situația din secțiile de terapie intensivă este încă caracterizată de o supraîncărcare severă.", "Trebuie să atingem obiectivul de a reduce numărul de pacienți cu Covid din unitățile de terapie intensivă la 200 până la Crăciun.", "Abia atunci supraîncărcarea poate fi redusă într-o asemenea măsură încât să poată fi create resurse suficiente pentru a prelua operațiunile care au fost acum amânate \", a subliniat Anschober.", "Deoarece din ianuarie, se așteaptă o povară suplimentară de zece până la 15 la sută pentru unitățile de terapie intensivă din cauza valului de gripă.", "Analiza numerelor de astăzi arată că este nevoie de cel puțin o săptămână pentru ca numărul internărilor în secțiile normale să înceapă să scadă după noile infecții, a declarat Anschober.", "Din nou, cu o întârziere de cel puțin o săptămână, numărul pacienților cu Covid grav bolnavi din unitățile de terapie intensivă scade și apoi cu o altă întârziere, numărul deceselor.", "Incidența de șapte zile la 100.000 de locuitori în Austria a fost sub 300 pentru prima dată vineri de la 30 octombrie. Era 294,9 - cu două zile înainte de începerea luminii de blocare. La începutul lunii, în Austria erau încă peste 500.", "Cifre din statele federale Burgenland: 123 Carintia: 316 Austria Inferioară: 635 Austria Superioară: 746 Salzburg: 324 Stiria: 630 Tirol: 300 Vorarlberg: 127 Viena: 614 Spitalizări în Austria Capacitățile spitalelor sunt decisive pentru măsurile în vigoare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”. Decese în Austria Puncte fierbinți Corona în Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district.", "Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea. Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale.", "Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara. Un răspuns la aceasta poate fi rata pozitivă din teste.", "În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}