{
  "sourceCountry" : "austria",
  "articleTitle" : "Zeitzeuge George Newman (1924–2020) verstorben",
  "targetLanguage" : "romanian",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "publisher" : "kurier.at",
  "articleContent" : [ "Der Musikverleger, 1938 aus Wien geflüchtet, schrieb in der Nachkriegszeit auch für den KURIER Wieder ist die Reihe jener, die aus erster Hand über das Schicksal der jüdischen Bevölkerung Wiens zur NS-Zeit erzählen können, um eine Stimme ärmer geworden: Der Musikverleger George Newman, am 18. 1. 1924 als Hans Neumann in Wien geboren, ist 96-jährig in Wimbledon gestorben.", "Das teilte seine Tochter Helena, Europa-Chefin des Auktionshauses Sotheby’s, mit. 2013 hatte sie ihren Vater erstmals auf einer Reise nach Wien begleitet: Anrührend erzählte der Senior dem KURIER damals vom „Anschluss“ – seine Erinnerung an die jubelnden Menschen, die am Währinger Haus der Neumanns vorbeimarschierten und den Bewohnern „Euch werden wir’s zeigen“ zuriefen, schien so frisch wie 75 Jahre zuvor.", "Neumann emigrierte noch im März 1938 nach London, wo er sich als Musikverleger einen Namen machte.  Er schrieb als Korrespondent auch Musikkritiken für den KURIER (damals noch „Wiener KURIER“) und spielte privat Viola: „Er verkörperte die liberale, säkulare jüdische Kultur, die die Nazis zu vernichten suchten“, sagt Helena Newman.", "Seine Lebenserinnerungen hielt Newman in dem Buch \"Finding Harmony - A Family's Journey across Europe and Beyond\" (2013) fest. © Bild: EPA/ALBA VIGARAY Dass es George Newman sehr freute, wie seine Tochter als Kunstexpertin reüssierte, konnte der Autor dieses Artikels im Juni 2016 in London aus erster Hand miterleben: Helena Newman, die als Chefexpertin für \"Impressionismus und Moderne\" zuvor auch schon mehrere spektakuläre Auktionen, u. a. von Werken Gustav Klimts und Egon Schieles, in die Wege geleitet hatte, stand damals erstmals bei der großen Abendauktion von Sotheby's London selbst am Pult und nahm die Gebote entgegen - als erste Frau in der Geschichte des Unternehmens durfte sie eine solche Abendauktion leiten.", "George Newman saß in der ersten Reihe des Auktionssaals.  George Newmans Vater, der Anwalt Paul Neumann, war an der Gründung des Paul Zsolnay Verlags beteiligt gewesen.", "So kamen u. a.  Widmungsexemplare von Franz Werfel und Robert Musil in Newmans Besitz.  Dass die Österreichische Nationalbibliothek diese 2013 erwarb und nun bewahrt, machte Newman stolz." ],
  "id" : "X9TlSFkw",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/zeitzeuge-george-newman-1924-2020-verstorben/401091987",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Martorul contemporan George Newman (1924–2020) a decedat",
  "articleContentTranslated" : [ "Editorul de muzică, care a fugit de Viena în 1938, a scris și pentru KURIER în perioada postbelică. Din nou, numărul celor care pot spune direct despre soarta populației evreiești din Viena în epoca nazistă a pierdut o voce: editorul de muzică George Newman , născut la 18 ianuarie 1924 ca Hans Neumann la Viena, a murit la vârsta de 96 de ani la Wimbledon.", "Acest lucru a fost anunțat de fiica sa Helena, șefa europeană la casa de licitații Sotheby’s. În 2013, ea l-a însoțit pe tatăl ei într-o călătorie la Viena pentru prima dată: seniorul i-a spus KURIER despre „Anschluss” - amintirea lui despre oamenii care au înveselit care au defilat pe lângă casa Neumanns din Währingen și au strigat „Vă vom arăta”, părea la fel de proaspăt ca 75 de ani înainte.", "Neumann a emigrat la Londra în martie 1938, unde și-a făcut un nume ca editor de muzică. În calitate de corespondent, a scris și recenzii muzicale pentru KURIER (pe atunci încă „Wiener KURIER”) și a cântat viola în privat: „El a întruchipat cultura evreiască liberală, laică pe care naziștii au încercat să o distrugă”, spune Helena Newman.", "Newman și-a înregistrat memoriile în cartea „Finding Harmony - A Family's Journey across Europe and Beyond” (2013). © Imagine: EPA / ALBA VIGARAY Autorul acestui articol a putut vedea în mod direct că George Newman a fost încântat să vadă succesul fiicei sale ca expert în artă în iunie 2016 la Londra: Helena Newman, care anterior fusese și expertul principal pentru „Impresionism și modernism” deja câteva licitații spectaculoase, u. A. dintre lucrările lui Gustav Klimt și Egon Schiele, a fost prima care a stat pe podium la marea licitație de seară a Sotheby's London și a acceptat ofertele - a fost prima femeie din istoria companiei care a condus o astfel de licitație de seară.", "George Newman stătea în primul rând al sălii de licitații. Tatăl lui George Newman, avocatul Paul Neumann, a fost implicat în fondarea editurii Paul Zsolnay.", "Așa a venit și tu. A. Copii dedicate de Franz Werfel și Robert Musil în posesia lui Newman. Newman este mândru că Biblioteca Națională Austriacă l-a achiziționat în 2013 și acum îl păstrează." ]
}