{
  "id" : "XA5Q0y38",
  "url" : "https://kurier.at/sport/wintersport/totales-chaos-liensberger-holt-doch-das-100-oesv-gold-bei-der-ski-wm-in-cortina-dampezzo/401190703",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T17:13:15Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4943563/46-175766273.jpg",
  "imageCopyright" : "EPA/JEAN-CHRISTOPHE BOTT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Totales Chaos: Liensberger holt doch das 100. ÖSV-Gold",
  "articleTitleTranslated" : "Haos total: Liensberger câștigă al 100-lea aur ÖSV",
  "articleContent" : [ "Wie die 23-jährige Vorarlbergerin im Parallelrennen nachträglich zur Weltmeisterin erklärt wurde. Die überraschende Frohbotschaft, dass sie sich ab sofort Weltmeisterin nennen darf, wurde Katharina Liensberger mitten im Interview mit den österreichischen Journalisten ins Ohr geflüstert.", "Eine gute halbe Stunde war seit dem Finale des Parallelrennens vergangen, jeden Moment sollte die FIS-Fanfare für die Medaillenzeremonie erklingen, als sich der Damen-Cheftrainer Christian Mitter bei der Vizeweltmeisterin unerwartet via Funk meldete.", "„Laut Reglement gibt es im Finale Ex-aequo-Platzierungen. Das heißt, du bist Weltmeisterin.“ Wie bitte? Was jetzt? Der entgeisterte Blick von Katharina Liensberger in diesem Moment sprach Bände. „Wirklich?", "Oh Gott“, entfuhr es der Vorarlbergerin. Und auch die anwesenden Journalisten, die gerade Ohrenzeugen dieses goldenen Funkspruchs wurden, wussten nicht, was sie von dieser dramatischen Wende halten sollten.", "„Das ist ja megacool, ich weiß gar nicht, was ich sagen soll“, stammelte Liensberger, als sie sich wieder ein wenig gefasst hatte.", "„Ich kenn’ mich ehrlich grad überhaupt nicht aus.“ So wie Katharina Liensberger erging es allen angesichts des närrischen Treibens am gestrigen Faschingsdienstag rund um die WM-Premiere des Parallelrennens.", "Marta Bassino und Katharina Liensberger waren im zweiten Finallauf zeitgleich über die Ziellinie gerast. Trotzdem wurde auf der Anzeigetafel sofort der Italienerin der Sieg zugesprochen. „Ich habe nur 00:00 stehen gesehen und mir gedacht: Oh, wir waren gleich schnell.", "Ich habe ja die Regeln nicht gekannt“, sagte Liensberger. In den ersten Interviews wunderte sich die 23-Jährige zwar noch, weshalb Marta Bassino zur Weltmeisterin erklärt wurde, doch ihre Freude über die erste Einzelmedaille war deutlich größer als die Enttäuschung über die Entscheidung.", "„Silber freut mich mega. Scheinbar muss die Goldmedaille eben noch ein bisschen warten.“ Und tatsächlich sollte Katharina Liensberger nur mehr wenige Augenblicke auf die Goldmedaille warten müssen.", "Während sie sich in den Interviews noch über das schwer nachvollziehbare Regelwerk wunderte („vielleicht ändert man die Regeln ja für die Zukunft, das wäre schön“), hatte ÖSV-Sportdirektor Toni Giger im Hintergrund längst das FIS-Handbuch durchforstet und unverzüglich beim Weltverband interveniert.  ", "„Im Regelwerk steht es nämlich anders“, berichtet Trainer Christian Mitter. „Es gibt ja auch beim Super-G Ex-aequo-Weltmeister. Alles andere wäre ja auch völlig unlogisch.“ Unmittelbar nach dem Finale hatte sich der Damen-Chef wie im falschen Film gefühlt.", "Nach all den Rückschlägen und den vielen Verletzungen, die sein Team in diesem Winter ereilt hatten, „hätte das wie die Faust aufs Auge zu unserer Saison gepasst“, sagte der Steirer.", "„Vor dem Rennen hätte ich mich über Silber gefreut, aber so ist dieses Gold jetzt eine Befreiung.“ Für das gesamte Damenteam, das in den ersten drei WM-Bewerben leer ausgegangen war. Aber vor allem auch für Katharina Liensberger, die sich mit der Goldmedaille „einen Kindheitstraum erfüllte.", "Ich kann es nicht glauben, aber es ist wirklich.“ Und es war nicht irgendeine Goldmedaille, die Katharina Liensberger in diesem turbulenten Rennen gewann, die Vorarlbergerin bescherte dem ÖSV den 100.  Titel bei Ski-Weltmeisterschaften.", "Die Umstände für dieses Jubiläums-Gold für Rot-Weiß-Rot waren freilich alles andere als weltmeisterlich: Diese Premiere des Parallelrennens ist vor allem eine Peinlichkeit für die FIS.", "Es wäre eigentlich nicht zu viel verlangt, dass die Verantwortlichen beim Weltverband zumindest die eigenen Spielregeln kennen." ],
  "articleContentTranslated" : [ "Cum tânărul de 23 de ani din Vorarlberg a fost ulterior declarat campion mondial în cursa paralelă. Vestea bună surprinzătoare că acum se poate numi campioană mondială a fost șoptită în urechea Katharinei Liensberger în mijlocul unui interviu cu jurnaliștii austrieci.", "Trecuse o jumătate de oră bună de la finala cursei paralele, iar fanfara FIS pentru ceremonia de medalie ar trebui să sune în orice moment în care antrenorul principal al femeilor, Christian Mitter, l-a contactat în mod neașteptat pe vicecampioana mondială prin radio.", "„Conform reglementărilor, există destinații de plasare ex-aequo în finală. Asta înseamnă că ești campion mondial. Ce acum? Privirea uimită a lui Katharina Liensberger în acel moment a spus foarte mult. \"Într-adevăr?", "Doamne ”, a spus femeia Vorarlberg. Și chiar jurnaliștii prezenți, care tocmai auzeau acest mesaj radio auriu, nu știau ce să creadă despre această schimbare dramatică.", "\"E foarte mișto, nici nu știu ce să spun\", a bâlbâit Liensberger când și-a revenit puțin.", "„Sincer, nu știu deloc cum să mă întorc.” La fel ca Katharina Liensberger, toată lumea s-a descurcat în prilejul acțiunilor prostești din Shrove Tuesday de ieri în jurul premierei Cupei Mondiale a cursei paralele.", "Marta Bassino și Katharina Liensberger au concurat pe linia de sosire în același timp în cea de-a doua finală. Cu toate acestea, italianul a primit imediat victoria pe tabela de marcaj. „Am văzut doar 00:00 și m-am gândit: Oh, am fost imediat.", "Nu știam regulile ”, a spus Liensberger. În primele interviuri, tânăra de 23 de ani încă se întreba de ce Marta Bassino a fost declarată campioană mondială, dar bucuria ei pentru prima medalie individuală a fost mult mai mare decât dezamăgirea ei de decizie.", "„Sunt foarte fericit de argint. Se pare că medalia de aur trebuie să aștepte puțin mai mult. ”Și, de fapt, Katharina Liensberger ar trebui să aștepte doar câteva clipe pentru medalia de aur.", "Deși era încă uimită de setul de reguli dificil de înțeles din interviuri („poate că regulile vor fi schimbate pentru viitor, ar fi frumos”), directorul sportiv ÖSV Toni Giger trecuse de mult prin manualul FIS în fundal și imediat a intervenit cu Federația mondială.", "„Regulile sunt diferite”, relatează antrenorul Christian Mitter. „Există, de asemenea, foști campioni mondiali la Super-G. Orice altceva ar fi complet ilogic. ”Imediat după final, șeful doamnelor a simțit că se află într-un film greșit.", "După toate eșecurile și numeroasele accidentări suferite de echipa sa în această iarnă, „s-ar fi potrivit sezonului nostru ca un pumn în ochi”, a spus Styrian.", "„Înainte de cursă, m-aș fi bucurat de argint, dar acest aur este acum o scutire.” Pentru întreaga echipă feminină, care era goală în primele trei competiții de campionat. Dar mai ales pentru Katharina Liensberger, care cu medalia de aur „a împlinit un vis din copilărie.", "Nu-mi vine să cred, dar chiar este. ”Și Katharina Liensberger nu a câștigat orice medalie de aur în această cursă turbulentă, nativul din Vorarlberg i-a acordat ÖSV titlul al 100-lea la Campionatele Mondiale de schi.", "Circumstanțele acestei aniversări aur pentru roșu-alb-roșu au fost, desigur, orice altceva decât campionatul mondial: această premieră a cursei paralele este mai presus de toate o jenă pentru FIS.", "De fapt, nu ar fi prea mult să ceri ca cei responsabili la asociația mondială să-și cunoască cel puțin propriile reguli de joc." ]
}