{
  "id" : "xa8XG7TH",
  "url" : "https://kurier.at/sport/fussball/fussball-dortmund-machte-im-ersten-halbjahr-263-mio-euro-verlust/401181982",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T13:40:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4925641/46-175497692.jpg",
  "imageCopyright" : "APA/AFP/THOMAS KIENZLE / THOMAS KIENZLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dortmund machte im ersten Halbjahr 26,3 Mio. Euro Verlust",
  "articleTitleTranslated" : "Dortmund a înregistrat o pierdere de 26,3 milioane EUR în prima jumătate a anului",
  "articleContent" : [ "Der deutsche Bundesligist Borussia Dortmund hat das erste Halbjahr des Geschäftsjahres 2020/2021 mit einem Millionen-Verlust abgeschlossen. Laut Mitteilung des börsennotierten Vereins von Montag verbuchte der BVB von Juli bis Dezember 2020 ein Minus von 26,3 Millionen Euro.", "Im Vorjahr gab es mit 3 Millionen Euro noch einen kleinen Gewinn. Borussia Dortmund vermeldete nun zudem einen Umsatz von 177,4 Millionen Euro. Im Vergleichszeitraum vor der Corona-Pandemie lag der Umsatz noch bei 236,6 Millionen Euro.", "Die im SDax notierte BVB-Aktie verlor am Nachmittag 3,4 Prozent auf 5,14 Euro. Ende November war das Papier noch mehr als 6 Euro wert gewesen. Mit den schwachen Ergebnissen der letzten Wochen gerät für den Klub die Teilnahme an der lukrativen Champions League zunehmend in Gefahr.", "Geschäftsführer Hans-Joachim Watzke war im November bei der Hauptversammlung der BVB-Aktionäre von einem Verlust der Borussia Dortmund KGaA für das Gesamtjahr von 70 bis 75 Millionen Euro ausgegangen." ],
  "articleContentTranslated" : [ "Clubul Bundesliga Germană Borussia Dortmund a închis prima jumătate a anului financiar 2020/2021 cu o pierdere de un milion. Potrivit unui comunicat al clubului listat luni, BVB a postat un minus de 26,3 milioane de euro din iulie până în decembrie 2020.", "În anul precedent s-a înregistrat un mic profit de 3 milioane de euro. Borussia Dortmund a raportat acum și o cifră de afaceri de 177,4 milioane de euro. În perioada comparabilă dinaintea pandemiei de coroană, vânzările au fost încă la 236,6 milioane de euro.", "Cota BVB listată în SDax a pierdut 3,4 la sută după-amiază, până la 5,14 euro. La sfârșitul lunii noiembrie, ziarul valora mai mult de 6 euro. Odată cu rezultatele slabe din ultimele câteva săptămâni, participarea clubului la profitabilă Liga Campionilor este din ce în ce mai periculoasă.", "La adunarea generală a acționarilor BVB din noiembrie, directorul general Hans-Joachim Watzke a presupus că Borussia Dortmund KGaA va pierde între 70 și 75 de milioane de euro pentru întregul an." ]
}