{
  "id" : "Xb7h9CUG",
  "url" : "https://kurier.at/sport/fussball/austria-strebt-gegen-wsg-tirol-den-sieg-hattrick-an/401173573",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T05:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4907278/46-174974547.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Austria strebt gegen WSG Tirol den Sieg-Hattrick an",
  "articleTitleTranslated" : "Austria vizează un hat-trick împotriva WSG Tirol",
  "articleContent" : [ "Die Violetten sind auf den Geschmack gekommen nach zwei Siegen. Doch die Gäste aus Tirol kommen mit Selbstvertrauen. Aller guten Dinge sind bekanntlich drei. Die Austria nimmt sich das Sprichwort zum Motto für das Heimspiel gegen die  WSG Tirol.", "Nach Siegen in Ried und in der Südstadt wollen die Wiener weitere Zähler auf ihr Konto überweisen, um den Rückstand auf die Top 6 weiter zu verringern.", "Trainer Peter Stöger erwartet ein knappes und heißes Duell bei Temperaturen um den Gefrierpunkt: „Die Tiroler sind super drauf, von den Ergebnissen her wie von der Art und Weise, wie sie spielen.“ Nämlich sehr zielstrebig.", "Die WSG gilt auch als direkter Konkurrent der Veilchen für die Meistergruppe, daher wäre ein Punkte-Klau besonders wertvoll. Bei der Austria haben sich ein paar Kleinigkeiten geändert, die zuletzt die Spiele zugunsten der Wiener kippen ließen.", "„Solche Spiele hatten wir auch im Herbst, wo wir dann keine Punkte gemacht haben.“ © Bild: APA/HERBERT PFARRHOFER Der Teamgeist, sagt Stöger,  habe sich gut entwickelt, „vielleicht hat das einfach seine Zeit gebraucht“.", "Obwohl man nach den Abgängen von Turgeman und Edomwonyi und der Verletzung von Monschein aktuell über wenig stürmisches Personal verfügt, fielen die Tore zuletzt nach Belieben. „Uns war wichtig, dass wir vermehrt zu Strafraumsituationen kommen.", "Dafür muss man auch mehr Aufwand betreiben.“ © Bild: APA/HERBERT PFARRHOFER Die Verpflichtung eines weiteren Offensivspielers dürfte bei der Austria unmittelbar bevorstehen." ],
  "articleContentTranslated" : [ "Violetele au gustat după două victorii. Dar oaspeții din Tirol vin cu încredere în sine. După cum se știe, toate lucrurile bune vin în trei. Austria ia proverbul drept motto pentru meciul de acasă împotriva WSG Tirol.", "După victoriile de la Ried și Südstadt, vienezii vor să transfere mai mulți metri în contul lor pentru a reduce în continuare diferența până în top 6.", "Antrenorul Peter Stöger se așteaptă la un duel strâns și fierbinte, cu temperaturi în jurul punctului de îngheț: „tirolezii sunt într-o dispoziție excelentă, atât în ceea ce privește rezultatele, cât și modul în care joacă.” Adică, foarte hotărât.", "WSG este, de asemenea, considerat un concurent direct al violetelor pentru grupul master, astfel încât furtul de puncte ar fi deosebit de valoros. Câteva lucruri mici s-au schimbat în Austria, care a înclinat recent jocurile în favoarea vienezilor.", "„Am avut și noi astfel de jocuri în toamnă, când nu am obținut niciun punct.” © Image: APA / HERBERT PFARRHOFER Spiritul de echipă, spune Stöger, s-a dezvoltat bine, „poate că a fost nevoie de timp”.", "Deși după plecarea lui Turgeman și Edomwonyi și accidentarea lui Monschein există în prezent puțini angajați furtunoși, golurile au fost înscrise recent după bunul plac. „Pentru noi a fost important să intrăm din ce în ce mai mult în situații de pedeapsă.", "Trebuie să depuneți mai mult efort pentru asta. ”© Image: APA / HERBERT PFARRHOFER Angajamentul unui alt jucător ofensiv ar trebui să fie iminent în Austria." ]
}