{
  "id" : "Xb9ACXv8",
  "url" : "https://kurier.at/wissen/gesundheit/sport-mit-der-ffp2-maske-ist-kein-risiko-fuer-gesunde-menschen/401211205",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:36:00Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/4947112/46-175861353.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Leonsbox/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sport mit der FFP2-Maske ist kein Risiko für gesunde Menschen",
  "articleTitleTranslated" : "Sportul cu masca FFP2 nu reprezintă un risc pentru persoanele sănătoase",
  "articleContent" : [ "Sport mit einem Mund-Nasen-Schutz ist anstrengender als ohne. Das zeigt eine im \"European Respiratory Journal\" vorgestellte Studie. Probanden mit chirurgischer oder FFP2-Maske brachten rund zehn Prozent weniger Leistung.", "\"Diese Reduktion ist gering - entscheidend ist, dass sie nicht auf ein Risiko für gesunde Menschen hindeutet, die mit Maske trainieren, auch wenn sie an ihre äußersten Kapazitäten kommen\", erklärte Studien-Mitautor Massimo Mapelli von der Universität Mailand.", "Allerdings ist die Studie klein: Lediglich zwölf Frauen und Männer wurden einbezogen, alle keine professionellen Sportler, im Durchschnitt 40 Jahre alt und gesund.", "Während die Probanden jeweils mit und ohne Maske auf einem Fahrradergometer trainierten, maßen die Forscher Herzaktivität, Blutdruck, Atmung und Sauerstoffgehalt im Blut.", "Ihre Erkenntnisse deuten darauf hin, dass medizinische Masken von gesunden Menschen selbst bei intensiver Bewegung ohne Probleme getragen werden können.", "\"Während wir darauf warten, dass mehr Menschen gegen das Coronavirus geimpft werden, könnten diese Erkenntnisse dazu beitragen, dass es sicherer wird, Fitnessstudios zu öffnen\", so der Kardiologe Mapelli.", "Ob die sportliche Betätigung mit Maske bei Menschen etwa mit Herz- oder Lungenkrankheiten ebenso sicher sei, müsse allerdings noch eingehend untersucht werden.", "Bereits im Juli 2020 hatten Forscher der Uni Leipzig die Leistungsfähigkeit beim Tragen von Masken bei zwölf gesunden Männern im Alter von etwa 38 Jahren untersucht.", "Demnach reduzierten sowohl chirurgischer Mundschutz als auch FFP2-Maske Trainingsparameter wie die maximale Leistung und die maximale Sauerstoffaufnahme. Auch hier wurde auf die Einschränkung verwiesen, dass nur vergleichsweise junge und gesunde Teilnehmer einbezogen wurden." ],
  "articleContentTranslated" : [ "Exercițiul cu protecție a gurii și nasului este mai intens decât fără el. Acest lucru este demonstrat de un studiu prezentat în „European Respiratory Journal”. Subiecții cu măști chirurgicale sau FFP2 au efectuat cu aproximativ zece la sută mai puțin.", "„Această reducere este mică - este crucial ca aceasta să nu indice un risc pentru persoanele sănătoase care fac exerciții cu măști, chiar dacă ating capacitatea maximă”, a declarat co-autorul studiului, Massimo Mapelli, de la Universitatea din Milano.", "Cu toate acestea, studiul este mic: au fost incluși doar doisprezece femei și bărbați, niciunul dintre ei sportivi profesioniști, în medie cu vârsta de 40 de ani și sănătoși.", "În timp ce subiecții testați s-au exercitat pe un ergometru de bicicletă cu și fără mască, cercetătorii au măsurat activitatea cardiacă, tensiunea arterială, respirația și nivelul de oxigen din sânge.", "Descoperirile lor indică faptul că măștile medicale pot fi purtate de oameni sănătoși fără probleme, chiar și cu exerciții intensive.", "„Pe măsură ce așteptăm ca mai mulți oameni să fie vaccinați împotriva coronavirusului, aceste descoperiri ar putea ajuta la deschiderea mai sigură a sălilor de sport”, a spus cardiologul Mapelli.", "Cu toate acestea, dacă este la fel de sigur să exersezi cu o mască pentru persoanele cu boli de inimă sau plămâni, nu a fost încă investigat în detaliu.", "În iulie 2020, cercetătorii de la Universitatea din Leipzig au examinat performanța a doisprezece bărbați sănătoși în jurul vârstei de 38 de ani când purtau măști.", "În consecință, atât apărătoarele chirurgicale cât și măștile FFP2 au redus parametrii de antrenament, cum ar fi performanța maximă și absorbția maximă de oxigen. Și aici s-a făcut referire la restricția că au fost incluși doar participanți relativ tineri și sănătoși." ]
}