{
  "id" : "XBAY3f15",
  "url" : "https://tirol.orf.at/stories/3084504/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-12T17:33:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/08/30/crops/w=1280/473368_opener_158730_hotel-1330850_1920.jpg?s=f75b8db713b0b091a4d20e8a5dd5dca929396642",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hotelbuchung im Lockdown: Politik verärgert",
  "articleTitleTranslated" : "Rezervare hotel închisă: politicienii supărați",
  "articleContent" : [ "Auf verschiedenen Onlineplattformen buchte die Redaktion des ORF Tirol acht Unterkünfte: Hotelzimmer, Ferienwohnungen und Appartements. Drei Gastgeber verlangten keine zusätzlichen Informationen, sondern erklärten bereitwillig den Weg in das nächste Skigebiet.", "Vier Gastgeber fragten nach, ob die Reise dienstlich sei. Als erklärt wurde, dass die Unterkunft wegen des Skifahrens gesucht werde, aber „gerne etwas Schriftliches vorgelegt werden könne“, war die Buchung kein Problem.", "Nur eine Unterkunft lehnte die Buchung ab und verwies auf den Lockdown.Hoteliervereinigung: „Verordnung ist einzuhalten! “ Über diesen Bericht des ORF zeigte sich die Präsidentin der Österreichischen Hoteliervereinigung (ÖHV), Michaela Reitterer, enttäuscht.", "„So sollte das natürlich nicht sein, das ist uns allen klar. Aber es ist auch so, dass es in allen Branchen schwarze Schafe gibt. Es ist eine Verordnung, und die ist einzuhalten. Darüber gibt es keine Diskussion!", "“, sagte Reitterer. Sie berichtete auch von der anderen Seite: Es gebe viele Versuche von Touristen, sich mit Ausreden in die Hotels einzubuchen. Das bestätigte der Innsbrucker Hotelier August Penz. Von den acht angefragten Hotels war seines das einzige, das bereits kontrolliert wurde.", "Vor seinem Hotel sei das Auto eines englischen Bobteams gestanden. Da könnne man durchaus auf die Idee kommen, es handle sich um Urlauber. Daher sei die Polizei gekommen, erläuterte Penz.", "Hotelier August Penz Wie viele Kontrollen oder gar Strafen es zum Beherbergungsverbot in Tirol gegeben hat, kann die Polizei nicht sagen.", "Viele werden es aber wohl nicht gewesen sein, meinte Reitterer.Gerber: „Das muss auf das Schärfste verurteilt werden“ Mario Gerber, Fachgruppenobmann der Tiroler Hotellerie in der Wirtschaftskammer, zeigte sich in einer Reaktion verärgert.", "Er finde das unfair und unkollegial, denn es werde auf dem Rücken einer ganzen Branche versucht, ein Geschäft zu machen.", "„Wenn jemand das macht, muss das auf das Schärfste verurteilt werden“, so Gerber, der selbst Hotelier und Tourismussprecher der ÖVP Tirol ist.Politik droht mit Strafen Landeshauptmann Günther Platter (ÖVP) und Innenminister Karl Nehammer (ÖVP) kündigten an, dass die laufenden Kontrollen in Hotels und Beherbergungsbetrieben nochmals verstärkt werden.  ", "„Illegale Beherberungen werden in Tirol nicht akzeptiert“, so der Landeshauptmann. Tourismusministerin Elisabeth Köstinger betonte, dass jeder Betrieb und jeder Gast, der sich nicht an dieses Verbot hält, mit strengen Strafen zu rechnen habe.", "„Für Betriebe kann die Strafe bis zu 30.000 Euro betragen, für Gäste bis zu 1.450 Euro“, so Köstinger." ],
  "articleContentTranslated" : [ "Echipa editorială ORF Tirol a rezervat opt spații de cazare pe diferite platforme online: camere de hotel, apartamente de vacanță și apartamente. Trei gazde nu au cerut informații suplimentare, dar au explicat de bună voie calea către următorul domeniu de schi.", "Patru gazde au întrebat dacă călătoria a fost de afaceri. Când a fost anunțat că se caută cazare pentru schi, dar că „se poate prezenta ceva în scris”, rezervarea nu era o problemă.", "O singură proprietate a refuzat rezervarea și s-a referit la blocare Asociația Hotelierilor: „Trebuie respectat regulamentul! „Președintele Asociației Hoteliere a Austriei (ÖHV), Michaela Reitterer, a fost dezamăgită de acest raport ORF.", "„Bineînțeles că nu ar trebui să fie așa, cu toții înțelegem asta. Dar este, de asemenea, adevărat că există oi negre în toate industriile. Este un regulament și trebuie respectat. Nu există nicio discuție despre asta!", "„A spus Reitterer. Ea a raportat și de cealaltă parte: Există multe încercări ale turiștilor de a rezerva în hoteluri cu scuze. Acest lucru a fost confirmat de hotelierul din Innsbruck, August Penz. Dintre cele opt hoteluri contactate, al său a fost singurul care a fost deja verificat.", "Mașina unei echipe de bob din Anglia era parcată în fața hotelului său. S-ar putea să ne facem ideea că sunt vacanți. De aceea a venit poliția, a explicat Penz.", "Hotelier August Penz Poliția nu poate spune câte controale sau chiar amenzi au existat pentru interzicerea cazării în Tirol.", "Dar probabil că nu ar fi fost multe, a spus Reitterer.Gerber: „Acest lucru trebuie condamnat în cei mai puternici termeni posibili” Mario Gerber, președintele industriei hoteliere tiroleze din Camera de Comerț, și-a exprimat furia într-o reacție.", "El crede că este nedrept și necooperant, deoarece o întreagă industrie încearcă să facă o afacere.", "\"Dacă cineva face acest lucru, trebuie condamnat în cel mai puternic mod posibil\", a spus Gerber, care este el însuși hotelier și purtător de cuvânt al turismului ÖVP Tirol. Politicienii au fost amenințați cu sancțiuni Guvernatorul Günther Platter (ÖVP) și ministrul de interne Karl Nehammer (ÖVP) au anunțat că controalele continue în hoteluri și unități de cazare vor fi din nou consolidate.", "„Ocupările ilegale nu sunt acceptate în Tirol”, a spus guvernatorul. Ministrul turismului, Elisabeth Köstinger, a subliniat că fiecare companie și fiecare oaspete care nu aderă la această interdicție va fi sancționat cu sancțiuni severe.", "„Pentru întreprinderi, amenda poate fi de până la 30.000 de euro, pentru oaspeții de până la 1.450 de euro”, a spus Köstinger." ]
}