{
  "id" : "XBnij9cD",
  "url" : "https://kurier.at/politik/inland/kurz-zu-vorgezogenem-impfstart-was-geliefert-wird-muss-sofort-verimpft-werden/401148096",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:44:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835523/20201221-ABD0049-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz zu vorgezogenem Impfstart: \"Was geliefert wird, muss sofort verimpft werden\"",
  "articleTitleTranslated" : "Pe scurt despre începutul vaccinării timpurii: „Ceea ce se livrează trebuie vaccinat imediat”",
  "articleContent" : [ "\"Das Impfen ist der Gamechanger im Kampf gegen die Pandemie. Die vorhandenen Impfdosen müssen daher rasch ausgeliefert und verimpft werden. Es darf keine Impfdosis in den Lagern liegen bleiben\", erklärt dazu Bundeskanzler Sebastian Kurz (ÖVP).", "Gerade die Älteren und vulnerablen Gruppen hätten ein Recht darauf, so schnell wie möglich geimpft zu werden. Der Prozess werde nun beschleunigt, da es beim Impfen um Schnelligkeit und um Menschenleben gehe.", "\"Daher gibt es keinen Grund, dass Impfdosen über Wochen zwischengelagert werden\", sagt Kurz. Zwar könne die Regierung nicht beeinflussen, wie viel wir Österreich an Impfstoff erhält, weil das ein europäischer Beschaffungsprozess ist und jedes Land seinen gerechten Anteil von der EU erhält.", "Allerdings wäre es wichtig, dass jeder gelieferte Impfstoff schnellstmöglich verteilt und verimpft werde. Alle Alten- und Pflegeheime haben Vorrang und können nun sofort den Impfstoff für alle ihre Bewohnerinnen und Bewohner abrufen.", "Und was passiert mit den Impfdosen, die nicht abgerufen werden? Diese Dosen werden laut Kanzler sofort an die Bundesländer übergeben, damit ältere Menschen, die nicht in Pflegeheimen leben, sowie medizinisches Personal schnell geimpft werden können." ],
  "articleContentTranslated" : [ "\"Vaccinarea este schimbarea jocului în lupta împotriva pandemiei. Prin urmare, dozele de vaccinare existente trebuie livrate și vaccinate rapid. Nicio doză de vaccinare nu trebuie să rămână în lagăre\", explică cancelarul federal Sebastian Kurz (ÖVP).", "Vârstnicii și grupurile vulnerabile, în special, au dreptul să fie vaccinați cât mai curând posibil. Procesul este acum accelerat, deoarece vaccinarea înseamnă viteză și viață umană.", "„Prin urmare, nu există niciun motiv pentru care dozele de vaccinare să fie stocate temporar timp de săptămâni”, spune Kurz. Guvernul nu poate influența cât de mult vaccin primim Austria, deoarece acesta este un proces european de achiziții și fiecare țară primește partea sa echitabilă din partea UE.", "Cu toate acestea, este important ca fiecare vaccin administrat să fie distribuit și vaccinat cât mai repede posibil. Toate casele de pensionare și de îngrijire medicală au prioritate și acum pot accesa imediat vaccinul pentru toți rezidenții lor.", "Și ce se întâmplă cu dozele de vaccin care nu sunt recuperate? Potrivit cancelarului, aceste doze vor fi predate imediat statelor federale, astfel încât persoanele în vârstă care nu locuiesc în case de îngrijire medicală și personalul medical să poată fi vaccinate rapid." ]
}