{
  "id" : "XbPNsP51",
  "url" : "https://kurier.at/chronik/oesterreich/frostiger-jahreswechsel-kaelte-und-schnee-zum-start-ins-neue-jahr/401143005",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T08:54:11Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4847523/46-173796372.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Frostiger Jahreswechsel: Kälte und Schnee zum Start ins neue Jahr",
  "articleTitleTranslated" : "Revoluție de an înghețată: frig și zăpadă pentru a începe noul an",
  "articleContent" : [ "Nach den Schneefällen zu Wochenbeginn im Süden Österreichs wird auch der Jahreswechsel geprägt von Niederschlag und vor allem frostigen Temperatoren.", "\"Das Wetter bleibt weiterhin recht winterlich hier in Österreich, vor allem in der Silvesternacht wird es kalt\", fasst Meteorolge Thomas Aistleitner von Ubimet die kommenden Tage zusammen. Besonders inneralpin bleibt es oft frostig, etwas milder wird es im östlichen Flachland sowie im Südosten.", "\"Am Donnerstag erwarten wir Höchstwerte zwischen minus 2 Grad in den Alpen und bis zu +6 in der Südsteiermark\", so der Meteorologe. Von Vorarlberg bis ins Weinviertel zeigt sich am Silvestertag auch öfters die Sonne.", "Frost und Schnee am Neujahrstag Am Neujahrstag wird es dann im ganzen Land kalt, in den alpinen Tälern muss in der Nacht mit strengem Frost und Temperaturen unter minus 10 Grad gerechnet werden, aber auch sonst bleibt es mit Tiefstwerten zwischen minus 3 und minus 7 Grad sehr kalt.", "\"Auch im Jahr 2021 bleibt es erstmals winterlich kalt und besonders im Süden fällt wieder häufig Schnee. Hier erwarten wir erneut 20 bis 30 Zentimeter Neuschnee\", prognostiziert Aistleitner" ],
  "articleContentTranslated" : [ "După ninsoarea de la începutul săptămânii în sudul Austriei, începutul anului este caracterizat și de precipitații și, mai ales, de temperaturi geroase.", "„Vremea rămâne destul de iernată aici, în Austria, în special în noaptea de Revelion, este frig”, spune meteoritul Thomas Aistleitner de la Ubimet, rezumând zilele următoare. Rămâne adesea geroasă, mai ales în Alpii interiori, dar devine puțin mai blândă în câmpiile de est și în sud-est.", "\"Joi ne așteptăm la valori maxime între minus 2 grade în Alpi și până la +6 în sudul Stiriei\", a spus meteorologul. De la Vorarlberg la Weinviertel, soarele apare deseori în ajunul Anului Nou.", "Ger și zăpadă în ziua de Anul Nou În ziua de Anul Nou va fi frig în toată țara, în văile alpine trebuie să vă așteptați la îngheț sever și la temperaturi sub minus 10 grade noaptea, dar în rest rămâne foarte scăzut cu temperaturi între minus 3 și minus 7 grade rece.", "\"Și în 2021 va rămâne rece pentru iarnă pentru prima dată și zăpada va cădea din nou frecvent, în special în sud. Aici ne așteptăm la încă 20-30 de centimetri de zăpadă proaspătă\", prezice Aistleitner" ]
}