{
  "id" : "XC7F4SSB",
  "url" : "https://www.diepresse.com/5956567/CoronaMassnahmen_Lockdown-in-Ostoesterreich_Handel-schliesst?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T05:55:00Z[UTC]",
  "author" : "Hellin Jankowski von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/d/7/5956567/B01B7787-3D9B-4CBB-ACFC-8BBA80EBC631_v0_l.jpg",
  "imageCopyright" : "APA/EPA/RONALD WITTEK/POOL Foto: APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown in Ostösterreich: Handel schließt, Fernunterricht kommt",
  "articleTitleTranslated" : "Blocare în Austria de Est: comerțul se închide, vine învățământul la distanță",
  "articleContent" : [ "Ausgangsbeschränkungen, erweiterte FFP2-Maskenpflichten, Pendlerkontrollen und einiges mehr: Die Coronamaßnahmen für Wien, Niederösterreich und im Burgenland werden von 1. bis 6. April verschärft. Weitere Nachjustierungen sind nicht ausgeschlossen.", "Eine „Osterruhe“ inklusive Ausgangsbeschränkungen, Betriebs- und Handelsschließungen, PCR-Tests, FFP2-Maskenpflichten, Distance Learning und einigem mehr:", "Die Landeshauptleute von Wien, Niederösterreich und dem Burgenland, Michael Ludwig (SPÖ), Johanna Mikl-Leitner (ÖVP) und Hans Peter Doskozil (SPÖ), sowie Gesundheitsminister Rudolf Anschober (Grüne) erhoffen sich nach einem Verhandlungsmarathon mit strengeren Maßnahmen - einem „Cool Down“, wie sie es nennen -, die Zahl der Infektionen mit dem Coronavirus sowie insbesondere mit seiner britischen Mutante eindämmen zu können.  :", "Ob das gelingt, wird sich zeigen. Fix ist: Die verkündeten Maßnahmen treffe bei FPÖ und Neos sowie im Handel auf keine Gegenliebe. Selbst aus der SPÖ kommt Kritik. „Wir befinden uns in einer sehr schwierigen Situation in Europa“, mit diesen Worten eröffnete Anschober um 19:30 Uhr die Pressekonferenz.", "Man befinde sich aktuell „in der dritten Welle, 19 EU-Mitgliedsstaaten haben stark steigende Zahlen, dazu gehört auch Österreich“. Es sei daher umso wichtiger, einerseits die Zahlen generell wieder zu drücken, um andererseits eine Überlastung der Intensivstationen in den Spitälern zu verhindern.", "Letzteres stehe derzeit besonders in Ostösterreich zu befürchten. Der Hauptgrund: Die ansteckendere, „dynamischere“ britische Virusvariante.", "Die Prognoserechner gingen davon aus, dass sich so schnell daran nichts ändern wird - im Gegenteil: In den kommenden zwei Wochen dürften vor allem die Zahlen allen voran in Wien weiter steigen und damit die Belastungsgrenze der Stationen erreicht respektive überschritten sein.", "Diese Aussichten und der Wunsch, „dass es zu diesen harten Triagen nicht kommt“, habe man in den vergangenen Stunden intensiv verhandelt, „aber nicht gestritten“, wie Anschober betonte.", "„Ich bin froh, dass wir die Öffnungsschritte zurückgenommen haben“, betonte er, auch wenn er selbst gerne in einem Gastgarten Platz genommen hätte.", "Dafür sei die Zeit aber noch nicht reif, sondern für drei andere Schritte: Soziale Kontakte reduzieren, die Testungen massiv weiter ausbauen und einen verstärkten Einsatz von FFP2-Masken. Konkret bedeutet das, dass es von 1. bis 6.", "April in Ostösterreich zu einem Lockdown kommen wird: Ausgangsbeschränkungen rund um die Uhr mit den üblichen Ausnahmen (Arbeit, Spaziergänge/Individualsport, Betreuung unterstützungsbedürftiger Personen, Abwendung von Gefahr/medizinische Wege) werden verhängt.", "Der Handel und körpernahe Dienstleister müssen schließen, ausgenommen bleiben lebensnotwendige Geschäfte wie Supermärkte und Apotheken. Ebenso schließen Museen, Zoos und Ausstellungshäuser. In den Tagen nach den Osterferien werden bis 9.", "April die Schüler per Distance Learning unterrichtet werden. Danach sollen die Schüler schrittweise in die Klassen zurückkehren - und PCR-Tests durchlaufen. Dabei soll es sich aber nicht um Zutrittstests handeln, sondern um ein zusätzliches Screening.", "Von 1. bis 11.  April gilt zudem: Bei Menschenansammlungen im Freien wird eine FFP2-Maskenpflicht eingeführt. Eine FFP2-Maskenpflicht wird auch in geschlossenen Räumen eingeführt, wo mehr als eine Person anwesend ist. ", "Pendler aus Risikogebieten werden stärker kontrolliert: Sie müssen sich zweimal pro Woche testen lassen. An den Grenzen - insbesondere zu Tschechien, der Slowakei und Ungarn - soll verstärkt kontrolliert werden.", "Verpflichtende Betriebstestungen einmal pro Woche und intensiviertes Homeoffice werden eingeführt. Von 7. bis 10.  April, wenn der Handel und körpernahe Dienstleister wieder öffnen, soll es Zugangstestungen geben.", "Wie genau diese aussehen, ist noch zu klären, da dafür eine Novellierung im Nationalrat und Bundesrat nötig ist. Nicht gelten sollen die Zutrittstests für lebensnotwendige Bereiche.", "„Wenn wir nicht zeitnah Ergebnisse sehen, werden wir über dieses Paket hinausgehen müssen“, ergänzte Wiens Bürgermeister Ludwig.", "Noch vor sechs Wochen habe man in der Bundeshauptstadt gute Zahlen gehabt, nun habe sich das Blatt gewendet - eine Situation, die schon in anderen Bundesländern zu beobachten war. Man sei zuversichtlich, es neuerlich wenden zu können, meinte der Landeshauptmann.", "Allerdings: „Es herrscht eine Dringlichkeit“ zu handeln. Die kommenden „acht bis zehn Wochen müssen wir noch durchstehen, bis ein größerer Teil der Bevölkerung durchgeimpft ist“ und man wieder ein normales Leben führen könne.", "„Wir haben bisher geglaubt, dass die Schule weniger betroffen ist, das sehen wir mittlerweile anders“, fügte Ludwig an. Daher haben man sich darauf verständigt, dass nicht alle Schüler zeitgleich wieder in die Klassen kommen sollen, respektive nur jene, die einen negativen Test vorweisen können.", "Denn: „Die Ansteckungsgefahr dort ist sehr groß.“ Niederösterreichs Landeshauptfrau Mikl-Leitner nannte die Maßnahmen „notwendig, richtig und wichtig“. Experten hätten eindringlich vor der kritischen Situation in den Krankenhäusern gewarnt: „Das Virus macht nicht vor Grenzen halt“, betonte sie.", "Daher haben man sich entschieden, die Gültigkeitsdauer der Tests für Pendler auf 72 Stunden zu verkürzen. Gerne hätte sie verkündet, dass der Handel offen bleibe, „dafür habe ich mich immer eingesetzt“, räumte Mikl-Leitner ein.", "Allerdings gingen die Expertenmeinungen in diesem Punkt auseinander. Das Fazit: „Wir haben uns bewusst gegen einen zweiwöchigen Lockdown entschieden, wir haben uns bewusst für eine viertägige  Ruhephase von 1. bis 6.", "April (gemeint sind Werktage, Anm.) entschieden.“  Niemand in der Politik wolle dafür verantwortlich gemacht werden, dass jemand kein Intensivbett bekommt, wenn er eines braucht, fügte der burgenländische Landeschef Doskozil hinzu.", "Aus diesem Grund brauche es Zusammenhalt über die Parteigrenzen hinweg. Und: Es brauche jeden einzelnen Bürger. „Wenn wir der Bevölkerung die Sinnhaftigkeit der Maßnahmen nicht glaubhaft übermitteln können, werden sie nicht wirken“, mahnte der ehemalige Verteidigungsminister.", "Er könne nachvollziehen, dass die Menschen müde geworden seien, allerdings brauche es das Mittun aller, „um die Trendwende zu schaffen“." ],
  "articleContentTranslated" : [ "Restricții de ieșire, cerințe extinse de mască FFP2, controale pentru navetiști și multe altele: măsurile corona pentru Viena, Austria Inferioară și Burgenland vor fi înăsprite de la 1 la 6 aprilie. Nu sunt excluse alte reajustări.", "O „odihnă de Paște”, care include restricții de ieșire, închideri de afaceri și comerț, teste PCR, cerințe de mască FFP2, învățământ la distanță și multe altele:", "Guvernatorii din Viena, Austria Inferioară și Burgenland, Michael Ludwig (SPÖ), Johanna Mikl-Leitner (ÖVP) și Hans Peter Doskozil (SPÖ), precum și ministrul sănătății Rudolf Anschober (verzi) speră la măsuri mai stricte după o negociere maraton - un „ se răcească“, cum o numesc ei - să fie în măsură de a reduce numarul de infectii cu coronavirus si mai ales cu mutanta său britanic. :", "Rămâne de văzut dacă acest lucru va reuși. Un lucru este sigur: măsurile anunțate nu se întâlnesc cu nicio aprobare din partea FPÖ și Neos sau din sectorul de vânzare cu amănuntul. Există chiar critici din partea SPÖ. „Suntem într-o situație foarte dificilă în Europa”, cu aceste cuvinte, Anschober a deschis conferința de presă la ora 19:30.", "În prezent suntem „în al treilea val, 19 state membre ale UE au un număr în creștere rapidă, inclusiv Austria”. Prin urmare, este cu atât mai important, pe de o parte, să mențineți cifrele scăzute, în general, pentru a preveni supraîncărcarea unităților de terapie intensivă din spitale, pe de altă parte.", "Aceasta din urmă este de temut în mod special în estul Austriei. Motivul principal: Varianta britanică a virusului mai contagioasă, „dinamică”.", "Calculatorii de prognoză au presupus că acest lucru nu se va schimba în curând - dimpotrivă: în următoarele două săptămâni, numerele, în special în Viena, vor continua să crească și astfel limita de încărcare a stațiilor va fi atinsă sau depășită.", "Aceste perspective și dorința „ca aceste triaje dure să nu apară” au fost negociate intens în ultimele ore, „dar nu au fost argumentate”, așa cum a subliniat Anschober.", "„Mă bucur că am făcut înapoi pașii de deschidere”, a subliniat el, chiar dacă și-ar fi dorit să se fi așezat el însuși într-o grădină de oaspeți.", "Timpul nu este încă potrivit pentru acest lucru, ci pentru alți trei pași: reducerea contactelor sociale, extinderea masivă a testelor și creșterea utilizării măștilor FFP2. Mai exact, aceasta înseamnă că de la 1 la 6", "Aprilie va duce la blocarea în Austria de Est: restricțiile de ieșire non-stop cu excepțiile obișnuite (muncă, plimbări / sporturi individuale, îngrijirea persoanelor care au nevoie de sprijin, evitarea pericolului / rutele medicale) vor fi impuse.", "Furnizorii de servicii comerciale și ecologice trebuie să închidă, cu excepția magazinelor esențiale, cum ar fi supermarketurile și farmaciile. Muzeele, grădinile zoologice și sălile de expoziție se închid, de asemenea. În zilele de după pauza de Paște, până la ora 9.", "În aprilie, elevii sunt învățați prin învățământ la distanță. După aceea, elevii ar trebui să se întoarcă treptat la cursuri - și să treacă prin teste PCR. Cu toate acestea, acesta nu ar trebui să fie un test de acces, ci un screening suplimentar.", "De la 1 la 11 aprilie se aplică și următoarele: Pentru persoanele care se adună în aer liber, va fi introdusă o cerință de mască FFP2. O cerință de mască FFP2 este introdusă și în încăperile închise unde sunt prezente mai multe persoane.", "Navetistii din zonele cu risc sunt mai atent monitorizați: trebuie să fie testați de două ori pe săptămână. La granițe - în special cu Republica Cehă, Slovacia și Ungaria - urmează să se efectueze mai multe controale.", "Sunt introduse teste operaționale obligatorii o dată pe săptămână și un birou acasă intensificat. În perioada 7-10 aprilie, când se redeschid furnizorii de servicii de vânzare cu amănuntul și prietenoși organismului, vor exista teste de acces.", "Rămâne de clarificat cum arată exact acestea, deoarece este necesară o modificare în Consiliul Național și Consiliul Federal. Testele de acces pentru zonele vitale nu ar trebui să se aplice.", "\"Dacă nu vedem rezultatele în timp util, va trebui să mergem dincolo de acest pachet\", a adăugat primarul Ludwig al Vienei.", "În urmă cu șase săptămâni, capitala federală avea cifre bune, acum valul s-a transformat - o situație care a fost deja observată în alte state federale. Unul este încrezător că va fi capabil să-l întoarcă din nou, a spus guvernatorul.", "Cu toate acestea: „Există o urgență” de a acționa. Următoarele „opt până la zece săptămâni mai trebuie să trecem până când o parte mai mare a populației este vaccinată” și se poate duce o viață normală din nou.", "„Până acum credeam că școala va fi mai puțin afectată, acum o vedem diferit”, a adăugat Ludwig. Prin urmare, s-a convenit ca nu toți elevii să se întoarcă la cursuri în același timp, sau doar cei care pot prezenta un test negativ.", "Deoarece: „Riscul de infecție acolo este foarte mare.” Guvernatorul Austriei de Jos, Mikl-Leitner, a numit măsurile „necesare, corecte și importante”. Experții au avertizat urgent situația critică din spitale: „Virusul nu se oprește la granițe”, a subliniat ea.", "Prin urmare, sa decis scurtarea perioadei de valabilitate a testelor pentru navetiști la 72 de ore. Ar fi vrut să anunțe că tranzacția va rămâne deschisă, „asta am susținut întotdeauna”, a recunoscut Mikl-Leitner.", "Cu toate acestea, opiniile experților au fost diferite în acest sens. Concluzia: „Am luat o decizie conștientă împotriva blocării de două săptămâni, am optat în mod conștient pentru o perioadă de odihnă de patru zile de la 1 la 6.", "Aprilie (adică zile lucrătoare, nota). „Nimeni din politică nu vrea să fie tras la răspundere pentru faptul că cineva nu primește un pat de terapie intensivă atunci când are nevoie de unul, a adăugat șeful regional Burgenland Doskozil.", "Din acest motiv, este necesară coeziunea între liniile partidului. Și: Are nevoie de fiecare cetățean. „Dacă nu putem transmite convingător populației că măsurile sunt sensibile, acestea nu vor funcționa”, a avertizat fostul ministru al apărării.", "El poate înțelege că oamenii au obosit, dar este nevoie de contribuția tuturor „pentru a întoarce tendința”." ]
}