{
  "id" : "xCbSZtuO",
  "url" : "https://kurier.at/wirtschaft/nach-erfolgreichem-testlauf-ikea-moebel-vom-billa-parkplatz/401191504",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:32:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1861326/IKEAKatalog2011App_400x280.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach erfolgreichem Testlauf: Ikea-Möbel vom Billa-Parkplatz",
  "articleTitleTranslated" : "După un test de succes: mobilierul Ikea din parcarea Billa",
  "articleContent" : [ "Die Ikea-Klassiker Billy, Malm & Co können künftig auch bei fast 40 Billa- und Merkur-Filialen abgeholt werden. Die schwedische Möbelkette weitet ihren im Sommer 2020 als Test an sechs Standorten angelaufenen \"Click & Collect\"-Service aus.", "Kunden können online bei Ikea shoppen und ihren Einkauf auf dem Parkplatz eines Billa- oder Merkur-Marktes abholen, gab Ikea am Mittwoch bekannt. Supermärkte in Wien sind nicht dabei. Bisher war das nur in den Einrichtungshäusern selbst sowie an in Summe acht Abholstationen möglich.", "In Zukunft können Kunden unter \"Click & Collect\" auch einen der fast 40 Supermärkte und ein Zeitfenster auswählen. Jeder Standort werde mehrmals pro Woche angefahren. Pro Einkauf sind 10 Euro zu bezahlen.", "Im dritten Lockdown war es dem Handel erstmals erlaubt, Vorbestellung und Abholung (\"Click & Collect\") anzubieten. Je nach Branche haben Konsumenten das Abholangebot teilweise gut angenommen." ],
  "articleContentTranslated" : [ "Clasicele Ikea Billy, Malm & Co pot fi preluate în viitor și din aproape 40 de sucursale Billa și Merkur. Lanțul suedez de mobilă își extinde serviciul „Click & Collect”, care a fost lansat în vara anului 2020 ca test în șase locații.", "Clienții pot face cumpărături online la Ikea și își pot ridica achizițiile în parcarea unei piețe Billa sau Merkur, a anunțat Ikea miercuri. Supermarketurile din Viena nu sunt incluse. Anterior, acest lucru era posibil doar în magazinele de mobilă în sine și la un total de opt stații de preluare.", "În viitor, clienții vor putea, de asemenea, să selecteze unul dintre cele aproape 40 de supermarketuri și un interval de timp sub „Click & Collect”. Fiecare locație este abordată de mai multe ori pe săptămână. Trebuie să plătiți 10 euro pe achiziție.", "În cel de-al treilea blocaj, comercianților cu amănuntul li s-a permis să ofere precomenzi și preluări („Click & Collect”) pentru prima dată. În funcție de industrie, unii consumatori au acceptat bine oferta de preluare." ]
}