{
  "id" : "XCBvZHOK",
  "url" : "https://kurier.at/kultur/buch/buchkritik-isabel-allende-und-was-wir-frauen-wollen/401193655",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4949539/46-150551127.jpg",
  "imageCopyright" : "EPA/Quique Garcia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Buchkritik: Isabel Allende und \"Was wir Frauen wollen\"",
  "articleTitleTranslated" : "Recenzie de carte: Isabel Allende și „Ce vrem noi femeile”",
  "articleContent" : [ "So will man auch als Mann sein (das Patriarchat ist hingegen aus Stein). Das schreibt Isabel Allende, die schon im Kindergartenalter Feministin war, wegen ihrer sitzengelassenen Mutter. Der heute 78- jährige Star einer mitunter etwas schmalzigen Literatur nahm sich früh vor, niemals Opfer zu sein.", "„Was wir Frauen wollen“ ist ein Essay, persönlich, offen, direkt, im Wissen ums Vergangene. Eine Aufforderung an „die Töchter und Enkelkinder“ weiterzumachen, um Kontrolle über Leben und Körper und Unabhängigkeit auszuüben.", "Es müsse die Natur der Macht geändert werden. Von Seite zu Seite fällt es schwerer, ihr zu widersprechen. Isabel Allende: „Was wir Frauen wollen“ Übersetzt von Svenja Becker. Suhrkamp Verlag. 184 Seiten. 18,50 Euro" ],
  "articleContentTranslated" : [ "Așa își dorește să fie un om (patriarhatul, pe de altă parte, este făcut din piatră). Isabel Allende, care era feministă la grădiniță, scrie asta din cauza mamei sale abandonate. Vedeta de 78 de ani a unei literaturi uneori oarecum grase s-a hotărât din timp să nu fie niciodată victimă.", "„Ceea ce vrem noi femeile” este un eseu, personal, deschis, direct, cu cunoaștere a trecutului. O invitație către „fiicele și nepoții” să meargă mai departe pentru controlul vieții, al corpului și al independenței.", "Natura puterii trebuie schimbată. Dintr-o parte în alta devine mai greu să o contrazici. Isabel Allende: „Ce vrem noi femeile” Traducere de Svenja Becker. Suhrkamp Verlag. 184 pagini. 18,50 euro" ]
}