{
  "id" : "XCFomFlg",
  "url" : "https://www.diepresse.com/5927320/Graz_Steirische-LWKWahl_Bauernbund-konnte-Vorsprung-leicht-ausbauen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T18:45:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Steirische LWK-Wahl: Bauernbund konnte Vorsprung leicht ausbauen",
  "articleTitleTranslated" : "Alegerea LWK din Stiria: Bauernbund a reușit să-și extindă ușor avantajul",
  "articleContent" : [ "Der Bauernbund erreichte 70,25 Prozent der Stimmen, Die Wahlbeteiligung sank auf rund 30 Prozent. Der Bauernbund ist bei der steirischen Landwirtschaftkammerwahl am Sonntag stärkste Kraft geblieben und konnte mit 70,25 Prozent (2016: 69,71) seinen Vorsprung leicht ausbauen.", "Die FPÖ-Bauern verloren rund die Hälfte ihrer Stimmen und kamen auf 6,17 Prozent (2016: 12,1). Der Unabhängige Bauernverband (UBV) kam auf 11,43 Prozent (2016: 8,53), die Grünen (5,27 Prozent,) und SPÖ (6,88 Prozent) schafften den Einzug.", "Die Wahlbeteiligung sank auf 30,26 Prozent (2016: 38,94). Bauernbund-Spitzenkandidat und LWK-Präsident Franz Titschenbacher erklärte im Vorfeld der Wahl etwas vage, man wolle \"eine gute Ernte einfahren\".", "Mit einem leichten Plus von 0,54 Prozent \"dürfen wir auf eine gute Ernte blicken\", meinte Titschenbacher am Sonntagabend. Er befand sich wegen eines positiven Coronafalls unter seinen Mitarbeitern in Quarantäne.", "Das Ergebnis sei \"Auftrag und Verpflichtung für die kommenden Jahre\". Dieses \"hervorragende Ergebnis ist eine Anerkennung für die geleistete Arbeit\", betonte Bauernbund-Obmann Agrarlandesrat Hans Seitinger (ÖVP).", "Die geringe Wahlbeteiligung bezeichnete er als \"Wermutstropfen, der Corona geschuldet ist\". Ebenfalls zulegen konnte der UBV, der sich über ein Plus von 2,9 Prozent freuen konnte.", "Spitzenkandidat Johann Ilsinger erklärte \"wir sehen uns eindeutig bestärkt, aber große Sorge macht uns die Wahlbeteiligung\". Die blauen Bauern mussten dagegen ein Minus von 5,93 Prozent hinnehmen.", "Diese Wahl sei eine große Herausforderung gewesen, betonte Spitzenkandidat Albert Royer: \"Es war uns nicht möglich, unsere Leute in der Masse zu mobilisieren\", bedauerte er. Die Grünen Bauern freuten sich über ein Plus von 2,36 Prozent und ihren ersten Einzug in die Kammer.", "Es sei \"ein wichtiger Schritt\", so Spitzenkandidat Andreas Lackner, der betonte: \"Wir haben als einzige Stimmen dazugewonnen.\" Den Einzug schaffte auch die SPÖ, die 0,13 Prozent dazugewonnen hat.", "\"Das Ergebnis ist ein klarer Auftrag an uns, das Wahlprogramm der SPÖ Bauern vehement in die Landwirtschaftskammer einzubringen und umzusetzen\", meinte Spitzenkandidat Josef Moosbrugger.", "Laut erstem Ermittlungsverfahren der LWK kam der Bauernbund auf 29 Mandate und verlor damit eines gegenüber der letzten Wahl. Zweitstärkste Fraktion ist nun der UVB mit vier Mandanten, SPÖ, FPÖ und Grüne dürften jeweils zwei Mandate bekommen.", "Das endgültige Ergebnis wird für Freitag (29.1.) erwartet." ],
  "articleContentTranslated" : [ "Bauernbund a primit 70,25 la sută din voturi, iar participarea a scăzut la aproximativ 30 la sută. Uniunea fermierilor a rămas duminică cea mai puternică forță în alegerile Camerei de Agricultură din Stiria și a reușit să își mărească ușor conducerea cu 70,25% (2016: 69,71).", "Fermierii FPÖ au pierdut aproximativ jumătate din voturi și au ajuns la 6,17 la sută (2016: 12,1). Asociația Fermierilor Independenți (UBV) a ajuns la 11,43 la sută (2016: 8,53), Verzii (5,27 la sută) și SPÖ (6,88 la sută) au reușit.", "Prezența a scăzut la 30,26 la sută (2016: 38,94). Franz Titschenbacher, cel mai înalt candidat al Bauernbund și președintele LWK, a declarat oarecum vag în perioada premergătoare alegerilor că vor să „aducă o recoltă bună”.", "Cu un ușor plus de 0,54 la sută, „putem privi înapoi la o recoltă bună”, a spus Titschenbacher duminică seara. El a fost în carantină printre angajații săi din cauza unui caz corona pozitiv.", "Rezultatul este „un mandat și o obligație pentru următorii ani”. Acest „rezultat excelent este o recunoaștere a muncii depuse”, a subliniat Bauernbund, președintele consilierului agricol Hans Seitinger (ÖVP).", "El a descris prezența scăzută a participării drept o „scădere din cauza Corona”. UBV a fost, de asemenea, capabil să crească, cu un plus de 2,9 la sută.", "Candidatul de top Johann Ilsinger a declarat „ne vedem clar întăriți, dar suntem foarte preocupați de prezență”. Fermierii albaștri, pe de altă parte, au trebuit să accepte un minus de 5,93 la sută.", "Această alegere a fost o mare provocare, a subliniat candidatul de vârf Albert Royer: „Nu ne-a fost posibil să ne mobilizăm oamenii în mulțime”, a regretat el. Fermierii verzi s-au bucurat de un plus de 2,36 la sută și de prima lor intrare în cameră.", "A fost „un pas important”, a declarat Andreas Lackner, cel mai înalt candidat, care a subliniat: „Am fost singurii care am câștigat voturi”. SPÖ a reușit, de asemenea, să se mute, câștigând 0,13%.", "\"Rezultatul este un mandat clar pentru noi de a introduce vehement manifestul electoral al fermierilor SPÖ în Camera de Agricultură și de a-l implementa\", a declarat candidatul de vârf Josef Moosbrugger.", "Potrivit primei anchete a LWK, sindicatul fermierilor a avut 29 de locuri și a pierdut astfel unul la ultimele alegeri. Al doilea grup parlamentar ca mărime este acum UVB cu patru clienți, SPÖ, FPÖ și Verzii ar trebui să primească fiecare câte două mandate.", "Rezultatul final este așteptat pentru vineri (29 ianuarie)." ]
}