{
  "id" : "Xcjc84jQ",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-mehr-als-20-millionen-briten-sind-geimpft/401202958",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T15:49:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970326/46-175541010.jpg",
  "imageCopyright" : "APA/AFP/POOL/PHIL NOBLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mehr als 20 Millionen Briten sind geimpft",
  "articleTitleTranslated" : "Peste 20 de milioane de britanici sunt vaccinați",
  "articleContent" : [ "Mehr als 20 Millionen Menschen haben in Großbritannien eine erste Impfdosis gegen das Coronavirus erhalten, das sind etwa 30 Prozent. Das teilte der britische Gesundheitsminister Matt Hancock am Sonntag mit.", "In Großbritannien wird sowohl der Astrazeneca-Impfstoff als auch das Präparat von Biontech und Pfizer im Abstand von bis zu zwölf Wochen verabreicht, damit so viele Menschen wie möglich schnell eine Erstimpfung erhalten können.", "Die Zahl der für den vollen Impfschutz notwendigen Zweitimpfungen lag in dem Land zuletzt noch bei unter einer Million. Nach Berechnungen der \"Financial Times\" wirkt sich der rapide Fortschritt des britischen Impfprogramms bereits auf Neuinfektionen, Krankenhauseinweisungen und Todesfällen aus.", "Demnach sinken die Zahlen bei den bereits zu großen Teilen geimpften über 80-Jährigen deutlich schneller als bei jüngeren Altersgruppen. Die Fallzahlen in der Coronavirus-Pandemie sind in Großbritannien weiterhin rückläufig.", "Die Sieben-Tage-Inzidenz wurde zuletzt mit etwa 110 angegeben. Damit ist die Zahl der Neuinfektionen auf 100.000 Einwohner innerhalb einer Woche gemeint. Der Wert stammt jedoch bereits vom 22.  Februar.", "Trotz der erfolgreichen Impfkampagne bleibt das Vereinigte Königreich mit etwa 123.000 Toten bei nachweislich mit dem Virus infizierten Menschen eines der am schwersten von der Pandemie betroffenen Länder Europas." ],
  "articleContentTranslated" : [ "Peste 20 de milioane de oameni din Marea Britanie au primit o primă doză de vaccin împotriva coronavirusului, adică aproximativ 30%. Ministrul britanic al Sănătății, Matt Hancock, a anunțat duminică.", "În Marea Britanie, atât vaccinul Astrazeneca, cât și produsul Biontech și Pfizer sunt administrate până la douăsprezece săptămâni distanță, astfel încât cât mai mulți oameni să poată primi o primă vaccinare rapid.", "Numărul a doua vaccinări necesare pentru protecția completă a vaccinării a fost recent sub un milion în țară. Potrivit calculelor „Financial Times”, progresul rapid al programului de vaccinare britanic afectează deja noi infecții, internări în spitale și decese.", "În consecință, numărul celor peste 80 de ani care sunt deja în mare parte vaccinați scade semnificativ mai repede decât în rândul grupelor de vârstă mai mici. Numărul de cazuri de pandemie de coronavirus continuă să scadă în Marea Britanie.", "Ultima incidență de șapte zile a fost raportată ultima dată în jurul valorii de 110. Aceasta înseamnă numărul de noi infecții la 100.000 de locuitori într-o săptămână. Cu toate acestea, valoarea este din 22 februarie.", "În ciuda campaniei de vaccinare de succes, Marea Britanie rămâne una dintre cele mai afectate țări din Europa de pandemie, cu aproximativ 123.000 de decese la persoanele cunoscute a fi infectate cu virusul." ]
}