{
  "id" : "xCOaqlvc",
  "url" : "https://kurier.at/kultur/ernst-molden-und-nino-aus-wien-zwei-kreative-fetzenschaedeln-und-ein-clown/401216970",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T07:00:00Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "imageUrl" : "https://image.kurier.at/images/original/4997793/46-109213106.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Molden und Nino aus Wien: Zwei kreative Fetzenschädeln und ein Clown",
  "articleTitleTranslated" : "Molden și Nino din Viena: Două cranii zdrențuite și un clovn creativ",
  "articleContent" : [ "Molden: „Bei ,Artisten, Tiere, Attraktionen‘ gab es eine Nummer, bei der ein Nashorn, vielleicht durch Pulver ruhiggestellt, zehn Runden stoisch um die Manege gelaufen ist, auf seinem Rücken ein Tiger, der nichts anderes getan hat, als furchterregend zu brüllen.", "Da habe ich eine tiefe Traurigkeit in diesem brüllenden Tiger wahrgenommen. Trotzdem war das für mich sehr aufregend.“ Mandl: „Ich habe einmal zum Geburtstag die Teilnahme an einem Kinder-Zirkus-Workshop geschenkt bekommen.", "Der hätte vier Tage gedauert, aber ich war nur zwei Tage dort, weil mir fad war. Aus mir wurde kein Artist.“ Molden: „Ich finde, der Zirkus glänzt vor allem in einer armen, ereignislosen Welt.", "Da muss der Zirkus nicht viel tun ...“ Mandl: „ ... nur in die Stadt kommen.“ Das Album wurde bewusst sehr karg aufgenommen: Man hört nur zwei Stimmen, zwei Gitarren und manchmal eine Ziehharmonika. Mandl: „Das ist unser Bandsound“", "Molden: „Für ,Unser Österreich’ wollten wir diese Austropop-Lieder, die im Original sehr opulent aufgenommen waren ..“ Mandl: „... skelettieren“ Molden: „Überlebt haben diese Lieder aber an den Lagerfeuern dieser Welt, wo sie meist in der Halbfetten zu zwei Gitarren gesungen wurden“", "Läge bei einem Album über den Zirkus nicht eine Zirkuskapelle nahe?  “ Mandl: „Das hätten wir machen können.", "Aber vielleicht ist es besser, man hört die nur im Kopf.“ Das Spannende an diesem Duo: Aufs erste Hören passen die beiden Stimmen nicht zusammen, Nino Mandl klingt immer, als wäre er gerade aufgewacht, Molden phrasiert dagegen sehr künstlerisch, gestaltet seine Texte.", "Molden: „Ich finde, unsere Stimmen passen hervorragend zusammen! “ Mandl: „Ich kann nur sagen, dass ich gerne mit ihm singe. Und dass ich es mag, wie unsere Stimmen miteinander klingen.“ Molden ergänzt: „Manchmal weiß ich gar nicht, ist das jetzt er, der singt, oder bin es ich?", "Wir kommen uns so nahe, wie es geht.“ Mandl: „Wir zeigen uns gegenseitig unsere Welten.“ Wenn es möglich ist, wollen sie mit diesem Album auf Tour gehen: Auftritte sind geplant (z. B. 9.", "April, Kulturszene Kottingbrunn; 13. und 14.  April, Rabenhof Wien), aber die beiden haben sich abgewöhnt, etwas als fix anzunehmen. Molden hat außerdem zwei weitere Platten fertig: Eine mit dem „Frauenorchester“ und eine in der Formation Molden/Resetarits/Soyka/Wirth.", "Weiters ist ein Dokumentarfilm über eine Tournee in der Pipeline. Mandl hat in der Lockdown-Zeit Dutzende Song-Ideen skizziert, die er jetzt ausarbeiten will." ],
  "articleContentTranslated" : [ "MOLDEN: „Cu«Artiști, Animale, Atracții» , a existat un număr în care un rinocer, probabil imobilizați de pulbere, a alergat ture cu stoicism zece în jurul arena cu un tigru pe spate , care nu a făcut decât hohote înfricoșătoare.", "Apoi am perceput o tristețe profundă în acest tigru care răcnea. Cu toate acestea, a fost foarte interesant pentru mine. ”Mandl:„ Am primit o participare gratuită la un atelier de circ pentru copii de ziua mea.", "Ar fi durat patru zile, dar am fost acolo doar două zile pentru că mă plictiseam. Nu am devenit artist. \"Molden:\" Cred că circul strălucește mai presus de toate într-o lume săracă, fără evenimente.", "Circul nu trebuie să facă prea multe ... \"Mandl:\" ... tocmai intră în oraș. \"Albumul a fost înregistrat în mod deliberat foarte cumpătat: auzi doar două voci, două chitare și uneori un acordeon. Mandl: „Acesta este sunetul trupei noastre”", "Molden: „Pentru„ Unser Österreich ”am vrut aceste melodii Austropop, care au fost înregistrate foarte opulent în originalul ...” Mandl: „... scheletonizează” Molden: „Dar aceste melodii au supraviețuit pe focurile de tabără ale acestei lumi, unde mai ales în care semi-grăsime a fost cântat la două chitare \"", "Oare o formație de circ nu ar fi o alegere evidentă pentru un album despre circ? \"Mandl:\" Am fi putut face asta.", "Dar poate că e mai bine să le auzi doar în capul tău. ”Lucrul interesant al acestui duo: La început auzind cele două voci nu se potrivesc, Nino Mandl sună întotdeauna de parcă tocmai s-ar fi trezit, Molden, pe de altă parte, foarte artistic și formulate proiectat versurile sale.", "Molden: „Cred că vocile noastre se potrivesc perfect! „Mandl:„ Nu pot decât să spun că îmi place să cânt cu el. Și că îmi place felul în care vocile noastre sună împreună. ”Molden adaugă:„ Uneori nici măcar nu știu, cântă acesta sau sunt eu?", "Ne apropiem cât de mult putem. \"Mandl:\" Ne arătăm lumile noastre. \"Dacă este posibil, vor să plece în turneu cu acest album.", "Aprilie, scena culturală Kottingbrunn; 13 și 14 aprilie, Rabenhof Viena), dar cei doi au renunțat să accepte ceva ca fiind fix. Molden a terminat, de asemenea, încă două înregistrări: unul cu „Frauenorchester” și unul cu formația Molden / Resetarits / Soyka / Wirth.", "Un documentar despre un turneu este, de asemenea, în curs de desfășurare. În perioada de blocare, Mandl a schițat zeci de idei de melodii pe care acum vrea să le realizeze." ]
}