{
  "id" : "xCwCMjF5",
  "url" : "https://www.derstandard.at/story/2000125402598/ex-mitarbeiter-des-bvt-soll-daten-dreier-spitzenbeamter-abgesaugt-haben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T06:00:02Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ex-Mitarbeiter des BVT soll Daten dreier Spitzenbeamter abgesaugt haben",
  "articleTitleTranslated" : "Se spune că foștii angajați ai BVT au extras date de la trei înalți oficiali",
  "articleContent" : [ "Ein Unglück mit drei nassen Smartphones im Sommer 2017 könnte sich zu einem der spektakulärsten Kriminalfälle innerhalb des Innenministeriums entwickeln.", "Denn bei diesen drei Handys handelt es sich um durchaus wichtige Geräte: Ihre Inhaber waren damals allesamt im Kabinett des Innenministers, der zu diesem Zeitpunkt Wolfgang Sobotka (ÖVP) hieß.", "Um die darauf befindlichen Daten zu retten, wandte man sich an die IT-Experten des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) und landete bei einem Herrn H., der wenige Monate später als Belastungszeuge in der BVT-Affäre Prominenz erlangen sollte.", "Damals behauptete er, per \"Fernlöschung\" könnten BVT-Mitarbeiter ihre Datensätze löschen – einer der Gründe dafür, warum die Wirtschafts- und Korruptionsstaatsanwaltchaft (WKStA) mit dutzenden Drogenpolizisten unter blauer Führung im BVT auftauchte, um dort eine Razzia zu machen.", "Wenig später war H. aus dem Bundesamt verschwunden, angeblich mitsamt seiner Schutzausrüstung – seine Kolleginnen und Kollegen waren von seinen Aussagen gegenüber der WKStA alles andere als begeistert gewesen.", "Zurück zu den Smartphones aus dem Kabinett: Deren Inhaber enttäuschte H. offenbar mit der Aussage, der Wasserschaden sei zu massiv. Er werde die Handys vernichten, versprach der IT-Experte.", "Stattdessen soll er sie allerdings ausgelesen haben – das behauptet zumindest die Staatsanwaltschaft Wien, die nun in der Causa ermittelt. Darauf gestoßen sind Ermittler über einen ganz anderen Skandal, nämlich die Causa Wirecard.", "Mit dem deutschen Zahlungskonzern und vor allem dessen österreichischem Vorstand Jan Marsalek waren eine ganze Reihe von Verfassungsschützern verbunden; Ex-Abteilungsleiter W. arbeitete sogar bei einer von Marsaleks Firmen.", "Er soll Marsalek auch bei der Flucht geholfen haben, als die Bilanzfälschungen bei Wirecard ruchbar geworden waren. In den Jahren zuvor übermittelte W. Infos seines Ex-Kollegen Egisto Ott an Marsalek, gestand er in seiner Einvernahme.", "Er stellte außerdem in den Raum, dass Ott Oppositionsparteien gegen Geld mit internen Infos versorgt hatte. Der wehrte sich in der ZiB 2 am Donnerstag gegen die Vorwürfe: \"Ein vollkommener Schwachsinn.\"", "Er habe noch nie dienstliche Daten weitergegeben, \"geschweige denn\" Geld dafür genommen. Der dritte Ex-BVT-Beamte, H., ließ über seinen Anwalt ausrichten, dass er überhaupt nichts mit Wirecard oder Marsalek zu tun habe.", "Bei einer Hausdurchsuchung hätten Ermittler sieben Handys gefunden, die allesamt seinem Mandanten gehörten, beteuerte der Anwalt.", "Im Bescheid zur Suspendierung von H. ist allerdings die Rede davon, dass Ermittler des Bundeskriminalamts einen Datenstick mit der Kopie eines Handys gefunden hätten, dass H. anvertraut worden war.", "\"In Anbetracht dessen, dass (...) durch Sie deren Vernichtung zugesichert wurde\", bestünde der \"dringende Tatverdacht\", dass H. etwas mit dem USB-Stick zu tun habe – es gilt die Unschuldsvermutung.", "Für die ÖVP ist die Causa ein \"österreichisches Watergate\", Sicherheitssprecher Karl Mahrer stellte in den Raum, dass Daten an die Politiker Peter Pilz, Helmut Brandstätter (Neos) und Herbert Kickl (FPÖ) gingen.", "Die reagierten empört auf die Vorwürfe. FPÖ-Generalsekretär Michael Schnedlitz kommentierte lapidar: \"Mahrer entmündigen.\" Ex-BVT-Mitarbeiter H. setzt schon die Legende von der \"Fernlöschung\" in den Raum.", "Versprochene Löschungen nahm er aber selbst nicht vor. (Fabian Schmid, 27.3.2021)" ],
  "articleContentTranslated" : [ "Un accident cu trei smartphone-uri umede în vara anului 2017 s-ar putea transforma într-unul dintre cele mai spectaculoase cazuri penale din cadrul Ministerului de Interne.", "Deoarece aceste trei telefoane mobile sunt dispozitive foarte importante: la acea vreme, proprietarii lor se aflau toți în cabinetul ministrului de interne, care la acel moment se numea Wolfgang Sobotka (ÖVP).", "Pentru a salva datele de pe acesta, s-au adresat experților IT ai Oficiului Federal pentru Protecția Constituției și Contraterorismului (BVT) și au ajuns la un domn H., care câteva luni mai târziu avea să devină proeminent ca martor în afacerea BVT.", "La acea vreme, el a susținut că angajații BVT ar putea să-și „șteargă de la distanță” dosarele - unul dintre motivele pentru care Parchetul Economic și Corupție (WKStA) s-a prezentat cu zeci de ofițeri de poliție cu droguri albastre din BVT pentru a-i face raiduri.", "Puțin mai târziu, H. a dispărut de la biroul federal, presupus cu echipamentul său de protecție - colegii săi erau orice, dar entuziaști cu privire la declarațiile sale la WKStA.", "Înapoi la smartphone-urile din dulap: Proprietarul aparent a dezamăgit H. de declarația că daunele cauzate de apă au fost prea mari. Expertul IT a promis că va distruge telefoanele mobile.", "În schimb, se spune că le-a citit - cel puțin așa susține Parchetul din Viena, care investighează acum cazul. Anchetatorii au dat peste un cu totul alt scandal, și anume cazul Wirecard.", "O serie de protectori constituționali au fost asociați cu grupul de plăți german și, mai presus de toate, cu membrii consiliului său austriac Jan Marsalek; Fostul șef al departamentului W. chiar a lucrat la una dintre companiile Marsalek.", "Se spune că l-a ajutat pe Marsalek să scape când falsificările bilanțului au devenit cunoscute de Wirecard. În anii anteriori, W. a transmis informațiile de la fostul său coleg Egisto Ott la Marsalek, a mărturisit el în interogatoriu.", "El a mai declarat în cameră că Ott a oferit partidelor de opoziție informații interne în schimbul banilor. S-a apărat în ZiB 2 joi împotriva acuzațiilor: „O prostie completă”.", "El nu a transmis niciodată date oficiale, „să nu mai vorbim”, a luat bani pentru asta. Al treilea fost oficial al BVT, H., a raportat prin intermediul avocatului său că nu are absolut nicio legătură cu Wirecard sau Marsalek.", "În timpul unei percheziții la domiciliu, anchetatorii au găsit șapte telefoane mobile, toate aparținând clientului său, a asigurat avocatul.", "Cu toate acestea, decizia privind suspendarea lui H. menționează că anchetatorii de la Biroul Federal de Poliție Penală au găsit un stick de date cu o copie a unui telefon mobil cu care H. i se încredințase.", "„Având în vedere faptul că (...) i-ați asigurat distrugerea”, ar exista „suspiciunea urgentă” că H. are ceva de-a face cu stick-ul USB - se aplică prezumția de nevinovăție.", "Pentru ÖVP, cauza este un „Watergate austriac”, purtătorul de cuvânt al securității, Karl Mahrer, a menționat că datele vor fi trimise politicienilor Peter Pilz, Helmut Brandstätter (Neos) și Herbert Kickl (FPÖ).", "Au reacționat indignați la acuzații. Secretarul general al FPÖ, Michael Schnedlitz, a comentat succint: „Mahrer incapacitate”. Fostul angajat BVT H. pune deja legenda „stingerii de la distanță” în cameră.", "Cu toate acestea, el nu a întreprins el însuși nici o ștergere promisă. (Fabian Schmid, 27 martie 2021)" ]
}