{
  "id" : "Xdcl7u6o",
  "url" : "https://kurier.at/kultur/die-vienna-biennale-will-liebe-zum-planeten-vermitteln/401219973",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:23:01Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4872639/46-174012311.jpg",
  "imageCopyright" : "Thomas Wrede/VG Bild-Kunst",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die \"Vienna Biennale\" will Liebe zum Planeten vermitteln",
  "articleTitleTranslated" : "„Bienala din Viena” vrea să transmită dragoste pentru planetă",
  "articleContent" : [ "\"Die Dringlichkeit des Themas kann man gar nicht übertreiben\", sagt MAK-Direktor Christoph Thun-Hohenstein - und meint den Klimawandel. \"Wenn Corona nicht mehr das Thema Nummer eins ist, wird uns keine andere Sache mehr beschäftigen.\"", "Da düstere Zukunftsperspektiven und Warnungen aber mitunter Abwehrreaktionen hervorrufen können, setzt der Initiator der \"Vienna Biennale for Change\" auf positiv aufgeladene Begriffe:", "\"Planet Love\" und \"Climate Care\", also die Liebe zum Planeten und die Fürsorge in Sachen Klima, sind die Schlüsselbegriffe jener Veranstaltung, die - heuer zum vierten Mal - von 28.  Mai bis 3.  : Oktober mehrere Institutionen der Bundeshauptstadt zu einem gemeinsamen Programm zusammenbringt.", "Ein Herzstück des Programms, das die Verantwortlichen am Dienstag den Medien präsentierten, ist die Schau \"Climate Care - Stellen wir uns vor, unser Planet hat Zukunft\" im Museum für Angewandte Kunst (MAK).", "Mit nicht weniger als 150 Projekten aus verschiedensten Sparten wollen Thun-Hohenstein und Kuratorin Marlies Wirth dabei vorbildliche Beispiele für den Umgang mit dem Klimawandel geben und diesen auch reflektieren.", "Denn notgedrungen ist der Klimawandel auch Innovationsmotor, führt in eine \"Klimamoderne\" und bringt neue Ansätze in Wirtschaft, Kunst und Design hervor. Die Uni für Angewandte Kunst setzt in einer eigenen Ausstellung (\"Ecologies and Politics of the Living\") auf Innovationen aus Afrika.", "Eine Medienskulptur soll dazu direkt die Auswirkungen des Klimawandels am Wiener Karlsplatz veranschaulichen.", "Auch sonst geht das Programm wieder in den öffentlichen Raum - so präsentieren sich die Siegerprojekte eines von der Wirtschaftsagentur Wien ausgeschriebenen Bewerbs, der neue Zugänge zum Essen suchte, vor dem MAK, dem Museumsquartier und an anderen urbanen Orten.", "Die Veranstalter hoffen im Kontext der Pandemie generell auf geöffnete Kunsthäuser, einzelne Veranstaltungen könnten auch noch in den Herbst verlegt werden, hieß es auf Nachfrage.", "Die  \"Angewandte\" will ihr im Uni-Betrieb gelebtes System, negative Tests zum Eintritt zu verlangen, gegebenenfalls auf den Biennale-Betrieb ausweiten, sagte Rektor Gerald Bast. © Bild:", "Superflux Im künstlerischen Programm versammelt die Biennale noch zahlreiche weitere Einzelprojekte - so wurde das Kollektiv Superflux zu einer Installation beauftragt, für die 500 Bäume, die bei einem Waldbrand zerstört wurden, ins MAK geschafft werden.  :", "Parallel misst das Museum die C02-Bilanz seiner Hauptausstellung, um auch den \"Impact\" des Kunst-Systems zu verdeutlichen. In einer weiteren Ausstellung klopfen u.a. Kerstin von Gabain und Ivan Pérard post-akopalyptische Szenarien ab.", "Ines Doujak ist mit einer Einzelausstellung im KunstHausWien Teil der Biennale - in ihrer Arbeit geht es Landraub und Kolonialismus, veranschaulicht auf Darstellungen verschiedener Pflanzen.", "Die Kunsthalle Wien richtet eine Ausstellung für Kinder sowie eine Veranstaltung mit Filmscreenings, Vorträgen und kulinarischem Programm aus: Hier soll es um die Rolle des Wassers gehen. © Bild:", "Ines Doujak Da die Baubranche einer der größten Mit-Verursacher des Klimawandels ist, sei das Nachdenken über alternative Zugänge schon länger ein Ziel des Architekturzentrum Wien, erklärte dessen Leiterin Angelika Fitz bei der Pressekonferenz.  :", "Die Institution im MuseumsQuartier beteiligt sich mit einer Konferenz am 3. September an der Biennale - unter dem Motto \"Planet Matters\" sollen Expertinnen und Experten in mehreren Panels Zugänge zu akuten Herausforderungen finden.", "Das volle Programm der Vienna Biennale 2021 finden Sie auf viennabiennale.org" ],
  "articleContentTranslated" : [ "„Urgența subiectului nu poate fi exagerată”, spune directorul MAK Christoph Thun-Hohenstein - și el înseamnă schimbările climatice. „Când Corona nu mai este subiectul numărul unu, nimic altceva nu ne va preocupa”.", "Deoarece perspectivele și avertismentele viitoare posomorate pot provoca uneori reacții de apărare, inițiatorul „Bienalei de la Viena pentru schimbare” se bazează pe termeni încărcați pozitiv:", "„Iubirea planetei” și „Îngrijirea climei”, adică dragostea pentru planetă și grija pentru climă, sunt termenii cheie ai evenimentului care - pentru a patra oară în acest an - din 28 mai până în 3 octombrie reunește mai multe instituții din programul federal comun de capital.", "Un element central al programului, pe care cei responsabili l-au prezentat presei marți, este spectacolul „Îngrijirea climei - Să ne imaginăm că planeta noastră are un viitor” din Muzeul de Arte Aplicate (MAK).", "Cu nu mai puțin de 150 de proiecte dintr-o mare varietate de sectoare, Thun-Hohenstein și curatorul Marlies Wirth doresc să ofere exemple exemplare ale modului de abordare a schimbărilor climatice și să reflecteze și asupra acestora.", "Deoarece inevitabil, schimbările climatice sunt, de asemenea, un motor al inovației, duc la un „climat modern” și determină noi abordări în afaceri, artă și design. Universitatea de Arte Aplicate se concentrează pe inovațiile din Africa în propria sa expoziție („Ecologies and Politics of the Living”).", "O sculptură media este destinată să ilustreze în mod direct efectele schimbărilor climatice asupra Karlsplatz din Viena.", "Programul se întoarce, de asemenea, în spațiul public - așa sunt prezentate proiectele câștigătoare ale unui concurs promovat de Vienna Business Agency, care căuta noi abordări ale alimentației, în fața MAK, a Cartierului Muzeelor și a altor locații urbane .", "În contextul pandemiei, organizatorii speră, în general, că casele de artă vor fi deschise, iar evenimentele individuale ar putea fi, de asemenea, amânate în toamnă, a spus acesta la întrebarea sa.", "„Angewandte” dorește să extindă sistemul utilizat în operațiunile universitare de a cere teste negative pentru intrarea în Bienală, dacă este necesar, a spus rectorul Gerald Bast. © Imagine:", "Superflux În programul artistic, Bienala reunește numeroase alte proiecte individuale - de exemplu, colectivul Superflux a fost însărcinat să realizeze o instalație pentru care 500 de copaci care au fost distruși într-un incendiu forestier vor fi aduși la MAK. :", "În același timp, muzeul măsoară bilanțul C02 al expoziției sale principale pentru a ilustra „impactul” sistemului de artă. Într-o altă expoziție, Kerstin von Gabain și Ivan Pérard, printre alții, intră în scenarii post-acopaliptice.", "Ines Doujak face parte din Bienală cu o expoziție solo la KunstHausWien - lucrarea ei este despre acapararea terenurilor și colonialism, ilustrată de reprezentări ale diferitelor plante.", "Kunsthalle Wien organizează o expoziție pentru copii, precum și un eveniment cu proiecții de filme, prelegeri și un program culinar: Acesta este despre rolul apei. © Imagine:", "Ines Doujak Deoarece industria construcțiilor este unul dintre cei mai mari contribuitori la schimbările climatice, gândirea la abordări alternative a fost mult timp un obiectiv al Architekturzentrum Wien, a explicat directorul său Angelika Fitz la conferința de presă. :", "Instituția din MuseumsQuartier participă la Bienală cu o conferință pe 3 septembrie - sub deviza „Planeta contează”, experții vor găsi acces la provocări acute în mai multe panouri.", "Programul complet al Bienalei de la Viena 2021 poate fi găsit la viennabiennale.org" ]
}