{
  "id" : "XDeDqN5T",
  "url" : "https://sport.orf.at/stories/3071413/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T12:30:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Traumherbst hebt Sturms Zuversicht",
  "articleTitleTranslated" : "Toamna visului crește încrederea lui Sturm",
  "articleContent" : [ "Nur ein Zähler fehlt den „Blackies“ auf Spitzenreiter Red Bull Salzburg. Allerdings hat der Serienmeister und Titelverteidiger ein Spiel mehr auf dem Konto als die Grazer. „Wir wollen in zwei Wochen in Topform sein, wenn der WAC wartet“, sagte Ilzer nach dem Trainingsstart am Montag.", "Bereits am 17.  Jänner beginnt die Saison für Sturm wieder mit dem Nachtrag beim RZ Pellets WAC in Wolfsberg. „Wir hatten im Herbst einen guten Lauf, gepaart mit guten Leistungen und dazu in der zweiten Hälfte auch optimale Ergebnisse.", "Jetzt müssen wir sehen, was uns auf die Spitzenmannschaften fehlt“, so Ilzer. Die Bilanz der Grazer gegen Ende des Herbstdurchgangs fällt in die Kategorie beeindruckend.", "Nach dem überraschenden 3:1-Sieg in Salzburg feierte Sturm inklusive Cup fünf weitere Erfolge und kassierte im Jahr 2020 kein Gegentor mehr. Dennoch sieht Ilzer weiterhin die Europacup-Starter Salzburg, Rapid, LASK und den WAC als Topquartett der Liga an.", "„Wir sind denen nahe gekommen, insgesamt fehlt aber noch etwas“, so der 43-Jährige. Vorrangiges Ziel sei deshalb weiterhin „die Meistergruppe.", "Und wenn wir dort sind, wollen wir dort auch eine gute Rolle spielen“, so der Sturm-Trainer, der seinen Weg weiter „mit harter Arbeit verfolgen, klar und bodenständig bleiben“ will: „Die Erntezeit ist im Mai.", "Zufrieden bin ich dann, wenn ich am Ende des Jahres feststelle, dass wir klar besser als am Beginn der Saison sind. “Abschalten in ruhiger Zeit In Sachen Transfers ist bei Sturm laut Sportdirektor Andreas Schicker mit Ausnahme eines möglichen Abgangs von Emeka Eze „kaum“ etwas zu erwarten.", "„Die Spielidee der Mannschaft ist am Platz sichtbar, die Mannschaft identifiziert sich damit. Deshalb ist es auch naheliegend, dass es in der Wintertransferzeit wenig Änderung geben wird“, sagte Ilzer.", "Trainingsauftakt bei Fußball-Bundesligisten Neben der SV Ried haben auch Rapid, Sturm Graz, der WAC und Hartberg am Montag das Training für die Frühjahrssaison aufgenommen. Die Meisterschaft beginnt aufgrund der Coronavirus-Situation bereits am 22.  Jänner.", "Kapitän Stefan Hierländer nutzte die Weihnachtszeit zum Abschalten. „Wir hatten ja keine lange Pause, aber die zwei Wochen waren gut zum Runterkommen. Ich habe mein Handy weggelegt, um abzuschalten“, sagte der 29-Jährige.", "„Das war wie eine Länderspielpause mit Heimprogramm.“ Damit sei es den Sturm-Spielern gelungen, „die physische Form aufrechtzuerhalten.", "Und die Spielfitness kommt jetzt mit den Testspielen zurück“, versicherte Hierländer.Testspiele mit strengen Auflagen Von 8. bis 14.  Jänner wird Sturm in Umag mit Großkader ein Trainingslager absolvieren.", "In Istrien soll am 9. Jänner gegen NK Osijek, den aktuellen Club des ehemaligen WAC- und Austria-Trainers Nenad Bjelica, sowie am 10.  Jänner gegen Mol Fehervar getestet werden. Beide Clubs sind in ihren Ligen wie Sturm derzeit Tabellenzweiter.", "Um das Risiko einer Coronavirus-Infektion zu minimieren, fordern die Grazer von beiden Gegnern negative Tests, die nicht älter als einen Tag sein dürfen. Beim Trainingsstart am Montag fehlten noch vier Akteure.", "Francisco Mwepu war bei der Hochzeit seines in Salzburg spielenden Bruders Enock. Eze reiste ebenfalls mit Einverständnis des Vereins erst am Dienstag an, Otar Kiteishvili kam am Montagabend in Graz an.", "Aufgrund des reduzierten Flugplans hätte der 24-jährige Georgier sonst bereits am 30.  Dezember aus seiner Heimat abreisen müssen, um rechtzeitig beim Trainingsstart dabei zu sein. Dazu fehlte noch ein weiterer, nicht genannter Spieler nach einem positiven Coronavirus-Test am Sonntag.", "Dieser hatte leichte Symptome, jedoch keinen Kontakt zur Mannschaft. Alle übrigen Tests bei Sturm fielen negativ aus.", "Innenverteidiger Niklas Geyrhofer, der im Herbst nach einem Bänderriss im Sprunggelenk gefehlt hatte, trainierte am Montag wieder mit der Mannschaft, während Vincent Trummer nach seinem Kreuzbandriss noch rekonvaleszent ist." ],
  "articleContentTranslated" : [ "Lipseste un singur punct pentru „Blackies” de pe Red Bull Salzburg. Cu toate acestea, campioana seriei și campioana în apărare are încă un joc în cont decât echipa Graz. \"Vrem să fim în formă maximă în două săptămâni, când WAC așteaptă\", a spus Ilzer după începutul antrenamentului de luni.", "Sezonul furtunilor începe din nou pe 17 ianuarie cu suplimentul la RZ Pellets WAC din Wolfsberg. „Am avut o cursă bună toamna, împreună cu performanțe bune și, de asemenea, rezultate optime în a doua jumătate.", "Acum trebuie să vedem ce ne lipsește la echipele de top ”, a spus Ilzer. Rezultatele echipei Graz către sfârșitul sezonului de toamnă se încadrează în categoria impresionantă.", "După surprinzătoarea victorie cu 3-1 de la Salzburg, Sturm a sărbătorit încă cinci succese, inclusiv Cupa, și nu a înscris niciun gol în 2020. Cu toate acestea, Ilzer continuă să-i vadă pe starterii Cupei Europene Salzburg, Rapid, LASK și WAC drept cel mai bun cvartet din ligă.", "„Ne-am apropiat de ei, dar, în general, încă lipsește ceva”, a spus tânărul de 43 de ani. Prin urmare, obiectivul principal este în continuare „grupul principal.", "Și când suntem acolo, vrem să jucăm un rol bun și acolo \", spune antrenorul Sturm, care dorește să-și continue drumul\" cu o muncă grea, rămâneți limpede și jos pe pământ \":\" Recolta este în luna mai.", "Mă bucur când aflu la sfârșitul anului că suntem clar mai buni decât la începutul sezonului. Oprirea într-o perioadă liniștită Potrivit directorului sportiv Andreas Schicker, când vine vorba de transferuri, „cu greu” se așteaptă ceva, cu excepția unei posibile plecări de la Emeka Eze.", "„Ideea de joc a echipei este vizibilă pe teren, echipa se identifică cu ea. Prin urmare, este evident că vor fi puține schimbări în timpul transferului de iarnă ”, a spus Ilzer.", "Începutul antrenamentului la clubul de fotbal Bundesliga În plus față de SV Ried, Rapid, Sturm Graz, WAC și Hartberg au început și luni antrenamentele pentru sezonul de primăvară. Datorită situației coronavirusului, campionatul începe pe 22 ianuarie.", "Căpitanul Stefan Hierländer a folosit sezonul de Crăciun pentru a opri. „Nu am avut o pauză lungă, dar cele două săptămâni au fost un moment bun pentru relaxare. Mi-am pus telefonul mobil să opresc ”, a spus tânărul de 29 de ani.", "„A fost ca o pauză internațională cu un program de acasă.” Cu aceasta, jucătorii Sturm au reușit să „își mențină forma fizică.", "Iar jocul de fitness se întoarce acum cu meciurile de testare \", a asigurat Hierländer. Meciurile de testare cu condiții stricte În perioada 8-14 ianuarie, Sturm va avea o tabără de antrenament în Umag cu echipa de seniori.", "În Istria, testele vor avea loc pe 9 ianuarie împotriva NK Osijek, actualul club al fostului antrenor al WAC și Austria Nenad Bjelica, și împotriva lui Mol Fehervar pe 10 ianuarie. Ambele cluburi sunt în prezent al doilea în ligile lor, precum Sturm.", "Pentru a minimiza riscul unei infecții cu coronavirus, Grazers cer testelor negative de la ambii adversari, care nu trebuie să fie mai vechi de o zi. Când a început antrenamentul luni, patru jucători lipseau încă.", "Francisco Mwepu a fost la nunta fratelui său Enock, care juca la Salzburg. Eze nu a sosit decât marți, cu acordul asociației, în timp ce Otar Kiteishvili a sosit luni seară la Graz.", "Datorită programului de zbor redus, georgianul de 24 de ani ar fi trebuit altfel să părăsească țara de origine pe 30 decembrie pentru a fi acolo la timp pentru începutul antrenamentului. Un alt jucător, fără nume, a dispărut, duminică, după un test pozitiv al coronavirusului.", "Avea simptome ușoare, dar nu avea contact cu echipa. Toate celelalte teste din timpul furtunii au fost negative.", "Fundașul central Niklas Geyrhofer, care a lipsit toamna după ce a rupt un ligament la gleznă, s-a antrenat din nou cu echipa luni, în timp ce Vincent Trummer este încă în convalescență după ruperea ligamentului său încrucișat." ]
}