{
  "id" : "XdfmT1bS",
  "url" : "https://www.diepresse.com/5953732/Literatur_KinderbuchTipp_Reise-in-den-Regenwald-als-letzte-Rettung?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T10:20:00Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/c/4/5953732/selber_1616149073884836_v0_h.jpg",
  "imageCopyright" : "Thienemann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kinderbuch-Tipp: Reise in den Regenwald als letzte Rettung",
  "articleTitleTranslated" : "Sfat pentru carte pentru copii: călătoriți spre pădurea tropicală ca ultimă soluție",
  "articleContent" : [ "In einer anspruchsvoll geschriebenen Geschichte lässt Davide Morosinotto zwei Jugendliche ins Amazonas-Gebiet reisen, um ein Heilmittel für eine tödliche Krankheit zu finden. Warum es aktuell so wenige reale Abenteuergeschichten für Kinder und Jugendliche gibt, ist ein Rätsel.", "Der Italiener Davide Morosinotto ist eine Ausnahme, in den vergangenen Jahren schrieb er mehrere Romane, in denen es um weit entfernte Ziele geht, um unwirtliche oder herrliche Orte, gefährliche Fahrten oder Wanderungen.", "Und, vor allem, um all das, was am Weg liegt. In „Die Mississippi-Bande\" ließ er Südstaaten-Kinder von Louisiana in den Mittleren Westen reisen, auf einem Einbaum oder als blinde Passagiere in einem Zug.", "„Verloren in Eis und Schnee“ führt zurück zur Belagerung Leningrads. Und in seinem neuen Buch, „Der Ruf des Schamanen“, lässt er seine Protagonisten über die Anden bis tief in den südamerikanischen Regenwald reisen.", "Mit einer dringlichen Mission: Die 13-jährige Diplomatentochter Laila und ihr weit weniger privilegierter peruanischer Freund El Rato sind auf der Suche nach einem Heilmittel für die tödliche Krankheit, an der das Mädchen leidet.", "Die Geschichte wird anspruchsvoll in wechselnder Perspektive erzählt und ist typografisch spannend gestaltet. Mit Sätzen, die sich auch mal in Wellen legen, zitternd verzweigen oder zu einem Fragezeichen formen.", "Davide Morosinotto: Der Ruf des Schamanen. Thielemann Verlag, 432 Seiten, 17,66 Euro. Alter: Ab 12 Jahren" ],
  "articleContentTranslated" : [ "Într-o poveste bine scrisă, Davide Morosinotto are doi adolescenți care călătoresc în Amazon pentru a găsi un remediu pentru o boală mortală. De ce există în prezent atât de puține povești reale de aventuri pentru copii și tineri este un mister.", "Italianul Davide Morosinotto este o excepție; în ultimii ani a scris mai multe romane despre destinații îndepărtate, despre locuri inospitaliere sau frumoase, călătorii periculoase sau drumeții.", "Și, mai presus de toate, despre tot ceea ce se află pe parcurs. În „The Mississippi Gang”, el i-a făcut pe copiii din sud să călătorească din Louisiana în Midwest, pe o canoe sau într-un tren.", "„Pierdut în gheață și zăpadă” duce înapoi la asediul Leningradului. Și în noua sa carte, „The Shaman’s Call”, își lasă protagoniștii să călătorească peste Anzi pentru a ajunge adânc în pădurea tropicală sud-americană.", "Cu o misiune urgentă: fiica diplomatică Laila, în vârstă de 13 ani, și prietena ei mult mai puțin privilegiată peruviană El Rato caută un remediu pentru boala mortală de care suferă fata.", "Povestea este spusă într-o manieră solicitantă dintr-o perspectivă în schimbare și este tipografic interesantă. Cu propoziții care uneori se întind în valuri, se ramifică tremurând sau formează un semn de întrebare.", "Davide Morosinotto: Chemarea șamanului. Thielemann Verlag, 432 pagini, 17,66 euro. Vârsta: De la 12 ani" ]
}