{
  "id" : "XDkUi2O5",
  "url" : "https://kurier.at/kultur/helene-fischer-konzert-in-bad-hofgastein-auf-2022-verschoben/401200795",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T08:01:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965760/46-173345921.jpg",
  "imageCopyright" : "APA/dpa/Philipp von Ditfurth / Philipp von Ditfurth",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Helene-Fischer-Konzert in Bad Hofgastein auf 2022 verschoben",
  "articleTitleTranslated" : "Concertul Helene Fischer la Bad Hofgastein a fost amânat pentru 2022",
  "articleContent" : [ "Wegen der Corona-Pandemie ist das Konzert von Helene Fischer im Rahmen von \"Sound & Snow\" in Bad Hofgastein (Pongau) bereits zum zweiten Mal verschoben worden. Der Veranstalter hat jetzt einen neuen Termin bekanntgegeben.", "Die zuletzt für 26.  März 2021 geplante Live Show findet am 8. April 2022 statt. Alle bereits erworbenen Tickets behalten weiterhin ihre Gültigkeit, wurde in einer Aussendung erklärt. Die Sicherheit und Gesundheit der Besucher habe oberste Priorität.", "Eventuelle Einschränkungen, sei es eine allgemeine Maskenpflicht oder Ähnliches, würde die Erlebnisqualität einer Veranstaltung massiv beeinträchtigen, und dies wolle man den geschätzten Gästen nicht zumuten, hieß es.", "Ursprünglich war das Konzert am 4. April 2020 beim \"Sound & Snow Gastein\" bei der Talstation der Schlossalmbahn in Bad Hofgastein geplant. Die Corona-Pandemie machte diesem Termin aber einen Strich durch die Rechnung.", "Der Auftritt wurde zunächst auf 26.  März 2021 angesetzt und jetzt auf April 2022 verlegt.", "\"Die Künstlerin selbst, das Management und wir als Veranstalter sind davon überzeugt, mit dieser Verschiebung die richtige Entscheidung für alle Beteiligten getroffen zu haben\", so der Veranstalter Leutgeb Entertainment." ],
  "articleContentTranslated" : [ "Din cauza pandemiei coroanei, concertul Helene Fischer în cadrul „Sound & Snow” din Bad Hofgastein (Pongau) a fost deja amânat pentru a doua oară. Organizatorul a anunțat acum o nouă dată.", "Ultimul spectacol live planificat pentru 26 martie 2021 va avea loc pe 8 aprilie 2022. Toate biletele deja cumpărate rămân valabile, se preciza într-o transmisie. Siguranța și sănătatea vizitatorilor sunt prioritare.", "Orice restricție, indiferent dacă este o cerință generală de mască sau altele asemenea, ar afecta în mod masiv calitatea experienței la un eveniment și acest lucru nu este de așteptat de la oaspeții apreciați, a spus acesta.", "Concertul a fost inițial planificat pentru 4 aprilie 2020 la \"Sound & Snow Gastein\" la stația de vale a Schlossalmbahn din Bad Hofgastein. Pandemia de coroană a zădărnicit această dată.", "Spectacolul a fost inițial programat pentru 26 martie 2021 și a fost acum amânat pentru aprilie 2022.", "„Artista însăși, conducerea și noi, ca organizator, suntem convinși că am luat decizia corectă pentru toți cei implicați în această amânare”, a spus organizatorul Leutgeb Entertainment." ]
}