{
  "id" : "xduMN2CU",
  "url" : "https://kurier.at/chronik/oesterreich/erneuter-rekord-bei-neuinfektionen-in-den-usa-eu-sicherte-sich-biontech-impfstoff/401093616",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dunkelziffer-Studie ab morgen; Schweden verhängt Alkohol-Verbot nach 22 Uhr",
  "articleTitleTranslated" : "Studiu despre figura întunecată de mâine; Suedia interzice alcoolul după ora 22:00",
  "articleContent" : [ "In Italien ist am Mittwoch die Schwelle von einer Million Coronavirus-Fälle seit Beginn der Epidemie im Februar überschritten worden.  Die Zahl der Infizierten seit dem Ausbruch der Pandemie in Italien am 20.", "Februar stieg am Mittwoch auf 1.028.424, teilte das Gesundheitsministerium mit.  Am Mittwoch gab es erneut einen starken Anstieg der Todesopfer. 623 Tote wurden in 24 Stunden verzeichnet, das ist der höchste Stand seit dem 11.", "April.  Am Vortag waren es 578.  Die Zahl der Neuinfizierten in 24 Stunden sank gegenüber Dienstag von 35.098 auf 32.961.  Innerhalb von 24 Stunden wurden 225.640 Tests durchgeführt.", "Die Zahl der bestätigten aktiven Fälle stieg von 590.110 auf 613.358.  In Quarantäne befanden sich 580.833 Personen.  Die Zahl der in Spitälern behandelten Covid-19-Patienten erhöhte sich gegenüber dem Vortag von 28.633 auf 29.444, teilte die Behörde mit.", "Auf den Intensivstationen lagen 3.081 Patienten, das sind 110 mehr als am Vortag.  Ärzte- und Krankenpflegerverbände warnten angesichts zunehmender Neuinfektionen vor einem Kollaps des Gesundheitswesens.", "Sie riefen die Regierung auf, statt \"Teil-Lockdowns\" auf regionaler Basis eine italienweite Ausgangssperre wie jene im vergangenen März und April zu verhängen.", "Nur so könne man die Infektionszahlen drücken und eine Auslastung der Krankenhäuser vermeiden.  Premier Giuseppe Conte erklärte, er bemühe sich, um Italien einen Lockdown auf gesamtstaatlicher Ebene wie im Frühjahr zu ersparen.", "Vieles hänge davon ab, ob die auf regionaler Basis ergriffenen Anti-Covid-Maßnahmen in den nächsten Tagen greifen werden." ],
  "articleContentTranslated" : [ "Italia a trecut de un milion de cazuri de coronavirus de când epidemia a început miercuri în februarie. Numărul persoanelor infectate de la izbucnirea pandemiei în Italia, în ianuarie.", "Februarie a crescut miercuri la 1.028.424, a declarat Ministerul Sănătății. Miercuri a existat o altă creștere accentuată a deceselor. Au fost înregistrate 623 de decese în 24 de ore, cel mai mare număr din sept.", "Aprilie. În ziua precedentă au fost 578. Numărul persoanelor nou infectate în 24 de ore a scăzut de la 35.098 la 32.961 marți. Au fost efectuate 225.640 de teste în decurs de 24 de ore.", "Numărul de cazuri active confirmate a crescut de la 590.110 la 613.358. 580.833 de persoane se aflau în carantină. Numărul de 19 pacienți Covid tratați în spitale a crescut de la 28.633 la 29.444 în ziua precedentă, a spus autoritatea.", "În unitățile de terapie intensivă erau 3.081 de pacienți, cu 110 mai mulți decât în ziua precedentă. Asociațiile de medici și asistenți medicali au avertizat despre prăbușirea sistemului de sănătate în fața creșterii noilor infecții.", "Aceștia au solicitat guvernului, în loc de „blocări parțiale” la nivel regional, să impună o stingere la nivel de Italia, ca cea din martie și aprilie.", "Aceasta este singura modalitate de a reduce numărul de infecții și de a evita ocuparea spitalelor. Premierul Giuseppe Conte a spus că încearcă să salveze Italia de un blocaj de stat ca în primăvară.", "Depinde mult dacă măsurile anti-Covid luate la nivel regional vor intra în vigoare în următoarele zile." ]
}