{
  "articleContent" : [ "Die Covid-19-Pandemie, die die Medien – und die Köpfe der Menschen – seit einem Jahr thematisch dominiert, führt dazu, dass 2021 als Erinnerungsjahr an den damals so genannten Arabischen Frühling von 2011 etwas untergeht.", "Die Bilanz fällt düster aus, diese Einschätzung wird jedoch meist mit dem Zusatz versehen – auch in Stefan Weidners neuem Buch –, dass \"das letzte Wort noch nicht gesprochen\" sei.", "Das zeigen die Entwicklungen seit 2019, die zu einem Umsturz im Sudan, einer neuen Dynamik in Algerien und Protestbewegungen im Irak und im Libanon geführt haben.", "Während wir jedoch die Zukunft der arabischen Staaten meist als regionales Problem denken, reißt der renommierte Übersetzer, Islamwissenschafter und Autor Stefan Weidner in Ground Zero. 9/11 und die Geburt der Gegenwart die globale Dimension an.", "Auch hier geht es auch um ein Gedenken. Ja, es ist unglaublich, aber im September jähren sich die Angriffe der Terrororganisation Al-Kaida auf das World Trade Center in New York und auf das Pentagon in Washington zum 20.  Mal.", "Weidner nennt 9/11 das \"Geburtstrauma\" des 21.  Jahrhunderts, ein \"absolutes Ereignis\", das als \"Stunde null\" auch Chancen bot – die versäumt wurden.", "Ein globaler Irrweg sei beschritten beziehungsweise fortgesetzt worden, schreibt Weidner in seinem politischen Essay, der endlich beendet werden müsste, um die großen gegenwärtigen Probleme der Menschheit – allen voran den Klimawandel – anzugehen.", "Vielleicht wird eine neue Generation – Stichwort Greta Thunberg –, die nicht \"im Morast von 9/11 gefangen ist\", neue Themen setzen.", "Der \"War on Terror\" wurde laut Weidner benützt, um die eigene imperiale neoliberale Agenda voranzutreiben, bei der alles – letztlich auch das eigene demokratische System – auf der Strecke bleibt.", "Vor der Präsidentschaft Donald Trumps hätte man letzterer Einschätzung vielleicht noch mit mehr Elan widersprochen als heute. Inzwischen ist die Infragestellung von Werten, die man im Westen als in Stein gemeißelt gesehen hat, längst auch in Europa angekommen.", "In den USA versucht ein Joe Biden den Faden wieder aufzugreifen, um den USA die Glaubwürdigkeit als Orientierungsmodell wiederzugeben, die sie einmal beanspruchten.", "Es ist natürlich immer riskant, in der politischen Geschichte einen Nullpunkt festlegen zu wollen, an dem richtig oder falsch abgebogen wurde. In diese Falle tappt Weidner natürlich nicht, der gesamte erste Teil des Buchs widmet sich der \"Vorgeschichte\".", "Auch in dieser Beziehung markiert 2021 einen runden Jahrestag – die 30.  Wiederkehr des Golfkriegs zur Befreiung Kuwaits. Dieser wäre seinerseits ohne die gleichzeitige Beendigung des West-Ost-Konflikts durch den Niedergang der Sowjetunion überhaupt nicht möglich gewesen.", "In seinem \"Epilog\" zitiert Weidner Ben Rhodes, Sicherheitsberater unter Barack Obama, mit der Aussage, dass zwischen 1991 und 2011 für die USA ein Jahrzehnt lag, in dem \"sinnvolle Aufgaben fehlten\". Die neue Weltordnung, die George W.", "H. Bush zum Ende des Kalten Kriegs ausrief, war wohl als gegeben angenommen worden, als \"Ende der Geschichte\" (Francis Fukuyama), bis die USA 2001 quasi eine dem Kalten Krieg gleichwertige Herausforderung fanden:", "den \"Terror\" auszurotten, den \"islamischen\", wozu das Kreuzfahrerbild bemüht werden musste.  : Dieses Unternehmen ist nicht nur nicht gelungen, das Aufkommen des sogenannten \"Islamischen Staats\" ließ Al-Kaida historisch fast verblassen.", "Und der IS hatte seine organisatorischen Wurzeln just im Irak, in den Präsident Bush junior 2003 einmarschiert war, ebenfalls eine – schon damals umstrittene – Antwort auf 9/11.", "Sie setzte der US-Politik der \"doppelten Eindämmung\" von Iran und Irak ein Ende und damit ganz neue Dynamiken in der Region in Gang.", "Allerdings wäre das Problem des 1991 mitsamt Saddam Hussein \"eingefrorenen\" Irak auch ohne 9/11 früher oder später zur Lösung – im besten Fall allerdings durch innere Entwicklungen – angestanden.", "Weidners Plädoyer für eine völlig neue Politik, die sozialen und ökologischen Fortschritt in den Mittelpunkt stellt und die er \"Biokosmopolitismus\" nennt, ist engagiert und überzeugend:", "Seine Betrachtungen darüber, wie die internationale Politik mit der laufenden Corona-Pandemie umgeht – nämlich als bloße Gesundheitskrise –, nähren jedoch wohl auch seine eigenen Zweifel, ob wir bereit sind, das Ruder herumzureißen.  :", "Was immer man von seinem Appell mitnimmt, sein Ansatz zur Beschäftigung mit der jüngsten Nahost-Geschichte ist in Zeiten der populistischen Vereinfachungen mehr als willkommen. Und schreiben kann er auch.", "(Gudrun Harrer, 3.4.2021) Stefan Weidner, \"Ground Zero. 9/11 und die Geburt der Gegenwart\". 23,– Euro / 256 Seiten. Hanser, 2021 Stefan Weidner diskutiert mit STANDARD-Redakteurin Gudrun Harrer am 8. April um 19 Uhr im Bruno-Kreisky-Forum für Internationalen Dialog (Wien) per Zoom über sein Buch.", "Einstieg über die BKF-Homepage oder Facebook." ],
  "articleContentTranslated" : [ "Pandemia Covid-19, care a dominat mass-media - și mintea oamenilor - tematic timp de un an, înseamnă că ceva va trece sub 2021 ca anul de aducere aminte a așa-numitei primăvară arabă din 2011.", "Echilibrul este sumbru, dar acestei evaluări i se oferă de obicei adăugarea - tot în noua carte a lui Stefan Weidner - că „ultimul cuvânt nu a fost încă rostit”.", "Acest lucru a fost demonstrat de evoluțiile din 2019, care au dus la o revoltă în Sudan, o nouă dinamică în Algeria și mișcări de protest în Irak și Liban.", "Cu toate acestea, deși ne gândim în cea mai mare parte la viitorul statelor arabe ca la o problemă regională, renumitul traducător, cărturar islamic și autor Stefan Weidner trage în Ground Zero. 11 septembrie și nașterea prezentului adaugă dimensiunea globală.", "Și aici este vorba de comemorare. Da, este incredibil, dar în septembrie se împlinesc 20 de ani de la atacurile organizației teroriste al-Qaeda asupra World Trade Center din New York și Pentagonul din Washington.", "Weidner numește 9/11 „trauma nașterii” din secolul 21, un „eveniment absolut” care, ca „oră zero”, a oferit și oportunități - care au fost ratate.", "Weidner scrie în eseul său politic că a fost călcată sau continuată o cale greșită globală, care trebuie în cele din urmă încheiată pentru a aborda marile probleme actuale ale umanității - mai presus de toate schimbările climatice.", "Poate că o nouă generație - cuvântul cheie Greta Thunberg - care nu este „prinsă în tâmpitele din 11 septembrie” va stabili noi subiecte.", "Potrivit lui Weidner, „Războiul împotriva terorii” a fost folosit pentru a avansa propria agendă neoliberală imperială, în care totul - în cele din urmă, inclusiv propriul sistem democratic - cade pe cale.", "Înainte de președinția lui Donald Trump, această din urmă evaluare ar fi putut fi contrazisă cu mai multă vigoare decât este astăzi. Între timp, punerea în discuție a valorilor care au fost văzute în Occident așezate în piatră a sosit de mult și în Europa.", "În SUA, un Joe Biden încearcă să ridice din nou firul pentru a reda credibilității SUA ca model de orientare pe care la revendicat odată.", "Desigur, este întotdeauna riscant să încercăm să identificăm un punct zero din istoria politică la care s-a făcut virajul corect sau greșit. Desigur, Weidner nu se încadrează în această capcană; întreaga primă parte a cărții este dedicată „preistoriei”.", "Și în acest sens, 2021 marchează o aniversare importantă - cea de-a 30-a revenire a războiului din Golf pentru a elibera Kuweitul. Acest lucru, la rândul său, nu ar fi fost deloc posibil fără încheierea simultană a conflictului est-vest prin declinul Uniunii Sovietice.", "În „epilogul” său, Weidner îl citează pe Ben Rhodes, consilier de securitate sub conducerea lui Barack Obama, spunând că între 1991 și 2011 a existat un deceniu pentru SUA în care „lipseau sarcini semnificative”. Noua Ordine Mondială George W.", "H. Bush a proclamat că sfârșitul Războiului Rece a fost probabil considerat ca fiind real, ca „sfârșitul istoriei” (Francis Fukuyama), până când SUA au găsit o provocare care era practic echivalentă cu Războiul Rece în 2001:", "să exterminăm „teroarea”, „islamicul”, pentru care trebuia folosită imaginea cruciatului. : Această inițiativă nu numai că a eșuat, apariția așa-numitului „stat islamic” aproape a dispărut din punct de vedere istoric al-Qaeda.", "Iar IS și-a avut rădăcinile organizaționale tocmai în Irak, în care președintele Bush junior a mers în 2003, de asemenea, un răspuns la 11 septembrie, care era deja controversat la acea vreme.", "A pus capăt politicii SUA de „dublă izolare” a Iranului și Irakului și a pus astfel în mișcare dinamici complet noi în regiune.", "Cu toate acestea, chiar și fără 11 septembrie, problema Irakului s-a „înghețat” în 1991, împreună cu Saddam Hussein, mai devreme sau mai târziu, ar trebui rezolvată - în cel mai bun caz, totuși, prin evoluții interne.", "Pledoaria lui Weidner pentru o politică complet nouă, care se axează pe progresul social și ecologic și pe care el o numește „bio-cosmopolitism” este hotărâtă și convingătoare:", "Reflecțiile sale asupra modului în care politica internațională se confruntă cu pandemia de coroană în curs de desfășurare - și anume ca simplă criză de sănătate - își alimentează probabil și propriile îndoieli cu privire la faptul dacă suntem gata să întoarcem lucrurile. :", "Indiferent de ceea ce i se îndepărtează de apel, abordarea sa de a face față istoriei recente din Orientul Mijlociu este mai mult decât binevenită în vremuri de simplificări populiste. Și poate scrie și el.", "(Gudrun Harrer, 3 aprilie 2021) Stefan Weidner, \"Ground Zero. 9/11 și nașterea prezentului\". 23 euro / 256 pagini. Hanser, 2021 Stefan Weidner va discuta cartea sa cu editorul STANDARD, Gudrun Harrer, pe 8 aprilie, la ora 19:00, în forumul Bruno Kreisky pentru dialog internațional (Viena), prin zoom.", "Accesați prin pagina de pornire BKF sau Facebook." ],
  "articleId" : "Xdx2BIQZ",
  "articleTitle" : "Das \"Geburtstrauma\" des 21. Jahrhunderts",
  "articleTitleTranslated" : "„Trauma nașterii” din secolul XXI",
  "author" : "Gudrun Harrer",
  "category" : "CULTURE",
  "id" : "Xdx2BIQZ",
  "publishedOn" : "2021-04-03T13:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125549982/das-geburtstrauma-des-21-jahrhunderts?ref=rss"
}