{
  "id" : "xe0LUbBA",
  "url" : "https://kurier.at/sport/fussball/schock-fuer-den-lask-andreas-gruber-erlitt-einen-kreuzbandriss/401196758",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T15:21:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957874/46-175931996.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schock für den LASK: Andreas Gruber erlitt einen Kreuzbandriss",
  "articleTitleTranslated" : "Șoc pentru LASK: Andreas Gruber a suferit o ruptură a ligamentului încrucișat",
  "articleContent" : [ "Der LASK muss für den Rest der Saison auf Andreas Gruber verzichten. Der 25-Jährige erlitt am Sonntag beim 2:1-Sieg gegen die Admira einen Riss des vorderen Kreuzbandes und wird damit zumindest sechs Monate fehlen.", "Der Offensivspieler erzielte in dieser Saison als Neuzugang bereits zehn Pflichtspieltore und steuerte acht Vorlagen bei. Auch am Sonntag hatte er für das frühe 1:0 in der Südstadt gesorgt.  „Die Diagnose ist natürlich bitter.", "Aber ich bin ein von Grund auf positiv denkender Mensch: Ich nehme die Situation jetzt an, wie sie ist und richte meinen Blick nach vorne. Die nächsten Wochen und Monate werden herausfordernd, aber ich kann mich auf die volle Unterstützung unserer Mannschaft verlassen\", so Gruber.", "LASK-Trainer Dominik Thalhammer ist ebenso gefasst: „Diese Verletzung trifft uns hart, Andreas wird uns schmerzlich fehlen. Wichtig ist jetzt, dass er sich voll und ganz auf seine Genesung konzentrieren kann.", "Wir werden ihn dabei als Team nach Kräften unterstützen und wünschen ihm gute Besserung! “" ],
  "articleContentTranslated" : [ "LASK va trebui să se descurce fără Andreas Gruber pentru restul sezonului. Tânărul de 25 de ani a suferit un ligament încrucișat rupt anterior într-o victorie cu 2-1 împotriva lui Admira duminică și va lipsi cel puțin șase luni.", "Jucătorul ofensiv a marcat deja zece goluri competitive în acest sezon ca o nouă adăugire și a contribuit cu opt pase decisive. Tot duminică a obținut victoria timpurie cu 1-0 în sudul orașului. „Diagnosticul este, desigur, amar.", "Dar sunt o persoană fundamental gânditoare pozitivă: acum accept situația așa cum este și privesc înainte. Următoarele săptămâni și luni vor fi provocatoare, dar mă pot baza pe sprijinul deplin al echipei noastre \", a spus Gruber.", "Antrenorul LASK Dominik Thalhammer este, de asemenea, compus: „Această accidentare ne lovește puternic, ne va fi dor de Andreas. Acum este important să se poată concentra pe recuperare.", "Îl vom sprijini ca o echipă pe cât putem și îi vom dori o recuperare rapidă! \"" ]
}