{
  "id" : "XE46wGQU",
  "url" : "https://tirol.orf.at/stories/3079590/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-08T14:30:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/92/crops/w=1280/777983_opener_270792_abd0049.jpg?s=847bf8ddf6ab72b939bc8d8cc7e22a70c6fe8461",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Noch 1.200 Haushalte in Osttirol ohne Strom",
  "articleTitleTranslated" : "1.200 de gospodării din Tirolul de Est încă fără electricitate",
  "articleContent" : [ "Am Dienstagabend waren vorerst noch 1.000 Osttiroler Haushalte vom Stromnetz abgeschnitten. Als große Herausforderung stellte sich infolge von Straßensperren, Lawinengefahr und hoher Baumbruchgefahr weiter die Zugänglichkeit der Störstellen dar.", "Seitens der Tinetz waren alle verfügbaren Personen im Einsatz, man war aber auch vor neuen Störungen nicht gefeit.", "Nach wie vor bestanden auch zahlreiche Straßensperren.Baumlast ist nach wie vor extrem Probleme mit dem Stromnetz bestanden im Tauern- und im Villgratental sowie in Teilen des Lesachtals, berichtete Tinetz-Sprecher Christian Ammer auf APA-Anfrage.", "Umgekehrt habe man etwa im Bereich Matrei eine Störstelle beheben können. Einen Zeitpunkt, zu dem alle Haushalte wieder an der Stromversorgung hängen sollen, konnte Ammer nicht nennen. Wo die Zugänglichkeit nicht gegeben sei, könne man keine Reparaturen durchführen.", "Umgekehrt behelfe man sich – wo dies möglich sei – mit Notstromaggregaten. Offen war auch, ob etwa neue Störstellen dazukommen. „Es hat wieder zu schneien begonnen, die Baumlast ist extrem“, sagte Ammer.", "Fotostrecke mit 6 Bildern Auf den Straßen waren etwa die die Felbertauernstraße zwischen Mittersill und Huben nicht befahrbar. Auch die B100 war aufgrund eines Erdrutsches zwischen Lienz und Leisach gesperrt.", "Ebenfalls nicht befahrbar waren die B111 von Obertilliach bis Maria Luggau sowie weitere Landesstraßen in Osttirol.Rekord-Niederschläge verzeichnet Am Wochenende fielen in Osttirol so große Schneemengen, wie noch nie gemessen wurden.", "Die Aufzeichnungen reichen in Lienz bis ins Jahr 1880 zurück. Wetter- und Lawinenexperten sehen die Situation kritisch – mehr dazu in Schneefälle in Rekordmengen.Kurze Atempause für Bezirk Lienz am Montag Am Montag hatte sich die Lage in Osttirol zumindest für einige Stunden beruhigt.", "Es waren aber immer noch Täler gesperrt und viele Haushalte ohne Strom. Am Montagvormittag waren Hubschrauber des Landes und des Bundesheeres im Einsatz – mehr dazu in Weitere Schneefälle: Kurze Atempause in Osttirol." ],
  "articleContentTranslated" : [ "Marți seară, 1.000 de gospodării din Tirolul de Est au fost inițial scoase din rețeaua electrică. Ca urmare a închiderii drumurilor, a riscului de avalanșe și a riscului ridicat de rupere a copacilor, accesibilitatea defectelor a continuat să fie o provocare majoră.", "Din partea Tinetz, toți oamenii disponibili erau de serviciu, dar nu erau imuni la noi perturbări.", "Au existat încă numeroase blocaje rutiere și au existat încă probleme extreme cu rețeaua electrică din Tauern și Villgratental și părți din Valea Lesach, a raportat purtătorul de cuvânt al Tinetz, Christian Ammer, la întrebarea APA.", "Dimpotrivă, un defect ar putea fi eliminat în zona Matrei. Ammer nu a putut numi un moment în care toate gospodăriile ar trebui să fie din nou conectate la sursa de alimentare. Reparațiile nu pot fi efectuate acolo unde nu există acces.", "Dimpotrivă, este posibil să ne mulțumim cu generatoarele de energie de urgență acolo unde este posibil. De asemenea, a fost deschis dacă vor exista noi defecte. „A început să ningă din nou, încărcătura copacilor este extremă”, a spus Ammer.", "Galerie foto cu 6 imagini Felbertauernstrasse între Mittersill și Huben nu era circulabilă pe drumuri. B100 a fost, de asemenea, închis din cauza unei alunecări de teren între Lienz și Leisach.", "B111 de la Obertilliach la Maria Luggau și alte drumuri regionale din Tirolul de Est nu au fost, de asemenea, neprocesabile. Precipitații înregistrate înregistrate În weekend, cantitatea de zăpadă în Tirolul de Est a fost mai mare decât oricând.", "Înregistrările din Lienz datează din 1880. Experții în vreme și avalanșe consideră că situația este critică - mai multe înregistrări de zăpadă record. Scurt răgaz pentru districtul Lienz luni Luni, situația din Tirolul de Est s-a calmat cel puțin câteva ore.", "Dar văile erau încă închise și multe gospodării fără electricitate. Luni dimineață, elicoptere ale statului și ale forțelor armate erau în acțiune - mai multe despre acest lucru în Mai multe ninsoare: scurtă pauză în Tirolul de Est." ]
}