{
  "id" : "Xeh93Ohe",
  "url" : "https://kurier.at/politik/inland/ludwig-am-ehesten-schulen-oeffnen/401173810",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T10:42:39Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4873881/20210115-ABD0010-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ludwig: \"Wenn Türkis-Grün scheitert, gibt es Neuwahlen\"",
  "articleTitleTranslated" : "Ludwig: „Dacă verde-turcoaz eșuează, vor exista noi alegeri”",
  "articleContent" : [ "Am Tag vor den Gesprächen der Bundesregierung mit den Landeshauptleuten sagt Wiens Bürgermeister Michael Ludwig, er gehe ergebnisoffen in die Gespräche hinein. Am wichtigsten sei es, „auf die Schule hinzuschauen“.", "Ludwig: „Persönlich bin ich der Ansicht, dass man dort am ehesten Öffnungsschritte setzen kann.“ Es gebe inzwischen große Probleme bei kleineren Kindern, denen der Kontakt ganz besonders fehle. Ludwig erwartet sich von ExpertInnen, dass sie beschreiben können, wo das Ansteckungsrisiko am größten sei.", "Ludwig räumt ein, dass es in der SPÖ „unterschiedliche Meinungen“ gibt, was zu öffnen sei. ÖGB-Präsident Wolfgang Katzian befürwortet vorsichtige Lockerungen, weil viele Leute vom langen Eingesperrtsein schon „wuggi“ seien.", "Außerdem würden die Geld-Sorgen zunehmen. SPÖ-Chefin Pamela Rendi-Wagner hingegen  ist für eine Verlängerung des Lockdown mit Ausnahme der Schule. Dazu Ludwig: „Aus der Sicht von Virologen ist es sicherlich vernünftig, alles geschlossen zu halten.", "Und Pamela Rendi-Wagner ist in ganz Europa die einzige Expertin an einer Parteispitze.“ Ludwig selbst will sich nicht festlegen, ob er für Öffnungen Eintritt oder nicht. Er erwartet sich von der Bundesregierung am Montag nähere Informationen.", "Ludwig gibt zu, dass man auch im Blindflug unterwegs sei, weil vieles neu und noch nicht ausreichend erforscht sei. ", "Zum Offenhalten der Skipisten sagt der Wiener Bürgermeister: „Ich halte nichts davon, die Menschen im Westen zu drangsalieren, und ihnen Freiheiten zu nehmen.“ Angesprochen auf das Impfchaos meint Ludwig, „der Föderalismus hat sich in der Krise behauptet, er ist eine Stütze in der Krise gewesen“.", "Das Problem sei darauf zurückzuführen, dass es zu wenige Impfdosen gibt. Jedes Bundesland, auch die Stadt Wien, könnten auf einen Schlag mehr impfen. Es gebe „einfach zu wenig Impfdosen“. Zu Astra Zeneca sagt Ludwig, er glaube, dass der Impfstoff für alle Altersgruppen völlig sicher sei.", "Er vertraue aber auf die Empfehlungen der Impfexperten. „Nichts wäre schlimmer als eine Verunsicherung der Bevölkerung.“ Vorteile für Geimpfte werde es automatisch geben, meint Ludwig, weil etwa Fluggesellschaften das verlangen würden.", "Eine staatliche Verordnung werde nicht notwendig sein. Die Skepsis gegenüber der Impfung habe abgenommen.", "Abschieben, aber \"die Gfraster\" Zur umstrittenen Abschiebung der zwölfjährigen Tina sagt Michael Ludwig in der Pressestunde: „SPÖ, NEOS und Grüne haben im Wiener Gemeinderat Resolution beschlossen, in der ein humanitäres Bleiberecht gefordert wird“", "Er sei „sehr für Abschieben, aber der Gfraster, und nicht von integrationswilligen Jugendlichen“.    “ Der Innenminister hätte die Möglichkeit gehabt, die Situation zu prüfen. Die Gerichte hätten Nehammer „die Möglichkeit zur Abschiebung gegeben, aber nicht aufgetragen“.", "Bis 2018 gab es die Bestimmung, dass Menschen, die hier geboren sind, nicht abgeschoben werden sollen. Dieser Passus wurde von FPÖ und ÖVP gegen die Stimmen der SPÖ herausgenommen, sagt Ludwig. Er sei nicht für „prinzipielle Öffnung“, das Konzept der SPÖ sei „Integration vor Zuwanderung“.", "Es beschleicht ihn jedoch der Verdacht, dass diese Abschiebung „nicht zufällig passiert“ ist. Ludwig: „Im Winter, wo man Delegierungen aussetzt, ist das unüblich.", "Und auch, das man das Mädchen das Schuljahr nicht abschließen ließ.“  Zur Krise in der türkis-Grünen Koalition, die durch die Abschiebung Tinas angeheizt wurde,  sagt Ludwig: Wenn Türkis-Grün scheitere, „wird es Neuwahlen geben“.", "Einen fliegenden Wechsel schließt Ludwig aus, aber vorzeitige Neuwahlen auf Bundesebene hält er nicht für abwegig. SPÖ-Chefin Pamela Rendi-Wagners konstruktiven Stil verteidigt Ludwig: Mit einem anderen Stil würde sie zwar mehr in die Schlagzeilen kommen, aber ihr Stil sehr im Sinne der Menschen.", "Sie werde „aus heutiger Sicht“ auch die Spitzenkandidatin der SPÖ bei der nächsten Wahl sein. " ],
  "articleContentTranslated" : [ "Cu o zi înainte de discuțiile dintre guvernul federal și guvernatori, primarul din Viena, Michael Ludwig, a declarat că intră în discuții cu mintea deschisă. Cel mai important lucru este să „privești școala”.", "Ludwig: „Personal, sunt de părere că acesta este cel mai ușor loc pentru a face pașii de deschidere.” Între timp, există mari probleme cu copiii mai mici, care sunt deosebit de lipsiți de contact. Ludwig se așteaptă ca experții să poată descrie unde riscul de infecție este cel mai mare.", "Ludwig admite că există „opinii diferite” în SPÖ despre ceea ce ar trebui deschis. Președintele ÖGB, Wolfgang Katzian, pledează pentru o relaxare prudentă, deoarece mulți oameni sunt deja „wuggi” să nu fie închiși mult timp.", "În plus, grijile legate de bani ar crește. Șefa SPÖ, Pamela Rendi-Wagner, pe de altă parte, este pentru o prelungire a blocării, cu excepția școlii. Ludwig: „Din punctul de vedere al virologilor, este cu siguranță sensibil să păstrăm totul închis.", "Iar Pamela Rendi-Wagner este singura expertă la conducerea partidului din toată Europa. ”Ludwig însuși nu vrea să decidă dacă va intra sau nu pentru deschideri. El așteaptă luni mai multe informații de la guvernul federal.", "Ludwig recunoaște că puteți zbura și orb, deoarece multe sunt noi și încă nu sunt cercetate în mod adecvat.", "În ceea ce privește menținerea pârtiilor de schi deschise, primarul Vienei spune: „Nu cred în hărțuirea oamenilor din Occident și în privarea lor de libertățile lor.” Când a fost întrebat despre haosul vaccinării, Ludwig spune: „Federalismul s-a afirmat în criză , este un sprijin în criză“.", "Problema se datorează faptului că există prea puține doze de vaccin. Fiecare stat federal, inclusiv orașul Viena, ar putea vaccina mai mult dintr-o dată. Există „pur și simplu prea puține doze de vaccinare”. Ludwig îi spune lui Astra Zeneca că el crede că vaccinul este complet sigur pentru toate grupele de vârstă.", "Dar are încredere în recomandările experților în vaccinare. „Nimic nu ar fi mai rău decât să tulbure populația.” Vor exista automat avantaje pentru cei care au fost vaccinați, spune Ludwig, deoarece companiile aeriene, de exemplu, ar necesita acest lucru.", "O reglementare de stat nu va fi necesară. Scepticismul cu privire la vaccinare a scăzut.", "Deport, dar „die Gfraster” În legătură cu deportarea controversată a Tinei, în vârstă de doisprezece ani, Michael Ludwig a spus în ora presei: „SPÖ, NEOS și Verzii au adoptat o rezoluție în Consiliul municipal din Viena prin care se cere un drept umanitar de ședere \"", "El este „foarte în favoarea deportării, dar Gfraster și nu de la tineri dispuși să se integreze”. „Ministrul de Interne ar fi avut ocazia să examineze situația. Instanțele i-au oferit lui Nehammer „posibilitatea de a deporta, dar nu au ordonat”.", "Până în 2018 s-a stipulat că persoanele care s-au născut aici nu ar trebui deportate. Acest pasaj a fost eliminat de FPÖ și ÖVP împotriva voturilor SPÖ, spune Ludwig. El nu era în favoarea „deschiderii în principiu”, conceptul SPÖ era „integrarea înainte de imigrație”.", "Cu toate acestea, el suspectează că această deportare „nu s-a întâmplat întâmplător”. Ludwig: „Iarna, când delegațiile sunt suspendate, este ceva neobișnuit.", "Și, de asemenea, că fetei nu i s-a permis să termine anul școlar. ”În ceea ce privește criza din coaliția verde-turcoaz, care a fost alimentată de deportarea Tinei, Ludwig spune: Dacă verde-turcoaz eșuează,„ vor fi alegeri noi ”.", "Ludwig exclude o schimbare rapidă, dar nu consideră absurde noi alegeri anticipate la nivel federal. Stilul constructiv al liderului SPÖ, Pamela Rendi-Wagner, îl apără pe Ludwig: Cu un stil diferit, ar face mai multe titluri, dar stilul ei ar fi foarte în interesul oamenilor.", "„Din perspectiva de astăzi”, ea va fi și cea mai înaltă candidată a SPÖ la următoarele alegeri." ]
}