{
  "id" : "XEI5GwI8",
  "url" : "https://kurier.at/sport/motorsport/geimpfte-fans-duerfen-beim-formel-1-gp-in-bahrain-dabei-sein/401208265",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T19:35:25Z[UTC]",
  "author" : "Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4980880/46-173294169.jpg",
  "imageCopyright" : "APA/AFP/ANDREJ ISAKOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Geimpfte Fans dürfen beim Formel-1-GP in Bahrain dabei sein",
  "articleTitleTranslated" : "Fanii vaccinați pot participa la Formula 1 GP din Bahrain",
  "articleContent" : [ "Die Verantwortlichen in Bahrain planen den Saisonauftakt der Formel 1 offensichtlich mit Zuschauern. Erlaubt sollen aber beim Grand Prix am 28.  März in der Wüste von Sakhir nur Fans sein, die gegen das Coronavirus geimpft oder aber von einer Infektion genesen sind.", "Das gab der Bahrain International Circuit (BIC) am Donnerstag bekannt. Sowohl die letzte der beiden notwendigen Impfungen als auch überstandene Infektionen müssten zum Zeitpunkt des Grand Prix zwei Wochen zurückliegen.", "Zu den Maßnahmen auf dem Circuit gehören eine Maskenpflicht zu jeder Zeit sowie das Einhalten von Mindestabständen. „Wir freuen uns, dass wir heute den Ticketverkauf starten konnten,“ sagte BIC-Geschäftsführer Scheich Salman bin Isa Al Khalifa.", "Die Verantwortlichen in Bahrain hatten jüngst erst mit dem Angebot für Aufsehen gesorgt, den Formel-1-Tross komplett zu impfen. Möglich wäre das, weil die Motorsport-Königsklasse vom 12. bis 14.  März auch ihre einzigen offiziellen Testfahrten vor der Saison auf dem Kurs absolvieren wird.", "Diejenigen, die dann insgesamt drei Wochen dort wären, könnten sich mit den beiden Impfungen versorgen lassen. Formel-1-Verantwortliche hatten das Angebot aber abgelehnt.", "Es gebe keine Pläne, die Formel 1 als Gruppe vor der Einführung der Impfstoffe durch das Gesundheitssystem in Großbritannien zu impfen. Acht der zehn Rennställe haben ihren oder einen Sitz in England.", "Laut BIC-Homepage standen am Donnerstag mit dem Verkaufsstart Tickets nur für die Haupttribüne und Kurve eins zur Verfügung. Sie sollen laut der Mitteilung für die drei Tage des Grand Prix umgerechnet rund 220 Euro kosten." ],
  "articleContentTranslated" : [ "Cei responsabili din Bahrain planifică în mod evident deschiderea sezonului de Formula 1 cu spectatori. Cu toate acestea, numai fanii care au fost vaccinați împotriva virusului corona sau care s-au recuperat de la o infecție ar trebui să fie autorizați la Marele Premiu din 28 martie în deșertul Sakhir.", "Circuitul Internațional Bahrain (BIC) a fost anunțat joi. Atât ultima dintre cele două vaccinări necesare, cât și infecțiile supraviețuite ar trebui să fie acum două săptămâni, în momentul Marelui Premiu.", "Măsurile de pe circuit includ o cerință de mască în orice moment și respectarea distanțelor minime. \"Suntem încântați că am reușit să începem să vindem bilete astăzi\", a declarat directorul general al BIC, șeicul Salman bin Isa Al Khalifa.", "Cei responsabili din Bahrain abia recent au făcut furori cu oferta de a vaccina complet anturajul de Formula 1. Acest lucru ar fi posibil, deoarece clasa premieră de motorsport va finaliza, de asemenea, singurele sale teste oficiale pe curs, înainte de sezon, în perioada 12-14 martie.", "Cei care ar fi acolo acolo pentru un total de trei săptămâni ar putea primi cele două vaccinări. Oficialii de Formula 1 au respins oferta.", "Nu există planuri de vaccinare a Formulei 1 ca grup înainte de introducerea vaccinurilor de către sistemul de sănătate din Marea Britanie. Opt din cele zece echipe de curse au sediul în Anglia.", "Potrivit paginii de pornire BIC, biletele erau disponibile doar pentru tribuna principală și se împlinesc joi odată cu începutul vânzărilor. Potrivit anunțului, acestea vor costa echivalentul a aproximativ 220 de euro pentru cele trei zile ale Marelui Premiu." ]
}