{
  "id" : "xfEjtiAP",
  "url" : "https://kurier.at/kultur/hosea-ratschiller-tanzt-elegant-direkt-am-abgrund/401118090",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T10:19:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808793/46-167507509.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hosea Ratschiller \"tanzt elegant direkt am Abgrund\"",
  "articleTitleTranslated" : "Hosea Ratschiller „dansează elegant chiar pe margine”",
  "articleContent" : [ "Lollo (Lorenz) Pichler: \"Was Hosea meiner Ansicht nach auszeichnet, sind die Sorgfalt und die Ernsthaftigkeit, mit denen er sich den Dingen widmet. Er interessiert sich tatsächlich für die Welt und aufrichtig für die Menschen.", "Er nimmt das meiste sehr genau und ernst, besonders seine Arbeit, bei der für ihn ein Witz nie \"nur ein Witz\" ist. Bei dem Arbeitsprozess, der so entsteht, lässt er Pointen unter den Tisch fallen, mit denen andere Säle füllen, die aber seinen Kriterien nicht genügen.", "Wie er es trotz dieser Voraussetzungen geschafft hat, noch immer nicht zum Zyniker zu werden, ist mir ein Rätsel.\"", "Lukas Tagwerker (Freund und FM4-Kollege): \"Im Alter von zehn Jahren laufe ich Hosea Ratschiller in einem Leopoldstädter Schulgebäude erstmals über den Weg und bemerke bald, dass seine seine spitzzüngige Frechheit argumentativ unwiderlegbar ist.", "Hosea weiß früh von der Macht des Geistes, sein Witz beflügelt, entwaffnet und gebiert für mich erste Möglichkeiten die Grenzen des Fassbaren zu überschreiten.", "Eine gemeinsame Radiosendung, die jahrelang von den freien Radios in Wien und Klagenfurt ausgestrahlt wird, führt dazu, dass wir uns als 18-Jährige zB. in einem Klagenfurter Uni-Hörsaal die nackte Brust aufschlitzen, oder in einer verrauchten Künstlerkneipe in Nötsch im Gailtal neuartige Bewusstseinszustände durch stundenlanges öffentliches gemeinsames Stimmenverstellen erschließen:", "die Kunst der Stunde war Widerstand gegen Jörg Haiders Idioten-Feschismus.  : Die Lebensfalle Jugendradio überwindet Hosea durch die Schöpfung der Kunstfigur des FM4 Ombudsmann, ein literarischer Pointenquell, der bis heute nicht versiegt.", "Anstatt nun noch mehr Stationen von Hoseas Weg aufzuzählen, ein paar Worte zur Person: Hosea Ratschiller ist einer der empfindsamsten Menschen, die ich kenne.", "Seine grundsätzliche, radikale Neugierde, sein waches Ohr für Widersprüche und Zwischentöne machen ihn zum scharfen und zugleich verständnisvollen Kritiker der österreichischen Ignoranz-Gemütlichkeit. Er ist Geistesmensch und Lebensmensch.\"", "Christine Prayon: \"Hosea ist kein Witze-Erzähler - er hat Witz. Ich muss mich beim ihm nicht zwischen \"Lachen\" und \"Denken\" entscheiden. Er ist einer von den leisen Künstlern, denen, die zu sich kommen lassen statt sich aufzudrängen und deren Geschichten dafür umso länger im Gedächtnis bleiben.", "Das ist selten und sehr wohltuend.“ Wann und wo Hosea Ratschiller das nächste Mal auftreten wird, erfahren Sie hier. " ],
  "articleContentTranslated" : [ "Lollo (Lorenz) Pichler: „După părerea mea, ceea ce îl deosebește pe Osea este grija și seriozitatea cu care se dedică lucrurilor. El este de fapt interesat de lume și cu adevărat interesat de oameni.", "Își ia cea mai mare parte din ea foarte atent și în serios, în special munca sa, unde pentru el o glumă nu este niciodată „doar o glumă”. În procesul de lucru care apare în acest fel, el lasă liniile de pumn să cadă sub masa cu care se umplu alte săli, dar care nu îndeplinesc criteriile sale.", "Modul în care a reușit să nu devină cinic în ciuda acestor condiții este un mister pentru mine \".", "Lukas Tagwerker (prieten și coleg FM4): „La vârsta de zece ani am dat de Hosea Ratschiller pentru prima dată într-o clădire a școlii din Leopoldstadt și am observat curând că obrazul său cu limba ascuțită este de nerefuzat.", "Osea știa încă de la început despre puterea spiritului, spiritul său inspiră, dezarmează și îmi oferă prima ocazie de a trece granițele tangibilului.", "Un program radio comun care a fost difuzat de ani de zile de către radiourile gratuite din Viena și Klagenfurt duce la faptul că noi, ca tineri de 18 ani, de exemplu. Deschideți pieptul gol într-o sală de curs a universității din Klagenfurt sau dezvoltați noi tipuri de stări de conștiință într-un pub de artiști fumat din Nötsch din valea Gailtal, ajustând public vocile ore întregi:", "arta orei era rezistența la feschismul idiot al lui Jörg Haider. : Hosea depășește capcana vieții pentru radio pentru tineri cu crearea personajului fictiv al Ombudsmanului FM4, o sursă literară de linii de pumn care continuă până în prezent.", "În loc să enumere mai multe etape pe calea lui Hosea, câteva cuvinte despre persoana respectivă: Hosea Ratschiller este unul dintre cei mai sensibili oameni pe care îi cunosc.", "Curiozitatea sa fundamentală, radicală, urechea sa ageră pentru contradicții și nuanțe îl fac un critic ascuțit și în același timp înțelegător al confortului ignoranței austriece. El este un om cu duh și om cu viață \".", "Christine Prayon: \"Hosea nu este o glumă - are o glumă. Nu trebuie să aleg între„ râs \"și„ gândit \"cu el. Este unul dintre acei artiști liniștiți, cei care se lasă să vină în loc să fie impunători și ale cărei povești rămân în memorie tot mai mult.", "Acest lucru este rar și foarte benefic. ”Aici puteți afla când și unde va evolua Hosea Ratschiller în continuare." ]
}