{
  "id" : "xfh9uvqT",
  "url" : "https://sport.orf.at/stories/3069994/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T12:15:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stadlober in Ruka-Triple auf Rang 16",
  "articleTitleTranslated" : "Stadlober în Ruka-Triple pe locul 16",
  "articleContent" : [ "Stadlober in Ruka-Triple auf Rang 16 Teresa Stadlober hat im Ruka-Triple Platz 16 belegt. Diesen Platz nahm die Salzburgerin in der Loipe am Sonntag nach den abschließenden zehn Kilometern ein. Der Sieg ging wie am Vortag an die Favoritin Therese Johaug.", "Die Norwegerin distanzierte Verfolgerin Tatiana Sorina (RUS) um 47 Sekunden, Dritte wurde Ebba Andersson (SWE/+48,6). Stadlober lag 1:45,6 Minunten zurück. Bei den Herren sicherte sich Johannes Kläbo den Sieg.", "Der Gewinner des 15-km-Rennens setzte sich auch in der 15-km-Verfolgung mit einem Schlussangriff vor dem russischen Weltcup-Gesamtsieger Alexander Bolschunow durch, der Norweger Emil Iversen wurde mit 3,0 Sekunden Rückstand Dritter.", "Österreicher waren nicht am Start. Kläbo liegt mit den Zusatzpunkten für den Triple-Gesamtsieg auch in der Weltcup-Gesamtwertung voran.Stadlober mit Leistung „sehr zufrieden“ Stadlober bilanzierte positiv über ihren Auftakt.", "„Ich bin sehr zufrieden“, sagte die 27-Jährige im ORF-Interview. „Ich habe in der Früh schwere Füße gehabt.“ Dann habe sie aber von der zu ihr auflaufenden US-Amerikanerin Jessica Diggins profitiert.", "„Sie hat gleich Tempo gemacht, ich habe um jeden Meter gekämpft.“ Besonders erfreut war die ÖSV-Athletin über die achtschnellste Laufzeit an diesem Tag, 29 Sekunden hinter Johaug. „Das ist richtig gut.", "Ich bin froh, dass ich dranbleiben konnte. Das Stehvermögen gibt mir Zuversicht für die nächsten Rennen.“ Während Stadlober die Loipen in Ruka nicht ganz so liegen, ist das mit Lillehammer ganz und gar nicht so.", "Daher bedauert sie, dass in Norwegen anders als ursprünglich vorgesehen am nächsten Wochenende keine Rennen stattfinden. Die Bewerbe waren vor gut zwei Wochen wegen der Coronavirus-Pandemie auf ein unbestimmtes Datum verschoben worden.", "Der nächste Weltcup-Einsatz Stadlobers erfolgt nun in zwei Wochen in Davos, wo im Skating ein Sprint und ein 10-km-Rennen angesetzt sind. Mehr dazu in Langlauf-Weltcup 2020/21" ],
  "articleContentTranslated" : [ "Stadlober în tripla Ruka clasată pe locul 16 Teresa Stadlober a fost clasată pe locul 16 în tripla Ruka. Rezidentul din Salzburg a ocupat acest loc în pista de schi fond duminică după ultimii zece kilometri. La fel ca în ziua precedentă, victoria a revenit favoritei Therese Johaug.", "Norvegianul a distanțat-o pe urmăritoarea Tatiana Sorina (RUS) cu 47 de secunde, iar Ebba Andersson (SWE / + 48,6) a ajuns pe locul trei. Stadlober a fost cu 1: 45,6 minute în urmă. Johannes Kläbo a câștigat competiția masculină.", "Câștigătorul cursei de 15 km s-a impus și în urmărirea de 15 km cu un atac final în fața câștigătorului general al Cupei Mondiale rusești Alexander Bolschunow, în timp ce norvegianul Emil Iversen era al treilea, cu 3,0 secunde în urmă.", "Austriecii nu erau la început. Cu punctele suplimentare pentru tripla victorie generală, Kläbo este, de asemenea, înaintea clasamentului general la Cupa Mondială. Stadlober „foarte mulțumit” de performanță Stadlober a fost pozitiv cu privire la startul lor.", "„Sunt foarte mulțumit”, a spus tânărul de 27 de ani într-un interviu acordat ORF. „Am avut picioarele grele dimineața.” Dar apoi a beneficiat de americanca Jessica Diggins care a venit la ea.", "„A stabilit ritmul imediat, am luptat pentru fiecare metru.” Atletul ÖSV a fost deosebit de mulțumit de cel de-al optulea cel mai rapid timp de rulare din acea zi, la 29 de secunde în spatele lui Johaug. \"Asta e chiar bună.", "Sunt fericit că am reușit să rămân cu el. Rezistența îmi dă încredere pentru următoarele curse. ”Deși traseele lui Stadlober în Ruka nu sunt atât de bune, Lillehammer nu este deloc așa.", "Prin urmare, ea regretă că, spre deosebire de planificarea inițială, nu vor avea loc curse în Norvegia weekendul viitor. Competițiile au fost amânate la o dată nedeterminată acum două săptămâni, din cauza pandemiei coronavirusului.", "Următorul eveniment al Cupei Mondiale Stadlober va avea loc în două săptămâni la Davos, unde sunt programate un sprint de patinaj și o cursă de 10 km. Mai multe despre acest lucru în Cupa Mondială Cross-Country 2020/21" ]
}