{
  "id" : "xFnExtMG",
  "url" : "https://www.derstandard.at/story/2000125409216/mikutina-bei-wm-debuet-achte-russischer-dreifachsieg?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T21:40:06Z[UTC]",
  "author" : "Andreas Hagenauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mikutina bei WM-Debüt Achte – Russischer Dreifachsieg",
  "articleTitleTranslated" : "Mikutina debutează la Cupa Mondială a opta - victorie triplă rusă",
  "articleContent" : [ "In dieser Galerie: 3 Bilder Stockholm – Die 17-jährige Olga Mikutina hat am Freitag mit Rang acht Österreichs bestes WM-Abschneiden im Eiskunstlauf seit 24 Jahren erreicht.", "Die Vorarlbergerin machte in Stockholm von ihrer Position nach dem Kurzprogramm drei Ränge gut und egalisierte die Platzierung von Julia Lautowa aus dem Jahr 1997.  Mit der siebentbesten Kür im Feld sicherte Mikutina Österreich damit einen Quotenplatz für die Olympischen Winterspiele 2022 in Peking und einen zweiten Startplatz für die WM 2022.  Nachdem Mikutina im Kurzprogramm ihre persönliche Punktebestmarke von der Heim-EM 2020 um fast 14 Punkte übertroffen hatte, pulverisierte sie ihre bisher beste Kür mit 131,59 Zählern um nicht weniger als exakt 35 Punkte.  ", "Der Schützling von Coach Elena Romanowa kam wie im Kurzprogramm sicher und sturzfrei durch, zur Musik von Primavera und Experience – jeweils vom italienischen Komponisten Ludovico Einaudi – geriet bloß ein zweifach angedachter Axel lediglich einfach.", "\"Ich kann es noch kaum fassen und bin überglücklich über diesen Erfolg\", sagte Mikutina. \"Ich war natürlich nach Platz elf im Kurzprogramm am Mittwoch motiviert, auch heute wieder alles zu geben.", "Dass die Kür aber so eine Punktlandung wird und ich noch ein paar Plätze aufholen kann, hätte ich mir nie erträumt.\" Mikutina war vor fünf Jahren aus der ukrainischen Industriestadt Charkiw nach Feldkirch übersiedelt.", "Die Titelkämpfe in Schweden endeten für Österreichs Verband (ÖEKV) äußerst erfolgreich, hatten doch die Paarläufer Miriam Ziegler/Severin Kiefer mit Rang elf ebenso überzeugt. Auch die 27-jährige Burgenländerin und der 30-jährige Salzburger haben damit ein Ticket für die Winterspiele in China gelöst.", "Lediglich Maurizio Zandron bei den Männern gelang das als 29. nicht. Es bleibt punkto Olympia aber noch die Chance, eine der verbleibenden Fahrkarten im September in Oberstdorf zu lösen. Der Frauen-Bewerb endete mit einem Dreifachsieg für die russische Föderation.", "Anna Schtscherbakowa brachte ihre Führung vom Kurzprogramm mit der zweitbesten Kür sicher über die Runden. Ihre Landsfrau Alexandra Trusowa schaffte es nach verpatztem Kurzprogramm von Rang zwölf mit einigen Vierfachen und der besten Leistung des Tages noch zu Bronze.", "Zwischen den beiden 16-Jährigen klassierte sich deren 24-jährige Landsfrau Elisaweta Tuktamischewa, die Weltmeisterin von 2015.  Mikutina lag bloß 18,43 Punkte hinter Bronze, ihre bisherige beste Punktemarke von den Junioren-Weltmeisterschaften 2019 steigerte sie um 53,43 Zähler.", "(APA, 26.3.2021) Endstand nach Kurzprogramm und Kür: 1. Anna Schtscherbakowa (FSR) 233,17 Punkte – 2. Elisaweta Tuktamischewa (FSR) 220,46 – 3. Alexandra Trusowa (FSR) 217,20. Weiter: 8. Olga Mikutina (AUT) 198,77" ],
  "articleContentTranslated" : [ "În această galerie: 3 imagini Stockholm - Vineri, Olga Mikutina, în vârstă de 17 ani, a obținut cel mai bun rezultat al Cupei Mondiale a Austriei în patinaj artistic de 24 de ani, terminând pe locul opt.", "Vorarlbergerin a ocupat trei locuri în Stockholm din poziția sa după programul scurt și a egalat poziția Julia Lautowa din 1997. Cu cel de-al șaptelea cel mai bun liber în domeniu, Mikutina Austria și-a asigurat un loc de cotă pentru Jocurile Olimpice de Iarnă de la Beijing din 2022 și un al doilea de pornire loc pentru Cupa Mondială 2022. După Mikutina a depășit recordul ei personal al acasă Campionatul European 2020 cu aproape 14 puncte în program scurt, ea a ei pulverizat cel mai bun liber până în prezent , cu 131.59 de puncte de nu mai puțin de exact 35 de puncte.", "La fel ca în programul scurt, protejatul antrenorului Elena Romanowa a intrat în siguranță și fără cădere, în muzica Primavera și Experiență - fiecare a compozitorului italian Ludovico Einaudi - doar un gând dublu despre Axel s-a dovedit a fi simplu.", "„Nu-mi vine să cred și sunt încântat de acest succes”, a spus Mikutina. „După ce am terminat unsprezece în programul scurt de miercuri, am fost bineînțeles motivat să dau totul din nou astăzi.", "Nu aș fi visat niciodată că freestyle-ul ar fi o aterizare atât de precisă și că aș putea prinde încă câteva locuri. \"În urmă cu cinci ani, Mikutina s-a mutat din orașul industrial ucrainean Harkov la Feldkirch.", "Luptele pentru titlu în Suedia s-au încheiat extrem de cu succes pentru Asociația Austriecă (ÖEKV), așa cum au convins și alergătorii de perechi Miriam Ziegler / Severin Kiefer cu locul unsprezece. Tânărul de 27 de ani din Burgenland și tânărul de 30 de ani din Salzburg au cumpărat, de asemenea, un bilet pentru Jocurile de Iarnă din China.", "Doar Maurizio Zandron la bărbați nu a reușit ca 29. În ceea ce privește olimpiadele, există încă șansa de a cumpăra unul dintre biletele rămase în Oberstdorf în septembrie. Competiția feminină s-a încheiat cu o triplă victorie pentru Federația Rusă.", "Anna Shcherbakova și-a adus conducerea din programul scurt cu cel de-al doilea cel mai bun freestyle până la capete. Compatriota sa Alexandra Trusowa a ajuns la bronz după un program scurt eșuat de pe locul al doisprezecelea cu câteva de patru ori și cea mai bună performanță a zilei.", "Între cei doi tineri de 16 ani, s-a clasat compatriota lor în vârstă de 24 de ani, Elisaweta Tuktamischewa, campioana mondială din 2015. Mikutina a fost la doar 18,43 puncte în spatele bronzului și și-a mărit cea mai bună marcă de puncte din Campionatele Mondiale de juniori din 2019 cu 53,43 puncte. .", "(APA, 26 martie 2021) Scor final după programul scurt și freestyle: 1. Anna Shcherbakowa (FSR) 233,17 puncte - 2. Elisaweta Tuktamischewa (FSR) 220,46 - 3. Alexandra Trusowa (FSR) 217,20. Următorul: 8. Olga Mikutina (AUT) 198,77" ]
}