{
  "articleContent" : [ "Erneut wurden Wildkatzen im niederösterreichischen Wald- und Weinviertel nachgewiesen. Im dortigen Nationalpark werden Wanderrouten der seltenen Tiere ausgeforscht. Im Nationalpark Thayatal sind seit Jahresbeginn vermehrt Wildkatzen mithilfe von Fotofallenbildern nachgewiesen worden.", "Auch in der 75 Kilometer weit entfernten Wachau leben mehrere der scheuen Waldbewohner. Forscher haben nun die Wanderrouten der Wildkatze zwischen dem Thayatal und der Wachau analysiert, berichtete der Nationalpark am Freitag in einer Aussendung.", "Seit Herbst 2020 kann sich nun das Forschungsteam im Thayatal im Rahmen des österreichisch-tschechischen Interreg-Projektes \"Connecting Nature AT-CZ\" über weitere Lebenszeichen der Wildkatze freuen, wurde mitgeteilt:", "\"Einem Fotofallenbild aus dem Nationalpark-Umfeld im November folgten mehrere Aufnahmen im Jänner, Februar und März 2021, die unsere Wildkatzenforscher Thomas Einsiedl und Projektleiter David Freudl mittels Fotofallen festhalten konnten.  :", "Aufgrund ihrer charakteristischen Zeichnung am Rücken waren die Tiere eindeutig als Wildkatze zu bestimmen.\" Die genetische Analyse der Haarproben in Deutschland habe das Ergebnis bestätigt.", "\"Es ist das erste Mal, dass wir die Wildkatze in so regelmäßigen Abständen bei unseren Lockstöcken nachweisen konnten\", erklärte Nationalparkdirektor Christian Übl.", "\"Der Nationalpark Thayatal ist gemeinsam mit der Wachau und dem Vorkommen in Kärnten ein Hotspot der Wildkatzenverbreitung in Österreich\", sagte LHStv. Stephan Pernkopf (ÖVP).", "Ein Foto eines Individuums auf einem Baum bei Groß-Pertholz im Waldviertel legte 2003 Grundstein für das Interesse an der Tierart im Nationalpark Thayatal, seither gab es zahlreiche Nachweise.", "In der Wachau wurde 2013 erstmals die Wildkatze bei Weißenkirchen durch einen Totfund nachgewiesen, weitere Bestätigungen folgten in den Jahren darauf. \"Bei den jüngsten genetischen Analysen von Haarproben aus den Jahren 2019 und 2020 konnten wir insgesamt sechs Individuen unterscheiden.", "Da hier auch enge Verwandtschaftsverhältnisse bestätigt wurden, steht fest, dass es sich dabei um eine kleine Population handelt\", sagte Peter Gerngross von der Plattform Wildkatze.", "Mögliche Wanderrouten der Wildkatzen zwischen Wachau und Thayatal standen im Zentrum des Interreg Central Europe-Projektes \"Magic Landscapes\".", "Der Kärntner Wildbiologe Horst Leitner hat dazu die Waldkorridore zwischen der Wachau und dem Thayatal untersucht und dabei Einflussfaktoren analysiert, die das Wanderverhalten der Wildkatzen beeinflussen.", "\"Die scheuen Katzen wandern gerne verborgen im Schutz der Wälder. Der Wald bietet ausreichend Versteckmöglichkeiten und es gibt genügend Bäume, auf die sie bei Gefahr flüchten können. Große offene Flächen meidet die Wildkatze, ebenso menschliche Siedlungen.", "Stark frequentierte Straßen stellen ebenso eine Barriere dar, wie breite Flüsse wie zum Beispiel die Donau\", sagte Leitner. Mithilfe einer Rechenmodells wurden Korridore ausgewiesen, die als ideale Wanderrouten für Tiere zu sehen sind, weil sie auf den geringsten Raumwiderstand stoßen.", "Andere Wildtierarten wie das Rotwild oder der Dachs nutzen ebenfalls diese Waldverbindungen. An fünf Standorten entlang der Waldkorridore im Waldviertel sowie an drei weiteren im Weinviertel führen Freiwillige Untersuchungen mit Baldrian-Lockstöcken durch, um mögliche Wanderbewegungen auszuforschen.", "Derzeit stehen hier die Nachweise allerdings noch aus. Projektleiter David Freudl möchte die Forschung nach dem Ende von \"Connecting Nature AT-CZ\" weiterführen und verweist auf den Abschluss der bisherigen Untersuchung:", "\"Wir warten gespannt auf die genetische Detail-Analyse der gesammelten Haarproben, denn so lässt sich eine tatsächliche Verbindung der Wildkatzenpopulation in der Wachau mit dem Thayatal darstellen.\" :" ],
  "articleContentTranslated" : [ "Pisicile sălbatice au fost din nou detectate în Waldviertel și Weinviertel din Austria de Jos. În parcul național de acolo, sunt explorate trasee de drumeții pentru animalele rare. De la începutul anului, tot mai multe pisici sălbatice au fost detectate în Parcul Național Thayatal cu ajutorul imaginilor capcană foto.", "Mai mulți dintre locuitorii timizi ai pădurii locuiesc, de asemenea, în Wachau, la 75 de kilometri distanță. Cercetătorii au analizat acum rutele de migrație ale pisicilor sălbatice între Thayatal și Wachau, a raportat parcul național vineri într-o emisiune.", "Din toamna anului 2020, echipa de cercetare din Thayatal poate aștepta cu nerăbdare alte semne de viață ale pisicii sălbatice ca parte a proiectului Interreg austro-ceh „Connecting Nature AT-CZ”, a fost anunțat:", "„O imagine de capcană foto din zona Parcului Național în noiembrie a fost urmată de mai multe imagini în ianuarie, februarie și martie 2021, pe care cercetătorul nostru de pisici sălbatice Thomas Einsiedl și managerul de proiect David Freudl au putut să le captureze folosind capcane foto .:", "Datorită desenului lor caracteristic pe spate, animalele ar putea fi identificate în mod clar ca pisici sălbatice. \"Analiza genetică a probelor de păr din Germania a confirmat rezultatul.", "\"Este pentru prima dată când am reușit să detectăm pisica sălbatică din bețele noastre de momeală la astfel de intervale regulate\", a declarat directorul Parcului Național Christian Übl.", "\"Parcul Național Thayatal, împreună cu Wachau și apariția sa în Carintia, este un punct fierbinte pentru răspândirea pisicilor sălbatice în Austria\", a spus LHStv. Stephan Pernkopf (ÖVP).", "O fotografie a unui individ pe un copac lângă Groß-Pertholz în Waldviertel a pus piatra de temelie în 2003 pentru interesul față de speciile de animale din Parcul Național Thayatal, de atunci au existat numeroase înregistrări.", "În 2013, pisica sălbatică de lângă Weißenkirchen a fost detectată pentru prima dată în Wachau printr-o descoperire mortă, urmând confirmări ulterioare în anii care au urmat. „În cele mai recente analize genetice ale probelor de păr din 2019 și 2020, am reușit să facem diferența între un total de șase indivizi.", "Deoarece aici au fost confirmate și relații strânse, este clar că este vorba despre o populație mică \", a spus Peter Gerngross de pe platforma Wildkatze.", "Posibilele rute de migrație ale pisicilor sălbatice dintre Wachau și Thayatal au fost în centrul proiectului Interreg Europa Centrală „Peisaje magice”.", "Biologul sălbatic din Carintia Horst Leitner a examinat coridoarele pădurii dintre Wachau și Thayatal și a analizat factorii de influență care influențează comportamentul migrator al pisicilor sălbatice.", "\"Pisicilor timide le place să facă drumeții ascunse în protecția pădurilor. Pădurea oferă suficiente ascunzișuri și există suficienți copaci pe care pot scăpa în caz de pericol. Pisica sălbatică evită zone mari deschise, la fel ca așezările umane.", "Străzile foarte frecventate reprezintă la fel de mult o barieră ca râurile largi precum Dunărea \", a spus Leitner. Cu ajutorul unui model de computer, au fost identificate coridoare care pot fi văzute ca rute de migrație ideale pentru animale, deoarece întâmpină cea mai mică rezistență spațială.", "Alte animale sălbatice, cum ar fi cerbul roșu sau bursucul, folosesc, de asemenea, aceste conexiuni forestiere. În cinci locații de-a lungul coridoarelor forestiere din Waldviertel și în alte trei din Weinviertel, voluntarii efectuează examinări cu momeli de valeriană pentru a cerceta posibile mișcări de migrație.", "Cu toate acestea, dovezile sunt încă în curs. Liderul proiectului, David Freudl, ar dori să continue cercetarea după încheierea „Connecting Nature AT-CZ” și se referă la concluzia anchetei anterioare:", "\"Așteptăm cu nerăbdare analiza genetică detaliată a probelor de păr colectate, pentru că astfel se poate arăta o conexiune reală între populația de pisici sălbatice din Wachau și Thayatal.\" :" ],
  "articleId" : "xfR8Y2uu",
  "articleTitle" : "Die Rückkehr der Wildkatzen ins Thayatal",
  "articleTitleTranslated" : "Întoarcerea pisicilor sălbatice la Thayatal",
  "author" : "Dominik Kamalzadeh",
  "category" : "CHRONICLE",
  "id" : "xfR8Y2uu",
  "imageCopyright" : "APA/NATIONALPARK THAYATAL APA/NATIONALPARK THAYATAL APA/NATIONALPARK THAYATAL",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/d/5960557/25EFEA4C-7363-4C76-988E-EFAA3B05452A_v0_h.jpg",
  "publishedOn" : "2021-04-02T08:34:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5960557/Tierwelt_Die-Rueckkehr-der-Wildkatzen-ins-Thayatal?from=rss"
}