{
  "id" : "xfxCu5Hz",
  "url" : "https://www.diepresse.com/5949694/Dieter-Bohlen-hoert-bei-Deutschland-sucht-den-Superstar-auf?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T12:19:00Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/f/e/5949694/Musikproduzent-Dieter-Bohlen-GER-anlsslich-seiner-Show---Deutschland-sucht-der-Superstar---in-Mnchen_161546466948198.jpg",
  "imageCopyright" : "imago images/Marion Vogel (via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dieter Bohlen hört bei \"Deutschland sucht den Superstar\" auf",
  "articleTitleTranslated" : "Dieter Bohlen oprește la \"Deutschland sucht den Superstar\"",
  "articleContent" : [ "Mit seinen Sprüchen hat Dieter Bohlen die Casting-Show fast 20 Jahre lang geprägt. Nun „übergibt er das Kommando“. \"Du klingst, wie wenn ein Schaf an den Elektrozaun pinkelt.\" \"Da ist die Frage: Wo hört der Gesang auf und fängt die Straftat an?\"", "\"Du hast keinen Starappeal. Du hast nix. Am liebsten würde ich dir einen Euro geben. Das ist alles Mitleid.“ Sprüche wie diese wird es in der deutschen Castingshow \"Deutschland sucht den Superstar“ bald nicht mehr geben.", "Denn Dieter Bohlen räumt nach fast 20 Jahren seinen Platz als Vorsitzender und Mitglied der Jury, die über Ausscheiden oder Weiterkommen in der RTL-Show (mit)entscheidet.", "Die Sendung werde in der kommenden Staffel im Jahr 2022 erstmals mit einer komplett neu besetzten Jury präsentiert, teilte RTL am Donnerstag mit. Der 67-jährige Bohlen übergebe \"das Kommando\" dann an Nachfolger, die noch bekannt gegeben würden.", "Das Finale der aktuellen Staffel am 3. April 2021 sei somit die letzte von Bohlen als Chef-Juror.  Auch bei \"Das Supertalent\", ebenfalls auf RTL, wird Bohlen nicht mehr dabei sein.\"", "Deutschland sucht den Superstar\" läuft bereits seit 2002 - Musikproduzent Bohlen war von Anfang an dabei und war bis jetzt das Gesicht der Show. Ob der Abgang freiwillig erfolgt, ist unklar. Vonseiten RTLs hieß es: \"Darüber wurden alle Beteiligten im Vorfeld informiert.\"", "Von Bohlen selbst gibt es bislang kein Statement.  Bohlens Sprüche haben die Casting-Show zwar fast zwei Jahrzehnte geprägt, doch sie wirken nicht mehr zeitgemäß: Die Jurys der heutigen Castingshows pflegen einen deutlich netteren und respektvolleren Umgang mit den Kandidaten." ],
  "articleContentTranslated" : [ "Dieter Bohlen a modelat spectacolul de casting de aproape 20 de ani cu spusele sale. Acum „predă comanda”. - Sună ca o oaie care pipăie pe gardul electric. \"Există întrebarea: unde se termină cântarea și unde începe crima?\"", "\"Nu ai nici un apel de vedetă. Nu ai nimic. Mi-ar plăcea să-ți dau un euro. Asta e păcat.\" În curând nu vor mai exista cuvinte de genul acesta în emisiunea germană de casting \"Deutschland sucht den Superstar\".", "Pentru că după aproape 20 de ani, Dieter Bohlen își părăsește locul de președinte și membru al juriului, care (co) decide să părăsească sau să avanseze la emisiunea RTL.", "Programul va fi prezentat pentru prima dată cu un juriu complet nou în sezonul următor, în 2022, a anunțat joi RTL. Bohlen, în vârstă de 67 de ani, va preda apoi „comanda” succesorilor care vor fi anunțați mai târziu.", "Finala sezonului curent din 3 aprilie 2021 este ultima lui Bohlen în calitate de jurat șef. De asemenea, Bohlen nu va mai face parte din „Das Supertalent”, de asemenea pe RTL. ”", "Deutschland sucht den Superstar \"funcționează din 2002 - producătorul muzical Bohlen a fost acolo de la început și a fost chipul emisiunii până acum. Nu este clar dacă plecarea este voluntară. RTL-urile au spus:\" Toți cei implicați au fost informați în prealabil. . \"", "Până în prezent nu a existat nicio declarație din partea lui Bohlen însuși. Zicerile lui Bohlen au modelat spectacolul de casting timp de aproape două decenii, dar nu mai par actualizate: juriile spectacolelor de casting de astăzi tratează candidații mult mai frumos și mai respectuos." ]
}