{
  "id" : "xFXMfB5H",
  "url" : "https://kurier.at/kultur/grandiose-charakterdarstellerin-jutta-lampe-1937-2020/401118846",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T20:03:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grandiose Charakterdarstellerin: Jutta Lampe (1937 - 2020)",
  "articleTitleTranslated" : "Mare actriță de personaj: Jutta Lampe (1937 - 2020)",
  "articleContent" : [ "Die deutsche Schauspielerin Jutta Lampe, am 13.  Dezember 1937 in Flensburg geboren, starb mit knapp 83 Jahren in Berlin. ", "Lampe war rund drei Jahrzehnte, bis 1999, an der Berliner Schaubühne tätig und arbeitete mit Regisseuren wie Peter Zadek, Luc Bondy, Robert Wilson zusammen; mit Peter Stein war sie liiert.", "„Wer Jutta Lampe einmal gehört hat, wird ihre Sprachmelodie nicht vergessen, die gedankliche Schärfe, mit der sie Texte zum Leben erweckte“, so die Schaubühne in ihrem Nachruf.", "In Wien begeisterte Lampe unter anderem im Jahr 2000 bei den Festwochen in der Luc-Bondy-Inszenierung von Tschechows \"Die Möwe\". Außerdem war sie in mehreren Filmen von Margarethe von Trotta zu sehen, so im Drama „Die bleierne Zeit“ - als Schwester von Gudrun Ensslin.", "Mit dem Film beschrieb von Trotta 1981 die Schwere der Terrorphase der 1970er Jahre um die RAF-Mitglieder.  Im Zusammenspiel mit Barbara Sukowa zeigte Lampe die Abgründe des Terrors ebenso auf wie die menschlichen Schicksale der Handelnden. ", "Der Film machte auch Regisseurin Trotta bekannt - sie gewann damit als erste Frau den Goldenen Löwen der Filmfestspiele in Venedig. Schauspielerin Lampe war zudem in ihren Filmen „Schwestern oder die Balance des Glücks“ und „Rosenstraße“ zu sehen.", "Die deutsche Kulturstaatsministerin Monika Grütters würdigte Lampe als „eine der großen deutschen Schauspielerinnen“. Sie selbst habe es wegen Lampes unvergleichlicher Sprechkultur schon als Studentin von weither nach Berlin gezogen." ],
  "articleContentTranslated" : [ "Actrița germană Jutta Lampe, născută la 13 decembrie 1937 la Flensburg, a murit la Berlin la vârsta de 83 de ani.", "Lampe a lucrat la Berlin Schaubühne timp de aproximativ trei decenii, până în 1999, și a lucrat cu regizori precum Peter Zadek, Luc Bondy și Robert Wilson; avea o relație cu Peter Stein.", "„Oricine a auzit-o o dată pe Jutta Lampe nu va uita melodia ei de vorbire, claritatea intelectuală cu care a dat viață textelor”, a spus Schaubühne în necrologul său.", "La Viena, printre altele, în 2000, în săptămânile festivalului, Lampe a impresionat cu producția lui Luc Bondy a „Pescărușului” lui Cehov. De asemenea, a fost văzută în mai multe filme ale lui Margarethe von Trotta, de exemplu în drama „Die Bleierne Zeit” - ca sora lui Gudrun Ensslin.", "Cu filmul din 1981, von Trotta a descris severitatea fazei terorii din anii 1970 în jurul membrilor RAF. În cooperare cu Barbara Sukowa, Lampe a arătat adâncimile terorii, precum și soarta umană a celor implicați.", "De asemenea, filmul l-a făcut celebru pe regizorul Trotta - a devenit prima femeie care a câștigat Leul de Aur la Festivalul de Film de la Veneția. Actrița Lampe a fost văzută și în filmele sale „Surorile sau echilibrul fericirii” și „Rosenstrasse”.", "Ministrul german de stat pentru cultură, Monika Grütters, l-a lăudat pe Lampe drept „una dintre marile actrițe germane”. Ea însăși s-a mutat la Berlin de departe ca studentă din cauza incomparabilă cultură a vorbirii." ]
}