{
  "id" : "XGaJ7UJA",
  "url" : "https://www.diepresse.com/5918301/Epidemie_Missglueckten-Datenbereinigung-in-der-CoronaStatistik?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-03T15:22:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/d/5918301/E2D1B080-6EE8-4E4E-9B81-71C04EB82AFC_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Missglückte \"Datenbereinigung\" in der Corona-Statistik",
  "articleTitleTranslated" : "„Curățarea datelor” nereușită în statisticile corona",
  "articleContent" : [ "Am Samstag wurde in Österreich ein Rückgang der durchgeführten Corona-Tests gemeldet - dabei geschah ein Zählfehler. Er soll am Montag bereinigt werden. Die Regierung hat mit einer missglückten \"Datenbereinigung\" in der täglichen Corona-Statistik für Verwirrung gesorgt.", "Konkret wurde am Samstag ein Rückgang der insgesamt durchgeführten Corona-Tests um 89.000 gemeldet. Innen- und Gesundheitsministerium hatten für Wien nämlich nur die bisherigen PCR-Tests angegeben, während für andere Länder die Antigentests mitgezählt wurden.", "Eine finale, diesmal korrekte, Bereinigung soll laut Gesundheitsministerium am Montag erfolgen. Geplant ist, dass am Montag sowohl das Gesundheitsministerium auf seiner Homepage als auch die AGES in ihrem Dashboard die Antigentests und die PCR-Tests getrennt ausweisen.", "Die AGES hat am Wochenende - offenbar als Reaktion auf die fehlerhafte Veröffentlichung des Sozialministeriums vom Vortag - gar keine aktuelle Teststatistik veröffentlicht.", "Auch die im selben Datensatz gespeicherte Statistik der Spitals- und Intensivpatienten mit einer Corona-Infektion wurde nicht aktualisiert und blieb am Stand 1. Jänner. Angekündigte Datenpanne Die Datenpanne hatte sich schon nach Weihnachten angekündigt.", "Die Gemeinde Wien war nämlich als erstes Bundesland der Aufforderung des Krisenstabs im Innenministerium gefolgt und hatte die PCR-Tests und die auch bei den Massentestungen genutzten Antigentests in den internen Datenmeldungen getrennt ausgewiesen.", "Die anderen Bundesländer hatten weiterhin beide Testarten zusammengezählt. Am Wochenende rechnete das Gesundheitsministerium in seiner täglichen Datenveröffentlichung dann plötzlich die bisher durchgeführten Antigentests aus den Wiener Zahlen heraus.", "Österreichweit führte das zu einem scheinbaren \"Rückgang\" der Testungen um fast 89.000. Begründet wurde das auf der Homepage des Gesundheitsministeriums mit einer \"Datenbereinigung\".", "\"Aufgrund der heute erstmals getrennten Darstellung der Anzahl an Antigen-Testungen und PCR-Testungen in nunmehr allen Bundesländern, ist mit heutigem Tag eine Datenbereinigung erforderlich\", hieß es in den Anmerkungen zur täglichen Datentabelle.", "Tatsächlich erfolgte die Umstellung am Samstag aber nicht für alle Bundesländer, wie ein Sprecher des Ministeriums bestätigte. Dies soll erst am Montag erfolgen. Dann wird die tägliche Datentabelle sowohl die Gesamtzahl der Testungen als auch getrennte Angaben für PCR- und Antigentests enthalten.", "Der Auslöser der Panne blieb am Wochenende unklar. Starkes Plus für Wien erwartet Für Wien wird die Statistik nach der neuerlichen Umstellung am Montag wohl ein starkes Plus bei den durchgeführte Tests ausweisen.", "Denn zu den vom Gesundheitsministerium am Sonntag ausgewiesenen 979.206 PCR-Tests in der Bundeshauptstadt kommt dann noch eine halbe Million Antigentests dazu.", "Inklusive Massentestungen hat Wien laut einer Aussendung am Sonntag bisher nämlich 1.489.388 Testungen durchgeführt - mehr als Nieder- und Oberösterreich laut bisheriger Statistik zusammen. Keine Auswirkungen sollte die Datenpanne auf die Infektionsstatistik haben.", "Denn die durch einen Antigentest gefundenen Corona-Infektionen werden laut Gesundheitsministerium zwar durch einen PCR-Test überprüft, aber für die Statistik nur einmal gezählt." ],
  "articleContentTranslated" : [ "Sâmbătă, a fost raportată o scădere a numărului de teste corona efectuate în Austria - a apărut o eroare de numărare. Ar trebui curățat luni. Guvernul a provocat confuzie cu o „curățare a datelor” eșuată în statisticile zilnice ale coroanei.", "Mai exact, s-a raportat sâmbătă o scădere a numărului total de teste corona efectuate cu 89.000. Ministerul de Interne și Ministerul Sănătății au dat doar testele PCR anterioare pentru Viena, în timp ce testele antigenice au fost luate în considerare pentru alte țări.", "Potrivit Ministerului Sănătății, o ajustare finală, de data aceasta corectă, ar trebui să aibă loc luni. Este planificat ca luni atât Ministerul Sănătății de pe pagina sa de pornire, cât și AGES în tabloul său de bord să prezinte testele antigenului și testele PCR separat.", "AGES nu a publicat statistici actuale de testare în weekend - aparent ca reacție la publicarea incorectă de către Ministerul Afacerilor Sociale cu o zi înainte.", "Statisticile pacienților spitalici și de terapie intensivă cu infecție coronariană stocate în același set de date nu au fost, de asemenea, actualizate și au rămas la starea de 1 ianuarie. Anunțarea încălcării datelor Încălcarea datelor a fost anunțată după Crăciun.", "Municipalitatea din Viena a fost primul stat federal care a urmat cererea echipei de criză din Ministerul de Interne și a raportat testele PCR și testele antigenului utilizate, de asemenea, în testele de masă separat în rapoartele de date interne.", "Celelalte state federale au continuat să adauge ambele tipuri de test. La sfârșit de săptămână, Ministerul Sănătății a calculat brusc testele antigenului efectuate până acum din cifrele de la Viena din publicația zilnică de date.", "În toată Austria, acest lucru a dus la o „scădere” aparentă a testelor cu aproape 89.000. Acest lucru a fost justificat pe site-ul Ministerului Sănătății cu o „curățare a datelor”.", "„Datorită faptului că numărul de teste antigenice și teste PCR sunt acum afișate separat în toate statele federale pentru prima dată, curățarea datelor este necesară începând de astăzi”, au spus comentariile pe tabelul de date zilnic.", "De fapt, schimbarea nu a avut loc sâmbătă pentru toate statele federale, după cum a confirmat un purtător de cuvânt al ministerului. Acest lucru ar trebui să aibă loc doar luni. Tabelul zilnic de date va conține apoi atât numărul total de teste, cât și informații separate pentru testele PCR și antigen.", "Cauza defecțiunii a rămas neclară în weekend. Un plus puternic așteptat pentru Viena Pentru Viena, statisticile vor arăta probabil un plus puternic în testele efectuate după noua modificare de luni.", "Pentru că pe lângă cele 979.206 de teste PCR din capitala federală raportate duminică de Ministerul Sănătății, există apoi o jumătate de milion de teste antigenice.", "Inclusiv teste de masă, Viena a efectuat până acum 1.489.388 de teste, potrivit unei emisiuni de duminică - mai mult decât Austria de Jos și Austria de Sud combinate conform statisticilor anterioare. Încălcarea datelor nu ar trebui să aibă niciun impact asupra statisticilor infecției.", "Potrivit Ministerului Sănătății, infecțiile coronare găsite printr-un test antigen sunt verificate printr-un test PCR, dar sunt numărate o singură dată pentru statistici." ]
}