{
  "id" : "xGFP73tR",
  "url" : "https://kurier.at/sport/regierung-beschloss-neues-anti-doping-gesetz-besserer-schutz-fuer-hobbysportler/401101401",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T11:16:49Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neues Anti-Doping-Gesetz: Besserer Schutz für Hobbysportler",
  "articleTitleTranslated" : "Noua lege antidoping: o protecție mai bună pentru sportivii amatori",
  "articleContent" : [ "Es soll stärker zwischen Doping- und Suchtmitteln unterschieden werden.  Zudem werden Whistleblower geschützt.  Im Ministerrat beschloss die Bundesregierung am Mittwoch auf Initiative von Sportminister Werner Kogler den Entwurf für das Anti-Doping-Bundesgesetz 2021, das am 1.", "Jänner in Kraft treten soll.  Der World Anti-Doping Code und damit das Anti-Doping-Bundesgesetz 2021 reagiert auf jüngste Erkenntnisse im Kampf gegen Doping.  So soll etwa stärker zwischen Doping- und gesellschaftlich weiter verbreiteten Suchtmitteln unterschieden werden, ebenso zwischen Spitzen- und Freizeitsportlern.", "„Ein neuer Passus, der absolut Sinn macht\", sagt Kogler.  \"Eine Hobbysportlerin bzw. ein Hobbysportler, der einmal in zwei Jahren an einem Volkslauf teilnimmt und im Vorfeld unwissentlich ein auf der Dopingliste befindliches Schmerzmittel eingenommen hat, soll nicht ein Leben lang mit diesem Missgeschick in Verbindung gebracht werden können.“ Prävention ist Pflicht Zudem wird die Gesundheit als zentrales Element im Kampf gegen Doping hervorgehoben und die Unabhängigkeit der nationalen Anti-Doping-Behörden von Sport-Institutionen festgeschrieben.", "Verbände müssen verbindlich Präventionsmaßnahmen setzen.  Kogler: \"Kommt ein Verband seinen Verpflichtungen wiederholt nicht nach, wird das unmittelbare Konsequenzen bei der Fördermittelvergabe nach sich ziehen.“ Neu in den Anti-Doping-Bestimmungen findet sich ein Tatbestand, der Einschüchterungen, Drohungen oder Vergeltungsmaßnahmen gegenüber Whistleblowern unter Strafe stellt – eine Reaktion auf die Erkenntnisse, die die Ermittlungen gegen staatlich gedecktes Doping in Russland ans Tageslicht brachten.", "Außerdem können künftig DNA-Proben und Fingerabdrücke als Beweise herangezogen werden, die Welt Anti Doping Agentur (WADA) verfügt nunmehr über das Recht, jederzeit Dopingproben sicherzustellen.", "Neu ist außerdem, dass eine 50-prozentige Frauenquote in allen Kommissionen der NADA Austria festgeschrieben wurde." ],
  "articleContentTranslated" : [ "Ar trebui făcută o distincție mai puternică între substanțele dopante și dependente. Denunțătorii sunt, de asemenea, protejați. În Consiliul de Miniștri de miercuri, la inițiativa ministrului sporturilor, Werner Kogler, guvernul federal a adoptat proiectul Legii antidoping din 2021,", "Ianuarie ar trebui să intre în vigoare. Codul mondial antidoping și, prin urmare, Legea federală antidoping din 2021, reprezintă o reacție la ultimele descoperiri în lupta împotriva dopajului. De exemplu, ar trebui făcută o distincție mai pronunțată între dopaj și substanțe dependente răspândite social, precum și între sportivi profesioniști și amatori.", "„Un nou pasaj care are un sens perfect\", spune Kogler. „Un atlet hobby care ia parte la o alergare distractivă o dată la doi ani și a luat, fără să știe, un analgezic care se află în avans pe lista de dopaj nu ar trebui să rămână cu ei pe viață Prevenirea este o datorie. În plus, sănătatea este subliniată ca element central în lupta împotriva dopajului și se stabilește independența autorităților naționale antidoping față de instituțiile sportive.", "Asociațiile trebuie să ia măsuri preventive obligatorii. Kogler: „Dacă o asociație nu își îndeplinește în mod repetat obligațiile, aceasta va avea consecințe directe în alocarea fondurilor.” Nou în reglementările antidoping este o infracțiune care face din intimidare, amenințări sau represalii împotriva denunțătorilor o infracțiune care se pedepsește Răspunzând concluziilor scoase la iveală de investigațiile privind dopajul acoperit de stat în Rusia.", "În plus, probele de ADN și amprentele digitale pot fi folosite ca dovezi în viitor, iar Agenția Mondială Anti Doping (WADA) are acum dreptul de a asigura probele de doping în orice moment.", "Noutatea este, de asemenea, că o cotă de 50% pentru femei a fost stipulată în toate comisiile NADA Austria." ]
}