{
  "id" : "Xgjgurci",
  "url" : "https://kurier.at/chronik/oesterreich/ex-skistar-macht-auf-not-von-wildtieren-aufmerksam/401181352",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:03:58Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4884783/46-174175547.jpg",
  "imageCopyright" : "Astner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ex-Skistar macht auf Not von Wildtieren aufmerksam",
  "articleTitleTranslated" : "Ex-ski star atrage atenția asupra necesității animalelor sălbatice",
  "articleContent" : [ "\"Fritz Strobl ist selbst Jäger und Landwirt. Ihm war es ein persönliches Anliegen, sich für die Thematik stark zu machen\", erklärt Mario Deutschmann, Verwaltungsdirektor der Kärntner Jägerschaft. Mit dem Video will die Jägerschaft sensibilisieren und aufklären.", "\"Gerade heuer, im Corona-Winter suchen viele Menschen Erholung in den Bergen und sind sich oft der Problematik des Wildes gar nicht bewusst. Wir wollen nicht mit dem erhobenen Zeigefinger dastehen. Strobl war selbst Sportler und kann das ideal vermitteln\", sagt Deutschmann. ", "Völlig entkräftete Tiere Bereits seit Wochen sorgen ganz andere Videos in Kärnten für Aufsehen: Wildtiere, die entkräftet nach Futter suchen oder sich entkräftet durch den meterhohen Schnee kämpfen. \"Wenn diese Videos viral gehen, hoffen wir, dass es unseres auch tut und aufklärt\", sagt Deutschmann. ", "Für Schlagzeilen hatte bereits der Fall des Hirsches \"Ernstl\" gesorgt. Der vier bis fünfjährige Hirsch hatte in der Scheune der Familie Astner im Kärntner Gailtal Zuflucht vor den Schneemassen gesucht.", "Die Familie fütterte ihn mit Karotten, Äpfeln und Heu, bis das Tier wieder zu Kräften kam.  Wie ernst auch das Land die Problematik des Wildes und zu wilden Sportlern nimmt, verdeutlichte ein extra im Jänner einberufener virtueller Wildtiergipfel. ", "Alpine Vereine, Jägerschaft, Bergwacht und Bergwanderführer, Tourismus und Landwirtschaftskammer berieten auf Einladung von VP-Landesrat Martin Gruber, wie man die Interessen beider Parteien vereinen könnte. ", "Wie sagt Fritz Strobl in dem Video, das von Lukas Dürnegger produziert wurde: \"In meiner Skikarriere war mir Respekt immer sehr wichtig. Umso wichtiger ist mir jetzt beim Tourengehen, der Respekt vor der Natur.\"", "Fritz, \"The Cat\", Strobl hätte es für Hirsch&Co. nicht besser auf den Punkt auf bringen können. " ],
  "articleContentTranslated" : [ "\"Fritz Strobl este el însuși vânător și fermier. A fost o preocupare personală a mea să susțin problema\", explică Mario Deutschmann, director administrativ al Asociației Vânătorilor din Carintia. Scopul videoclipului este de a sensibiliza și educa vânătorii.", "\"Mai ales anul acesta, în iarna Corona, mulți oameni caută relaxare la munte și deseori nici măcar nu sunt conștienți de problemele pe care le pune jocul. Nu vrem să stăm acolo cu degetul arătător ridicat. Strobl a fost el însuși un atlet și poate transmite acest lucru în mod ideal \", spune Deutschmann.", "Animale complet epuizate De săptămâni în urmă, videoclipuri complet diferite provoacă senzație în Carintia: animale sălbatice care par epuizate de hrană sau se luptă epuizate prin zăpada de peste un metru. „Dacă aceste videoclipuri devin virale, sperăm că și ale noastre vor face același lucru și ne vor educa”, spune Deutschmann.", "Căderea cerbului „Ernstl” făcuse deja titluri. Cerbul de patru până la cinci ani căutase refugiu de masele de zăpadă din hambarul familiei Astner din valea Gailtal din Carintia.", "Familia l-a hrănit cu morcovi, mere și fân până când animalul și-a recăpătat puterea. Cât de serios țara ia problema animalelor sălbatice și a sportivilor sălbatici a fost clarificat de un summit virtual cu animale sălbatice, special convocat în ianuarie.", "Asociațiile alpine, vânătorii, serviciile de salvare montană și ghizii montani, turismul și Camera de Agricultură au sfătuit la invitația consilierului provincial vicepreședinte Martin Gruber despre cum ar putea fi combinate interesele ambelor părți.", "Așa cum spune Fritz Strobl în videoclipul produs de Lukas Dürnegger: \"În cariera mea de schi, respectul a fost întotdeauna foarte important pentru mine. Acest lucru face ca respectul față de natură să devină cu atât mai important pentru mine acum când călătoresc.\"", "Fritz, „Pisica”, Strobl l-ar avea pentru Hirsch & Co. nu am putut ajunge mai bine la subiect." ]
}