{
  "id" : "XGjPzGhk",
  "url" : "https://www.diepresse.com/5911337/Nationalrat_Parteien-wollen-erweitertes-Begutachtungsverfahren?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-14T13:47:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nationalrat: Parteien wollen erweitertes Begutachtungsverfahren",
  "articleTitleTranslated" : "Consiliul Național: părțile doresc un proces extins de revizuire",
  "articleContent" : [ "Künftig sollen alle Gesetzesinitiativen einer allgemeinen Begutachtung unterzogen werden. Änderungen gibt es auch im Transparenzgesetz.", "Die fünf Parlamentsfraktionen wollen künftig alle Gesetzesinitiativen, die im Nationalrat in Verhandlung stehen, einer allgemeinen Begutachtung unterziehen und nicht nur, wie bisher, zu Ministerialentwürfen der Regierung.", "Auch zu Gesetzesanträgen von Abgeordneten und Ausschüssen, fertigen Regierungsvorlagen, Gesetzesanträgen des Bundesrats sowie zugewiesenen Volksbegehren sollen Stellungnahmen eingeholt werden.", "Ein entsprechender Antrag auf Änderung der Geschäftsordnung des Nationalrats wurde vergangenen Freitag eingebracht und soll - nach Durchführung einer Ersten Lesung - dem Geschäftsordnungsausschuss zur Vorberatung zugewiesen werden, berichtet die Parlamentskorrespondenz.", "Änderung auch im Transparenzgesetz Gemäß der Fünf-Parteien-Initiative zum Geschäftsordnungsgesetz sollen Stellungnahmen zu Gesetzentwürfen solange abgegeben werden können, bis das parlamentarische Verfahren zur Gänze abgeschlossen ist - also der Gesetzentwurf entweder den Bundesrat passiert hat oder in anderer Art und Weise erledigt wurde.  ", "Sonstige Fristen sind nicht vorgesehen. Geplant ist, die einlangenden Stellungnahmen, wie schon jetzt bei Ministerialentwürfen, auf der Parlaments-Website zu veröffentlichen - kommen sie von Privatpersonen, allerdings nur mit deren Einwilligung.", "Zudem besteht keine Pflicht, Stellungnahmen zu veröffentlichen, wenn diese gegen straf- oder urheberrechtliche Bestimmungen verstoßen oder mit anderen Rechtsvorschriften kollidieren, wird in den Erläuterungen festgehalten.", "Auch eine weitere Änderung ist Teil des Entwurfs:", "Demnach sollen die Mitglieder des Immunitätsausschusses bzw. des Unvereinbarkeitsausschusses angehalten werden, sich in den jeweiligen Ausschüssen vertreten zu lassen, wenn sie selbst von einem Auslieferungsbegehren oder einer Meldung über berufliche Tätigkeiten bzw.  :", "Nebeneinkünfte betroffen sind. Gemeinsam beantragt haben die Klubobleute außerdem eine Änderung des Unvereinbarkeits- und Transparenz-Gesetzes. Demnach sollen die Einkommenskategorien für die Meldung von Einkünften abseits des Abgeordneten-Bezugs an die Inflation der letzten Jahre angepasst werden.", "In die Kategorie 1 sollen demnach künftig Einkünfte bis 1150 Euro fallen (bisher 1000) und in die Kategorie 5 Einkünfte über 12.000 Euro (bisher 10.000 ).", "Als Grenzwerte für die Kategorie 2 werden 4.000 (bisher 3500), für die Kategorie 3 8000 (bisher 7000) und für die Kategorie 4 12.000 Euro (bisher 10.000) vorgeschlagen." ],
  "articleContentTranslated" : [ "În viitor, toate inițiativele legislative vor fi supuse unei evaluări generale. Există, de asemenea, modificări în Legea transparenței.", "Cele cinci grupuri parlamentare doresc să supună toate inițiativele legislative care sunt negociate în Consiliul Național unei evaluări generale și nu doar, ca înainte, proiectelor ministeriale ale guvernului.", "Declarații urmează să fie obținute și cu privire la propunerile legislative ale membrilor parlamentului și comisiilor, proiectelor de lege gata pregătite, propunerilor legislative ale Consiliului Federal și plebiscitelor.", "O cerere corespunzătoare de modificare a regulilor de procedură ale Consiliului Național a fost depusă vinerea trecută și - după o primă lectură - ar trebui să fie repartizată comisiei de reguli de procedură pentru discuții preliminare, raportează corespondența parlamentară.", "Modificări și în Legea transparenței Conform inițiativei formate din cinci părți cu privire la Legea privind regulile de procedură, ar trebui să fie posibil să se depună declarații cu privire la proiectele de legi până la finalizarea completă a procedurii parlamentare - adică proiectul de lege fie a adoptat Consiliul Federal, fie a fost tratat într-un alt mod.", "Nu există alte termene. Planul este de a publica comentariile primite pe site-ul Parlamentului, așa cum se întâmplă deja cu proiectele ministeriale - provin de la persoane private, dar numai cu acordul lor.", "În plus, nu există nicio obligație de a publica declarații dacă acestea încalcă prevederile penale sau ale dreptului de autor sau se ciocnesc cu alte prevederi legale, se menționează în explicații.", "O altă modificare face parte, de asemenea, din proiect:", "În conformitate cu aceasta, membrii comitetului de imunitate sau ai comitetului de incompatibilitate ar trebui încurajați să fie reprezentați în comitetele respective dacă ei înșiși sunt supuși unei cereri de extrădare sau a unui raport despre activitățile profesionale sau:", "Veniturile suplimentare sunt afectate. Președinții clubului au solicitat, de asemenea, în comun, o modificare a Legii privind incompatibilitatea și transparența. În conformitate cu aceasta, categoriile de venituri pentru raportarea veniturilor, în afară de referința parlamentară, ar trebui ajustate la inflația din ultimii ani.", "În viitor, categoria 1 ar trebui să includă venituri de până la 1150 euro (anterior 1000) și categoria 5 venituri peste 12.000 euro (anterior 10.000).", "Valorile limită sugerate pentru categoria 2 sunt 4.000 (anterior 3.500), pentru categoria 3 8.000 (anterior 7.000) și pentru categoria 4 12.000 euro (anterior 10.000)." ]
}