{
  "id" : "XGmogjry",
  "url" : "https://www.derstandard.at/story/2000125523098/constantina-bordin-uebernimmt-art-carnuntum-leitung?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T08:22:20Z[UTC]",
  "author" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Constantina Bordin übernimmt \"Art Carnuntum\"-Leitung",
  "articleTitleTranslated" : "Constantina Bordin preia conducerea „Art Carnuntum”",
  "articleContent" : [ "Nach dem Tod von Piero Bordin, Gründer und Leiter von \"Art Carnuntum\", wird seine Tochter Constantina Bordin Leiterin des Welttheaterfestivals. \"Die Übernahme findet diesen Sommer statt\", teilte die 24-Jährige der APA mit.", "Sie habe bereits viele Jahre aktiv am Festival mitgewirkt. Mit dem Londoner Globe Theatre soll weiter kooperiert werden, kündigte sie an. Piero Bordin war am 12.  März nach einem Herzinfarkt am Begräbnis seiner Schwiegermutter in Wien im Spital gestorben.", "\"Nicht nur hat mich mein Vater an all seinen künstlerischen sowie historischen Aktivitäten und Projekten teilhaben lassen, sondern mich von Anfang an unter seine Fittiche genommen, um mich für die Leitung des Welttheaterfestivals perfekt auszubilden\", betonte Constantina Bordin.", "Sie hat die Studien Philosophie, Byzantinistik und Neogräzistik (historisches und philologisches Studium der Griechischen Sprache: Alt-, Mittel- und Neugriechisch) absolviert und internationale Erfahrungen, u.a. beim Theaterregisseur und -methodiker Theodoros Terzopoulos, gesammelt.", "Mit Terzopoulos, Experte des antiken Theaters, habe sie zuletzt im Sommer 2020 wissenschaftlich in Athen zusammengearbeitet.", "\"Ich habe somit nicht nur das Privileg, vom Intendanten Piero Bordin persönlich auf die Nachfolge des Theaterfestivals vorbereitet worden zu sein, sondern auch im Anschluss meiner Studien sowohl an der Universität Wien als auch auf internationaler Ebene Erfahrungen zu sammeln sowie wissenschaftliche Beiträge zu leisten\", erklärte die 24-Jährige.  ", "Zusätzlich stehe sie seit Jahren in Kontakt mit der internationalen Theaterwelt wie u.a. mit Tony Harrison, La MaMa Theater New York sowie dem Globe Theatre London, mit dem eine weitere Zusammenarbeit geplant sei.", "\"Art Carnuntum\" wurde 1989 gegründet und hielt in Symposien und Theater-Aufführungen v.a. im Amphitheater Petronell-Carnuntum und in Schloss Hof einerseits die Erinnerung an die kulturhistorisch bedeutsame Stätte hoch, wo am 11.  November 308, unter der Leitung von Diokletian die sogenannte Kaiserkonferenz stattfand, bei der die Machtverhältnisse im Römischen Reich neu aufgeteilt wurden, und führte andererseits mit Aufführungen aus allen Weltteilen die Theatertradition der Antike fort.  ", "Prominente Theatermacher und -gruppen vom La MaMa Theater New York bis zum Londoner Globe Theatre kamen immer wieder nach Carnuntum. (APA,1.4.,2021)" ],
  "articleContentTranslated" : [ "După moartea lui Piero Bordin, fondatorul și directorul „Art Carnuntum”, fiica sa Constantina Bordin devine directorul festivalului mondial de teatru. \"Preluarea va avea loc în această vară\", a declarat tânărul de 24 de ani pentru APA.", "Ea a fost implicată activ în festival de mulți ani. Cu Teatrul Globe din Londra să continue să coopereze, a anunțat ea. Piero Bordin a murit pe 12 martie după un atac de cord la înmormântarea soacrei sale din Viena.", "„Nu numai că tatăl meu m-a lăsat să iau parte la toate activitățile și proiectele sale artistice și istorice, dar m-a și luat sub aripa sa de la bun început pentru a mă instrui perfect pentru a conduce festivalul mondial de teatru”, a subliniat Constantina Bordin .", "Și-a finalizat studiile în filozofie, studii bizantine și studii neogreece (studiu istoric și filologic al limbii grecești: greacă veche, mijlocie și modernă) și a câștigat experiență internațională alături de directorul de teatru și metodolog Theodoros Terzopoulos, printre altele.", "Ultima a lucrat științific cu Terzopoulos, un expert în teatru antic, la Atena în vara anului 2020.", "„Nu numai că am privilegiul să fiu pregătit personal de directorul artistic Piero Bordin pentru succesorul festivalului de teatru, dar și să acumulez experiență după studiile mele la Universitatea din Viena și la nivel internațional, precum și să fac științific contribuții“, a explicat în vârstă de 24 de ani.", "În plus, ea a fost în contact cu lumea teatrului internațional de ani de zile, inclusiv Tony Harrison, La MaMa Theatre din New York și Globe Theatre London, cu care este planificată o colaborare suplimentară.", "„Art Carnuntum” a fost fondată în 1989 și a ținut simpozioane și spectacole de teatru, în special în amfiteatrul Petronell-Carnuntum și în Schloss Hof, pe de o parte pentru a comemora locul semnificativ din punct de vedere istoric în care a avut loc așa-numita Conferință imperială din 11 noiembrie 308, sub conducerea lui Diocletian a avut loc, în care balanța puterii în Imperiul Roman a fost redistribuit, iar pe de altă parte, a continuat tradiția teatrului din antichitate , cu spectacole din toate părțile lumii.", "Producători și grupuri de teatru renumiți de la Teatrul La MaMa din New York până la Teatrul Globe din Londra au continuat să vină la Carnuntum. (APA, 1 aprilie 2021)" ]
}