{
  "id" : "XGQuXi07",
  "url" : "https://kurier.at/politik/inland/vfgh-justiz-muss-u-ausschuss-ibiza-video-zur-gaenze-zeigen/401119182",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T09:36:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach VfGH-Entscheid: Justizministerin will Video \"ehestmöglich\" liefern",
  "articleTitleTranslated" : "După decizia VfGH: Ministrul Justiției vrea să difuzeze videoclipuri \"cât mai curând posibil\"",
  "articleContent" : [ "Die Oppositionsparteien SPÖ, Neos und FPÖ sehen sich nun durch das Erkenntnis des Höchstgerichtes bestätigt, wonach Justizministerin Zadic (Grüne) dem Untersuchungsausschuss das gesamte Video \"ungeschwärzt\" vorlegen muss.", "Die Reaktionen der drei Fraktionen fielen hoch erfreut aus.  \"Sieg für die Aufklärung\" SPÖ-Fraktionsführer Jan Krainer ortete in der VfGH-Entscheidung, die nach seinem Dafürhalten dem gemeinsamen Antrag \"in vollem Umfang\" recht gegeben habe, einen \"Sieg für die Aufklärung\".", "Für Krainer ist das Erkenntnis auch über den Anlassfall hinaus für die Arbeit des U-Ausschusses bedeutsam, insofern dass auch das Bundeskanzleramt bzw. andere Ministerien die Lieferung von Akten und Unterlagen verweigerten.", "Daher sei es \"kein Zufall, dass die ÖVP im Untersuchungsausschuss die einzige Partei war, die den Antrag an den VfGH nicht unterstützt hat.\" Neos: \"Corpus Delicti geschwärzt und manipuliert\" Erfreut reagierte naturgemäß auch die pinke Fraktionsführerin Stephanie Krisper:", "\"Wir haben immer gesagt, dass es völlig absurd ist, wenn das österreichische Parlament wegen des Ibiza-Videos einen Untersuchungsausschuss einsetzt - und dann das Corpus Delicti nur geschwärzt und manipuliert übermittelt bekommt.\"  :", "Traurig sei jedoch, dass man dafür das Höchstgericht habe anrufen müssen, \"was natürlich wertvolle Zeit kostet\", so Krisper. Auch über die Zulässigkeit der Beweisthemen habe der VfGH ja entscheiden müssen, nachdem die Regierungsparteien ÖVP und Grüne den U-Ausschuss massiv beschneiden hätten wollten.", "Die Regierungsparteien, insbesondere die ÖVP, müssten nun aufhören, den U-Ausschuss zu blockieren, findet Krisper und drängt einmal mehr auf die Übermittlung sämtlicher sichergestellter Chats und Korrespondenzen von Bundeskanzler Sebastian Kurz (ÖVP).", "Auch müsse die \"überfällige Übermittlung\" der Zeugeneinvernahme des Kanzlers rund um dessen \"haltlose Vorwürfe\" gegenüber der ermittelnden WKStA dem U-Ausschuss übermittelt werden.", "FPÖ: Erfreut über \"Rechtssicherheit\" Wenig überraschend ist das VfGH-Erkenntnis auch für FPÖ-Fraktionsführer Christian Hafenecker, sei doch das Höchstgericht der Argumentation der Antragsteller im Wesentlichen gefolgt.", "Hafenecker freute sich auf APA-Anfrage über die \"Rechtssicherheit\" und betonte, dass die Entscheidung viel weitreichender sei. Schließlich klassifiziere der VfGH das öffentliche Interesse des U-Ausschusses höher als die Persönlichkeitsrechte Dritter.", "Daher könne man die Entscheidung gar nicht hoch genug ansehen. Die permanenten Verzögerungsversuche müssten nun endlich der Vergangenheit angehören, meinte der blaue Fraktionsführer.", "Grüne: \"Wahrung der Persönlichkeitsrechte\" Die Grüne Fraktionschefin im Untersuchungsausschuss, Nina Tomaselli, begrüßt die Entscheidung des VfGH zur Übermittlung des Ibiza-Videos.", "Aus ihrer Sicht klärt das Erkenntnis auch, dass der Ausschuss Informationen der Justiz erhalten kann, die zwar nicht strafrechtlich, wohl aber politisch relevant sind. Durch die Unterlagen berührte Persönlichkeitsrechte will sie durch die Vergabe entsprechender Geheimhaltungsstufen wahren.", "\"Dieses Erkenntnis bedeutet für uns, dass wir natürlich auch mehr Zugriff auf mehr Informationen haben\", sieht Tomaselli eine Bedeutung über das Ibiza-Video hinaus. Wichtig sei allerdings die Wahrung der Persönlichkeitsrechte, sowohl von unmittelbar Betroffenen als auch von Dritten.", "\"In solchen Fällen haben wir im Untersuchungsausschuss durch die Geheimhaltungsstufen Möglichkeiten, damit sehr, sehr pfleglich umzugehen\", betont die Grüne.", "Tomaselli geht davon aus, dass jene Passagen des Ibiza-Videos, die Persönlichkeitsrechte berühren, der Geheimhaltungsstufe 2 unterliegen werden.", "Damit könne man die Passagen ausschließlich in den Räumlichkeiten der Parlamentsdirektion sichten und nur unter Ausschluss der Medienöffentlichkeit besprechen.", "ÖVP will Ex-Grünen-Chefin Glawischnig laden ÖVP-Fraktionsführer Wolfgang Gerstl hat das Erkenntnis des VfGH als \"wichtige Orientierung für die künftige Arbeit\" bezeichnet und betont, dass jetzt Zadic am Zug sei.", "Zudem will die ÖVP nun ebenfalls das Höchstgericht anrufen, da die Ladung der ehemaligen Ex-Grünen-Chefin Eva Glawischnig von den anderen Fraktion abgelehnt worden war.", "Glawschnig hatte nach ihrem Ausscheiden aus der Politik Anfang 2018 beim Glücksspielkonzern angedockt, was ihr heftige Kritik aus den Reihen der Grünen brachte. Glawischnig trat wegen des Novomatic-Jobs aus der Partei aus.", "Für Gerstl ist die Ablehnung der Ladung Glawischnigs durch die anderen Fraktionen nicht nachvollziehbar, da diese \"doch in sehr prominenter Position bei Novomatic angestellt\" gewesen sei. Auch habe sie in ihrer Funktion \"vielseitigen Kontakt\" zu politischen Entscheidungsträgern gehabt.", "\"Vor allem die Ablehnung der Ladung durch die Grünen im U-Ausschuss hat mich sehr überrascht. Aufklärungswille sollte nicht an der Schwelle zur eigenen Partei enden - unser Job ist es, den Ibiza-Skandal restlos aufzuklären\", meinte Gerstl." ],
  "articleContentTranslated" : [ "Partidele de opoziție SPÖ, Neos și FPÖ se văd acum confirmate de decizia Curții Supreme, potrivit căreia ministrul justiției Zadic (Verzii) trebuie să prezinte întregul videoclip comitetului de anchetă „fără înnegrire”.", "Reacțiile celor trei grupuri au fost foarte încântate. „Victoria pentru iluminare”, liderul grupului parlamentar SPÖ, Jan Krainer, a identificat o „victorie pentru iluminare” în decizia VfGH, care, în opinia sa, a aprobat „pe deplin” moțiunea comună.", "Pentru Krainer, aceste cunoștințe sunt, de asemenea, semnificative pentru activitatea comisiei U dincolo de incident, în măsura în care Cancelaria Federală sau alte ministere au refuzat, de asemenea, să livreze dosare și documente.", "Prin urmare, nu este o coincidență faptul că ÖVP a fost singura parte din comitetul de anchetă care nu a susținut cererea la VfGH. Neos: \"Corpus Delicti s-a înnegrit și a manipulat\" În mod firesc, liderul grupului parlamentar roz Stephanie Krisper a reacționat cu plăcere:", "\"Am spus întotdeauna că este complet absurd atunci când parlamentul austriac înființează o comisie de anchetă din cauza videoclipului de la Ibiza - și apoi doar Corpus Delicti este înnegrit și manipulat.\" :", "Cu toate acestea, este trist că a trebuit să chemați cea mai înaltă instanță pentru acest lucru, „ceea ce, desigur, costă timp prețios”, a spus Krisper. De asemenea, Curtea Constituțională a trebuit să se pronunțe cu privire la admisibilitatea probelor după ce partidele de guvernământ ÖVP și Verzii au dorit să reducă masiv comitetul U.", "Partidele de guvernământ, în special ÖVP, ar trebui să înceteze acum blocarea comitetului U, crede Krisper și îndeamnă încă o dată transmiterea tuturor discuțiilor confiscate și a corespondenței de la cancelarul federal Sebastian Kurz (ÖVP).", "„Transmiterea întârziată” a audierii martorilor cancelarului cu privire la „acuzațiile sale nefondate” împotriva WKStA de anchetă trebuie transmisă și comitetului U.", "FPÖ: Mulțumit de „securitate juridică” Constatarea VfGH nu este de asemenea surprinzătoare pentru liderul grupului parlamentar FPÖ Christian Hafenecker, întrucât cea mai înaltă instanță a urmat în esență argumentele reclamanților.", "Hafenecker aștepta cu nerăbdare cererea APA cu privire la „securitatea juridică” și a subliniat că decizia a fost mult mai amplă. În cele din urmă, Curtea Constituțională clasifică interesul public al comitetului U mai mare decât drepturile personale ale terților.", "Prin urmare, decizia nu poate fi privită suficient de mult. Încercările permanente de întârziere ar trebui să fie acum în sfârșit un lucru din trecut, a spus liderul grupului albastru.", "Verzii: „Protecția drepturilor personale” Liderul parlamentar verde din comisia de anchetă, Nina Tomaselli, salută decizia Curții Constituționale de a transmite videoclipul din Ibiza.", "Din punctul lor de vedere, acest lucru clarifică și faptul că comitetul poate primi informații de la sistemul judiciar care nu sunt relevante din punct de vedere penal, dar sunt relevante din punct de vedere politic. Acesta intenționează să protejeze drepturile personale afectate de documente prin atribuirea nivelurilor adecvate de confidențialitate.", "„Pentru noi, aceste cunoștințe înseamnă că, în mod natural, avem și mai mult acces la mai multe informații”, spune Tomaselli, care vede un sens dincolo de videoclipul Ibiza. Cu toate acestea, este important să protejăm drepturile personale, atât ale celor direct afectați, cât și ale terților.", "„În astfel de cazuri, noi, în comisia de anchetă, avem opțiunea de a le trata foarte, foarte atent, datorită nivelurilor de confidențialitate”, subliniază Verzii.", "Tomaselli presupune că acele pasaje din videoclipul Ibiza care afectează drepturile personale vor fi clasificate ca nivel 2 de secretizare.", "Aceasta înseamnă că pasajele pot fi vizualizate numai în incinta Direcției parlamentare și discutate numai cu excluderea publicului media.", "ÖVP vrea să invite fostul lider verde Glawischnig, liderul grupului parlamentar ÖVP, Wolfgang Gerstl, a descris concluziile VfGH ca „un ghid important pentru lucrările viitoare” și a subliniat că acum a venit rândul lui Zadic.", "În plus, ÖVP vrea acum să facă apel și la cea mai înaltă instanță, întrucât citația fostului fost lider verde Eva Glawischnig a fost respinsă de celălalt grup parlamentar.", "După ce a părăsit politica la începutul anului 2018, Glawschnig a andocat la compania de jocuri de noroc, ceea ce i-a adus critici puternice din rândurile Verzilor. Glawischnig a demisionat din partid din cauza slujbei Novomatic.", "Pentru Gerstl, respingerea convocării lui Glawischnig de către celelalte grupuri parlamentare este de neînțeles, deoarece ea a fost „angajată într-o poziție foarte proeminentă la Novomatic”. În funcția sa, ea a avut și „contact versatil” cu factorii de decizie politici.", "\"Mai presus de toate, respingerea convocării de către Verzi în U-Committee m-a surprins foarte mult. Voința de a educa nu ar trebui să se încheie în pragul propriului nostru partid - treaba noastră este să clarificăm complet scandalul de la Ibiza\", a spus Gerstl." ]
}