{
  "id" : "xgr2EnHQ",
  "url" : "https://kurier.at/politik/inland/fast-drei-viertel-der-haeftlinge-erleben-im-strafvollzug-gewalt/401335785",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T07:00:00Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://image.kurier.at/images/original/5939292/46-153943714.jpg",
  "imageCopyright" : "Willim Christian",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fast drei Viertel der Häftlinge erleben im Strafvollzug Gewalt",
  "articleTitleTranslated" : "Aproape trei sferturi dintre prizonieri se confruntă cu violență în închisoare",
  "articleContent" : [ "Eine wesentliche Ursache dafür ist der Überbelag in den heimischen Gefängnissen, die 2019 - also vor Ausbruch der Corona-Pandemie - eine Auslastung von rund 106 Inhaftierten pro 100 Haftplätze aufwiesen.", "Jede sechste befragte Person war in einem überbelegten Haftraum untergebracht. In der Justizanstalt Josefstadt gibt es nach wie vor zahlreiche Hafträume, in denen zehn Personen untergebracht werden können.", "\"Der Überbelag verschlechtert das Anstaltsklima\", erläutert die Kriminalsoziologin Veronika Hofinger im Gespräch mit der APA.", "Aus Platzgründen ist die an sich rechtlich verankerte Trennung der Ersthäftlinge von Insassen mit Hafterfahrung oft ebensowenig durchführbar wie die Trennung von Insassen, die miteinander Konflikte haben.", "In Gerichtlichen Gefangenenhäusern gibt es insgesamt weniger Arbeitsmöglichkeiten und längere Einschlusszeiten als in Strafvollzugsanstalten.", "\"Aber es gibt auch sehr große Unterschiede zwischen den Gefangenenhäusern: Während die Haftbedingungen und das Anstaltsklima in Korneuburg beispielsweise sehr positiv eingeschätzt wurden, gab es in überfüllten Anstalten wie in Innsbruck viel Kritik.\"", "Im Westen geben alle Befragten an, Anspannung und Stress durch die Haft zu erleben, in Korneuburg sagen 95 Prozent, dass sie sich sehr sicher fühlen.", "Um die Gewaltspirale zurückzudrehen, ist neben ausreichenden Haftplätzen vor allem ein entsprechend geschultes und professionell agierendes Personal erforderlich. Die Personal-Insassen-Quote ist in Österreich deutlich niedriger als in unseren Nachbarländern.", "Wenn es zu Übergriffen durch das Personal kommt, brauche es ganz klare rote Linien und einen konsequenten Umgang damit, so Hofinger.", "Sie und Co-Autorin Fritsche sprechen sich in diesem Zusammenhang dafür aus, dass Justizwachebeamte in konfliktträchtigen Situationen Bodycams tragen, damit gegen sie gerichtete Vorwürfe von unangemessener körperlicher Gewalt aufgeklärt werden können.", "Essenziell ist für die Wissenschafterinnen eine \"Anstaltskultur\", die keine Form von Gewalt duldet. \"Zu einer zeitgemäßen Justizanstalt gehört eine Sensibilisierung, in der auch 'kleine Fälle' von Gewalt nicht abgetan werden\", sagt Fritsche.", "In modernen, am aktuellen Stand der Strafvollzugsarchitektur ausgerichteten Anstalten herrscht tendenziell eher ein besseres Klima als in überfüllten, älteren Gebäuden mit baulichen Mängeln. Hofinger und Fritsche warnen jedoch davor, Personal durch Technik zu ersetzen.", "\"Nur eine schicke Architektur bringt nichts\", meint Hofinger. Ausreichend vorhandenes und präsentes Personal sei unabdingbar, wobei sich die Autorinnen dafür aussprechen, sich bei den Aufnahmekriterien und der Ausbildung an skandinavischen Ländern zu orientieren." ],
  "articleContentTranslated" : [ "Un motiv major pentru aceasta este supraaglomerarea din închisorile interne, care în 2019 - înainte de izbucnirea pandemiei coronei - avea o capacitate de utilizare de aproximativ 106 deținuți la 100 de locuri de închisoare.", "Fiecare a șasea persoană intervievată a fost ținută într-o celulă supraaglomerată. În închisoarea Josefstadt există încă numeroase celule care pot găzdui zece persoane.", "„Supraaglomerarea agravează climatul instituțional”, explică sociologul criminal Veronika Hofinger într-un interviu acordat APA.", "Din motive de spațiu, separarea ancorată din punct de vedere legal a deținuților pentru prima dată de deținuții care au fost reținuți este adesea la fel de imposibilă ca separarea deținuților care sunt în conflict unul cu celălalt.", "În general, există mai puține oportunități de muncă și perioade mai mari de detenție în închisorile judiciare decât în închisori.", "\"Dar există, de asemenea, diferențe foarte mari între case de închisoare: În timp ce condițiile închisorii și climatul instituțional din Korneuburg, de exemplu, au fost apreciate foarte pozitiv, au existat multe critici în instituțiile supraaglomerate precum Innsbruck.\"", "În Occident, toți respondenții au declarat că au experimentat tensiune și stres din închisoare, în Korneuburg 95% au spus că se simt foarte în siguranță.", "Pentru a inversa spirala violenței, pe lângă locurile de detenție suficiente, este nevoie de personal instruit corespunzător și care acționează profesional. Cota de personal-ocupant este semnificativ mai mică în Austria decât în țările vecine.", "Dacă există un atac din partea personalului, acesta are nevoie de linii roșii foarte clare și o gestionare consecventă a acestora, spune Hofinger.", "În acest context, ea și co-autorul Fritsche susțin că gardienii închisorii poartă camere cu corp în situații predispuse la conflicte, astfel încât acuzațiile de violență fizică inadecvată împotriva lor să poată fi clarificate.", "Ceea ce este esențial pentru oamenii de știință este o „cultură instituțională” care nu tolerează nicio formă de violență. „Trebuie sensibilizată o închisoare modernă, în care nici„ cazurile mici ”de violență nu sunt respinse”, spune Fritsche.", "În instituțiile moderne, care se bazează pe starea actuală a arhitecturii închisorii, clima tinde să fie mai bună decât în clădirile supraaglomerate, mai vechi, cu defecte structurale. Cu toate acestea, Hofinger și Fritsche avertizează împotriva înlocuirii personalului cu tehnologie.", "„Doar o arhitectură cochetă este inutilă”, spune Hofinger. Personalul suficient de disponibil și prezent este indispensabil, iar autorii susțin orientarea către țările scandinave în ceea ce privește criteriile de admitere și formarea profesională." ]
}