{
  "id" : "xGViXqM7",
  "url" : "https://sport.orf.at/stories/3070729/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T12:00:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lewandowski steht vor seiner Krönung",
  "articleTitleTranslated" : "Lewandowski se confruntă cu încoronarea sa",
  "articleContent" : [ "„Wenn du viele Tore geschossen und alles gewonnen hast, gibt es wohl niemanden, mit dem ich mich vergleichen kann“, wird Lewandowski von der FIFA zitiert. Seine Konkurrenten aber, Lionel Messi (FC Barcelona) und Cristiano Ronaldo (Juventus Turin), sind die Superstars ihrer Generation.", "Insbesondere für die Millionen Fans weltweit, deren Stimmen zu einem Viertel das Resultat ausmachen, könnte der Glanz der langen Karrieren der mehrfachen Wahlgewinner ein Ausnahmejahr wie das von Lewandowski überstrahlt haben.", "Lewandowskis Trainer Hansi Flick, als Triple-Coach Favorit bei der Kür des Welttrainers, weiß, wie sehr sich der 32-jährige Torjäger die Auszeichnung wünscht. Das sei „sein Traum“, sagte der 55-Jährige, der bei der am 9.", "Dezember beendeten Wahl gegen Jürgen Klopp (Liverpool) und Marcelo Bielsa (Leeds United) angetreten war. „Es gibt keinen, der es dieses Jahr so verdient hat.", "Es würde uns alle freuen, wenn die Wahl am Donnerstag auf ihn fällt.“ Bayern-Goalie Manuel Neuer darf sich neben dem Brasilianer Alisson vom Liverpool FC und dem Slowenen Jan Oblak von Atletico Madrid Hoffnungen auf die Auszeichnung als Welttorhüter machen.", "Bei den Frauen kommen nur noch Pernille Harder aus Schweden (Chelsea), die Engländerin Lucy Bronze (Manchester City) und die Französin Wendie Renard (Olympique Lyon) als FIFA-Weltfußballerin 2020 infrage.", "„Robert hätte es verdient“ Wahlberechtigt waren neben den Fans auch die Teamchefs wie Franco Foda und Kapitäne der 211 Auswahlmannschaften des Weltverbandes sowie ausgewählte Journalisten. Die Stimmen der vier Gruppen haben ungeachtet ihrer Größe das gleiche Gewicht.", "„Robert Lewandowski: Der Torjäger“, „Cristiano Ronaldo: Der Stammgast“ und „Lionel Messi: Der Garant“, schrieb die FIFA über die drei Profile der Finalisten. Ronaldo war mit Juventus aber bereits im Achtelfinale der Champions League ausgeschieden.", "Messi, dessen Wechselwunsch den Transfersommer bestimmte, hatte mit Barcelona das demütigende 2:8 im Viertelfinale gegen den FC Bayern kassiert. „Robert hätte es in diesem Jahr verdient“, sagte deshalb der Münchner Vorstandschef Karl-Heinz Rummenigge.", "Und Lewandowski meinte: „Es wäre ein einzigartiges Gefühl und eine Auszeichnung für das ganze Team. Wir waren die Besten, daran gibt es keinen Zweifel. “Van Dijk lässt grüßen Dass das alleine manchmal nicht reicht, hatte das vergangene Jahr gezeigt.", "Der Niederländer Virgil van Dijk galt nach Liverpools großem Jahr mit dem Triumph in der Champions League als logische Wahl, dann aber wurde Messi dessen sechste Auszeichnung überreicht. Damit ist der 33-jährige Argentinier Rekordgewinner.", "Der 35-jährige Portugiese Ronaldo, der bei zweiten oder dritten Plätzen öfters gar nicht erst zur Gala gereist ist, steht bei fünf.", "Seit 2008 gab es nur einen anderen Gewinner der in verschiedenen Formaten veranstalteten Wahl: 2018 siegte Ronaldos damaliger Real-Madrid-Clubkollege Luka Modric, der Kroatien ins WM-Finale geführt hatte." ],
  "articleContentTranslated" : [ "\"Dacă ai marcat multe goluri și ai câștigat totul, probabil că nu există nimeni cu care să mă pot compara\", a spus Lewandowski de la FIFA. Dar rivalii săi, Lionel Messi (FC Barcelona) și Cristiano Ronaldo (Juventus Torino), sunt superstarurile generației lor.", "Mai ales pentru milioanele de fani din întreaga lume, ale căror voturi reprezintă un sfert din rezultat, farmecul carierelor îndelungate ale câștigătorilor multipli ai alegerilor ar fi putut depăși un an excepțional ca al lui Lewandowski.", "Antrenorul lui Lewandowski, Hansi Flick, triplul favorit al antrenorului în freestyle-ul antrenorului mondial, știe cât de mult vrea atacantul în vârstă de 32 de ani. Acesta a fost „visul lui”, a spus tânărul de 55 de ani, care a participat la a 9-a", "Decembrie a încheiat alegerile împotriva lui Jürgen Klopp (Liverpool) și Marcelo Bielsa (Leeds United). „Nu este nimeni care să merite acest an.", "Ne-am bucura cu toții dacă alegerile i-ar prinde joi. ”Portarul Bayern, Manuel Neuer, poate aștepta cu nerăbdare să fie numit portar mondial alături de brazilianul Alisson de la Liverpool FC și slovenul Jan Oblak de la Atletico Madrid.", "La categoria feminină, doar Pernille Harder din Suedia (Chelsea), engleza Lucy Bronze (Manchester City) și franțuzoaica Wendie Renard (Olympique Lyon) sunt eligibili pentru Cupa Mondială FIFA 2020.", "„Robert ar fi meritat-o” În plus față de fani, șefii echipei precum Franco Foda și căpitanii celor 211 de echipe naționale ale asociației mondiale, precum și jurnaliști selectați au fost, de asemenea, eligibili pentru vot. Vocile celor patru grupuri au aceeași greutate indiferent de mărimea lor.", "„Robert Lewandowski: atacantul”, „Cristiano Ronaldo: invitatul obișnuit” și „Lionel Messi: garantul”, au scris FIFA despre cele trei profiluri ale finaliștilor. Ronaldo a fost eliminat cu Juventus în optimile de finală ale Ligii Campionilor.", "Messi, a cărui cerere de schimbare a determinat transferul de vară, a acceptat cu Barcelona umilitorul 8-2 în sferturile de finală împotriva FC Bayern. \"Robert l-ar fi meritat anul acesta\", a declarat Karl-Heinz Rummenigge, CEO al Munchenului.", "Și Lewandowski a spus: „Ar fi un sentiment unic și un premiu pentru întreaga echipă. Am fost cei mai buni, nu există nicio îndoială despre asta. „Salutări de la Van Dijk Anul trecut a arătat că uneori numai asta nu este suficient.", "Olandezul Virgil van Dijk a fost considerat alegerea logică după marele an al Liverpool cu triumful în Liga Campionilor, dar apoi lui Messi i-a fost acordat al șaselea premiu. Acest lucru îl face pe câștigătorul recordului argentinian în vârstă de 33 de ani.", "Portughezul Ronaldo, în vârstă de 35 de ani, care de multe ori nici măcar nu mergea la gală când s-a clasat pe locul doi sau pe al treilea, are cinci.", "Din 2008, a existat doar un alt câștigător al alegerilor, care au avut loc în diferite formate: în 2018, a câștigat colegul de atunci al clubului Real Madrid, Luka Modric, care a condus Croația la finala Cupei Mondiale." ]
}