{
  "id" : "xh8Qo9P7",
  "url" : "https://kurier.at/kultur/buchkritik-elvira-dones-und-verbrannte-sonne/401164269",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4888254/46-173264837.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Buchkritik: Elvira Dones und \"Verbrannte Sonne\"",
  "articleTitleTranslated" : "Recenzie de carte: Elvira Dones și „Soarele ars”",
  "articleContent" : [ "Dortunten ist Albanien. Dortoben ist Italien. Die (ultrabrutale) albanische Mafia hatte nach Ende des kommunistischen Regimes leichtes Spiel, jungen Frauen ein besseres Leben zu versprechen. Wer wollte schon bleiben und von 25 Euro im Monat leben?", "Albanien wurde internationale Drehscheibe des Menschenhandels „Verbrannte Sonne“ von der in Albanien geborenen, in der Schweiz lebenden Elvia Dones - Foto oben - ist eine Perle, noch nie in dieser rohen Art gesehen / gelesen – äußerst schmerzhaft.", "Auch in Österreich verurteilten Richter Menschenhändler lange Zeit milde, den Strafrahmen bis zehn Jahre schöpften sie nie aus. Elvira Dones: „Verbrannte Sonne“ Übersetzt von Florian Kienzle. Verlag Ink Press. 440 Seiten. 23,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Acolo jos este Albania. Acolo sus este Italia. După sfârșitul regimului comunist, mafia albaneză (ultra-brutală) a avut un timp ușor promițând tinerelor o viață mai bună. Cine a vrut să rămână și să trăiască cu 25 de euro pe lună?", "Albania a devenit un centru internațional pentru traficul de persoane. „Soarele ars” de Elvia Dones, care s-a născut în Albania și locuiește în Elveția - fotografia de mai sus - este o perlă, niciodată văzută / citită în acest mod brut - extrem de dureroasă.", "Și în Austria, judecătorii au condamnat ușor traficanții de persoane pentru o lungă perioadă de timp, fără a epuiza niciodată gama de pedepse de până la zece ani. Elvira Dones: „Soare ars” Traducere de Florian Kienzle. Cerneală. 440 pagini. 23,70 euro Evaluare CURIER: **** și jumătate de stea" ]
}