{
  "id" : "XHEjEGeA",
  "url" : "https://kurier.at/chronik/oesterreich/schweiz-setzt-kaernten-niederoesterreich-steiermark-auf-risikoliste/401199019",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:14:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962397/46-163383072.jpg",
  "imageCopyright" : "APA/EXPA/ JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schweiz setzt Kärnten, Niederösterreich, Steiermark auf Risikoliste",
  "articleTitleTranslated" : "Elveția pune Carintia, Austria Inferioară și Stiria pe lista riscurilor",
  "articleContent" : [ "Die Schweiz hat ihre Liste der Risikoländer und Risikogebiete überarbeitet. Zusätzlich zu dem Bundesland Salzburg wurden neu Kärnten, Niederösterreich und die Steiermark daraufgenommen. Das bedeutet, dass bei Einreisen in die Schweiz aus diesen Bundesländern ab 8.", "März eine Quarantäne von einer Woche einzuhalten ist. Neu auf der Liste stehen auch einige Regionen in Italien und Frankreich, aber auch Länder wie Antigua und Barbuda, Barbados, Chile, Kuwait, Moldawien und Peru. 37 Länder und 22 Regionen Ab dem 8.", "März betrifft die Schweizer Quarantäne-Pflicht Reisende aus 37 Ländern sowie 22 Regionen. Ob ein Staat oder Gebiet auf die BAG-Liste der Risikoländer kommt, hängt unter anderem von seiner 14-Tages-Inzidenz ab.", "Diese sagt, wie viele Neuansteckungen es pro 100'000 Personen in den letzten 14 Tagen gab. Wenn die Inzidenz eines Landes um mindestens 60 höher ist als die Inzidenz der Schweiz, kommt das Land auf die Liste.", "Denn es hat im Vergleich zur Schweiz ein erhöhtes Ansteckungsrisiko. Neben der Inzidenz gibt es auch andere Gründe, warum ein Land auf die BAG-Liste der Risikoländer kommt. Ein Grund ist, dass sich in diesem Land eine ansteckendere oder gefährlichere Variante des Coronavirus ausbreitet.", "Da sich die epidemiologische Lage laufend ändert, wird die Liste immer wieder angepasst. In der Regel findet alle 14 Tage eine Aktualisierung statt." ],
  "articleContentTranslated" : [ "Elveția și-a revizuit lista țărilor și zonelor cu risc. Pe lângă statul federal Salzburg, s-au adăugat Carintia, Austria Inferioară și Stiria. Aceasta înseamnă că atunci când intrați în Elveția din aceste state federale începând cu data de 8", "Martie, trebuie respectată o carantină de o săptămână. Unele regiuni din Italia și Franța sunt, de asemenea, noi pe listă, dar și țări precum Antigua și Barbuda, Barbados, Chile, Kuweit, Moldova și Peru. 37 de țări și 22 de regiuni", "În martie, obligația elvețiană de carantină afectează călătorii din 37 de țări și 22 de regiuni. Dacă un stat sau o zonă se află pe lista BAG a țărilor cu risc depinde, printre altele, de incidența sa de 14 zile.", "Aceasta spune câte infecții noi au existat la 100.000 de persoane în ultimele 14 zile. Dacă incidența unei țări este cu cel puțin 60 mai mare decât incidența Elveției, țara este inclusă pe listă.", "Deoarece are un risc crescut de infecție în comparație cu Elveția. În plus față de incidență, există și alte motive pentru care o țară se află pe lista țărilor cu risc din cadrul FOPH. Un motiv este că o variantă mai contagioasă sau periculoasă a coronavirusului se răspândește în această țară.", "Deoarece situația epidemiologică se schimbă constant, lista este actualizată din nou și din nou. O actualizare are loc de obicei la fiecare 14 zile." ]
}