{
  "articleContent" : [ "Zwei Polizisten schlendern in der Frühlingssonne. Uniform, Kapperl, Maske, ihr Gang ist lässig, der Blick: eher streng. Es ist Donnerstag. Die Beamten kontrollieren die Einhaltung der neuen FFP2-Masken-Pflicht an belebten Orten der Hauptstadt.", "Auf ihrem Weg ziehen sie eine Schneise entlang des Donaukanals. Vor ihnen liegt ein Leben, fast wie früher: Kleine Grüppchen, meist zwei oder drei Leute, sitzen auf dem Boden oder auf Bankerln, rauchen, trinken Kaffee und quatschen.", "Beinahe alle sind unverhüllt. Hinter ihnen: der Ernst der Pandemie, vollzogene Maßnahmen. Maske auf, ja, jetzt auch draußen. Viele, die von den Beamten ermahnt werden, gehen anschließend nach Hause – oder zumindest woandershin.", "Drei Studenten haben Diskussionsbedarf. Die Regelung gelte an \"belebten\" Orten, so hätten sie es den Nachrichten entnommen. Die nächste Gruppe aber sitzt unzählige Meter von ihnen entfernt, von \"belebt\" könne da keine Rede sein.", "\"Wollts uns veroarsch’n?\" , habe einer der Polizisten darauf geantwortet. Nun tragen die Studenten doch Maske. Sie sind grantig, die Beamten weitergezogen. Am Donaukanal wurden Banner aufgestellt, die auf die neue Verhüllungspflicht hinweisen.", "\"Es wird schon langsam fad alles\", sagt eine Studentin. Auch wenn sie verstehe, dass die Lage ernst ist. Ein paar Meter entfernt beobachtet eine Frau mit Hund, wie die Polizisten zwei Radfahrer aufhalten, die genervt ihre FFP2-Masken hervorkramen.", "Sie schüttelt den Kopf: \"Trotteln.\" Es ist nicht ganz klar, wen sie meint. Der Donaukanal wurde in der Gesundheitskrise quasi zur Kampfzone – oder besser: zum Symbol verhärteter Meinungen.", "Da wären jene, die Menschen, die sich trotz dramatischer Zahlen und überfüllter Intensivstationen eng an eng treffen, für verantwortungslos hält.", "Die anderen werfen ein, dass man es irgendwann eben einfach nicht mehr aushält; ohne Kontakte, im ewigen Homeoffice – sich im Freien zu treffen, sei da doch noch die beste Option. Vergangenes Jahr war das so.", "Da kam mit dem warmen Wetter die Freiheit zurück. Aber gilt das noch? Oder ist draußen Zusammensitzen inzwischen die neue große Gefahr? Der Gesundheitsexperte des Instituts für Höhere Studien, Thomas Czypionka, hat keine guten Nachrichten.", "Vor allem durch die britische Mutation sei die Möglichkeit, sich im Freien mit Corona zu infizieren, ein gutes Stück gewachsen. Die Virus-Variante ist wesentlich ansteckender. Es brauche weniger Virus, um krank zu werden.", "Sitzt man in einer Gruppe eng beieinander, könnten mikroskopisch kleine Tröpfchen, die man beim Reden ausspuckt, in Gesicht, Augen oder Mund eines anderen landen – und schon setzt sich die Infektionskette fort.", "Auch die winzigen Aerosole, die beim Reden oder Rufen wie eine Wolke um eine Person schweben, würden im Freien eine Rolle spielen, wenn auch keine so große wie in Innenräumen, sagt Czypionka. Diese Wolke, die sich in alle Richtungen ausbreitet, wird mit zunehmender Entfernung schwächer.", "Doch je mehr Personen auf einem Fleck zusammensitzen – oder wenn auch gesungen oder geschrien wird –, wird sie wieder dichter.", "Hans-Peter Hutter, Public-Health-Experte und Umweltmediziner der Medizinischen Universität Wien, betont dennoch: Rausgehen ist wichtig, vor allem auch für junge Menschen – und nicht nur für die körperliche Gesundheit, sondern speziell auch für das Seelenwohl.", "\"Es bleibt eine Frage des Abstands\", betont auch er. Was helfe, sei die FFP2-Maske, wie sie nun in Wien an den Hotspots Donaukanal, Schwedenplatz, Stephansplatz oder Karlsplatz vorgeschrieben ist. \"Noch besser wäre es, auch draußen große Gruppen erst gar nicht zu treffen\", sagt Czypionka.", "Die Sehnsucht nach Begegnung ist aber nicht nur ein Phänomen der Jugend – und ganz sicher kein alleiniges Problem der Großstadt. Auch in Niederösterreich und im Burgenland herrscht seit Donnerstag \"Osterruhe\".", "Ausgangsbeschränkungen gelten Tag und Nacht, es ist Lockdown – einmal mehr. Oder, wie manche es sehen: Es haben halt die Geschäfte wieder zu. In einer kleinen Ortschaft im Burgenland, im Innenhof eines pannonischen Streckhofs, glüht der Griller.", "Der Kühlschrank ist gut gefüllt. Die Alternative zu Donaukanal und Park heißt auf dem Land: Gartenparty. Die Gesellschaft weiß eh, dass sie eigentlich nicht sollte. Aber, sagt Ferry, der Hausherr, man sei ja getestet.", "Zwei der angesagten Gäste \"arbeiten sogar in Wiener Neustadt\". Die testen dreimal die Woche. Und er, Ferry? Der war vorige Woche. \"Glaub ich.\" Aber draußen im Hof: \"Was soll da passieren?\"", "Die sogenannte Sieben-Tage-Inzidenz – also die Zahl gemeldeter Neuinfektionen pro Woche und 100.000 Einwohner – ist mit 342 derzeit in Wien am höchsten.", "Im Burgenland beträgt sie 277, der österreichweite Schnitt liegt bei 249.  Sich vor Zusammenkünften einem Test zu unterziehen sei natürlich sinnvoll, sagen eigentlich alle Experten. Aber eine Garantie sind Tests eben nicht, dazu eine reine Momentaufnahme.", "Vergangenes Jahr blieben die Infektionszahlen nach dem ersten harten Lockdown wochenlang zweistellig. Draußen galt man in den warmen Sommermonaten als sicher. Sogar die Maskenpflicht wurde zwischenzeitlich aufgehoben.", "Heuer ist die Ausgangslage eine andere. Nicht nur die britische Mutation breitet sich aus, auch die täglichen Infektionszahlen sind derzeit etwa dreimal so hoch wie der Spitzenwert vom Frühjahr 2020 – obschon damals freilich weniger getestet wurde.", "\"Da wir jetzt ein höheres Infektionsniveau haben, könnte der Sommer durchaus schwierig werden\", prognostiziert Czypionka. Aus Sicht des Experten gehe es nun darum, über den Sommer auch jene Menschen mit hoher Kontaktfrequenz so schnell wie möglich zu impfen.", "\"Der Erfolg hierbei steht im unmittelbaren Zusammenhang damit, ob uns das Virus im Herbst wieder davonläuft.\" Am Donaukanal waren am Donnerstag überquellende Mistkübel die letzten Zeugen des Treibens der Nacht vor der Osterruhe: leere Weinflaschen, Bierdosen.", "Ein junger Mann mit buntem Kapperl findet gut, dass die Polizei jetzt viel kontrolliert. Er sei selbstständig, lebe derzeit vom Härtefallfonds. Ein paar Meter weiter schmust ein Pärchen wild in der Sonne.", "Die Beamten hatten es übersehen. (Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram, 3.4.2021)" ],
  "articleContentTranslated" : [ "Doi polițiști se plimbă în soarele primăverii. Uniformă, șapcă, mască, mersul ei este casual, aspectul ei: destul de strict. Este joi. Oficialii verifică respectarea noii cerințe de mască FFP2 în locurile aglomerate din capitală.", "În drumul lor, trag o bandă de-a lungul Canalului Dunării. O viață stă în fața lor, aproape așa cum era înainte: grupuri mici, de obicei două sau trei persoane, stau pe podea sau pe bancă, fumează, beau cafea și discută.", "Aproape toți sunt expuși. În spatele lor: gravitatea pandemiei, măsurile luate. Mascați-vă, da, acum și afară. Mulți care sunt avertizați de oficiali se duc apoi acasă - sau cel puțin în altă parte.", "Trei studenți au nevoie de discuții. Regulamentul se aplică în locuri „ocupate”, așa că ar fi luat-o din știri. Cu toate acestea, următorul grup stă la nenumărați metri distanță de ei, acolo nu se pune problema „animării”.", "- Vrei să ne dai dracu? răspunse unul dintre polițiști. Acum studenții poartă măști la urma urmei. Ești morocănos, oficialii au continuat. Au fost înființate bannere pe Canalul Dunării pentru a indica noua obligație de voal.", "„Devine plictisitor”, spune un student. Chiar dacă înțelege că situația este gravă. La câțiva metri distanță, o femeie cu un câine urmărește cum poliția oprește doi bicicliști care sunt supărați scoțându-și măștile FFP2.", "Ea clătină din cap: „Suge”. Nu este pe deplin clar la cine se referă. În timpul crizei de sănătate, Canalul Dunării a devenit un fel de zonă de luptă - sau mai bine: un simbol al opiniilor împietrite.", "Există cei care consideră că oamenii sunt iresponsabili, în ciuda numărului dramatic și a unităților de terapie intensivă supraaglomerate.", "Ceilalți interceptează că la un moment dat pur și simplu nu mai poți suporta; Fără contacte, în biroul etern de acasă - întâlnirea în aer liber este în continuare cea mai bună opțiune. Așa a fost anul trecut.", "Libertatea a revenit odată cu vremea caldă. Dar este tot cazul? Sau stăm împreună în afara noului mare pericol? Expertul în sănătate al Institutului pentru Studii Avansate Thomas Czypionka are vești proaste.", "În special mutația britanică a făcut posibilă infectarea cu Corona în aer liber. Varianta de virus este mult mai contagioasă. Este nevoie de mai puțini viruși pentru a se îmbolnăvi.", "Dacă stai aproape împreună într-un grup, picăturile microscopice pe care le scuipi în timp ce vorbești ar putea ateriza pe fața, ochii sau gura altcuiva - și lanțul de infecție continuă.", "Micii aerosoli care plutesc în jurul unei persoane ca un nor atunci când vorbesc sau strigă ar juca, de asemenea, un rol în aer liber, deși nu la fel de mare ca în interior, spune Czypionka. Acest nor, care se răspândește în toate direcțiile, devine mai slab pe măsură ce distanța crește.", "Dar cu cât mai mulți oameni stau împreună într-un singur loc - sau când oamenii cântă sau strigă - cu atât devine mai dens.", "Hans-Peter Hutter, expert în sănătate publică și medic de mediu la Universitatea Medicală din Viena, subliniază totuși: Ieșirea este importantă, mai ales pentru tineri - și nu numai pentru sănătatea fizică, ci mai ales pentru bunăstarea sufletului.", "„Rămâne o chestiune de distanță”, subliniază el. Ce ajutor este masca FFP2, așa cum este necesară acum la Viena la canalele Dunării, Schwedenplatz, Stephansplatz sau Karlsplatz. „Ar fi chiar mai bine să nu ne întâlnim nici măcar cu grupuri mari afară”, spune Czypionka.", "Dorul de întâlniri nu este doar un fenomen al tinerilor - și cu siguranță nu este singura problemă din marele oraș. Tot în Austria de Jos și Burgenland a existat „odihnă de Paște” de joi.", "Restricțiile de ieșire se aplică zi și noapte, este blocare - încă o dată. Sau, așa cum o văd unii: afacerea este închisă din nou. Într-un mic sat din Burgenland, în curtea interioară a unui Paneck Streckhof, grătarul este strălucitor.", "Frigiderul este bine aprovizionat. Alternativa la Canalul Dunării și la parc se numește în țară: petrecere în grădină. Societatea știe oricum că nu ar trebui. Dar, spune Ferry, proprietarul, ai fost testat.", "Doi dintre oaspeții populari „lucrează chiar în Wiener Neustadt”. Testează de trei ori pe săptămână. Dar el, Ferry? Asta a fost săptămâna trecută. \"Cred că.\" Dar afară, în curte: \"Ce ar trebui să se întâmple acolo?\"", "Așa-numita incidență de șapte zile - adică numărul de noi infecții raportate pe săptămână și 100.000 de locuitori - este în prezent cea mai mare în Viena, la 342.", "În Burgenland este 277, media la nivel austriac este de 249. Desigur, toți experții spun că este logic să susțineți un test înainte de întâlniri. Dar testele nu sunt o garanție, sunt instantanee pure.", "Anul trecut, numărul infecțiilor a rămas în două cifre timp de săptămâni după primul blocaj greu. Afară era considerat sigur în lunile calde de vară. Chiar și cerința de mască a fost ridicată între timp.", "Anul acesta poziția de plecare este diferită. Nu numai că mutația britanică se răspândește, numărul zilnic de infecții este în prezent de aproximativ trei ori mai mare decât valoarea maximă din primăvara anului 2020 - deși au fost efectuate mai puține teste în acel moment.", "„Deoarece acum avem un nivel mai ridicat de infecție, vara ar putea fi destul de dificilă”, prezice Czypionka. Din punctul de vedere al expertului, acum este vorba de vaccinarea persoanelor cu frecvență mare de contact cât mai repede posibil în timpul verii.", "„Succesul acestui lucru este direct legat de faptul dacă virusul va fugi din nou în toamnă”. Joi, coșurile de gunoi debordante de pe Canalul Dunării au fost ultimii martori ai agitației din noaptea dinaintea odihnei de Paște: sticle goale de vin, cutii de bere.", "Un tânăr cu o șapcă viu colorată crede că este bine că poliția controlează acum mult. El lucrează pe cont propriu, trăind în prezent din fondul de dificultăți. La câțiva metri distanță, un cuplu se alintă sălbatic la soare.", "Ofițerii au ratat-o. (Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram, 3.4.2021)" ],
  "articleId" : "XhgrylrA",
  "articleTitle" : "Treffen im Freien sind nicht unbedenklich",
  "articleTitleTranslated" : "Întâlnirile în aer liber nu sunt sigure",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "POLITICS",
  "id" : "XhgrylrA",
  "publishedOn" : "2021-04-03T05:00:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125572872/treffen-im-freien-sind-nicht-unbedenklich?ref=rss"
}