{
  "id" : "XHHORSL4",
  "url" : "https://www.diepresse.com/5955910/Impfung_Polizisten-werden-nach-Ostern-geimpft?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T14:34:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/4/6/5955910/1434FD83-076C-4B94-9472-52922675C229_v0_h.jpg",
  "imageCopyright" : "imago images/SKATA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Polizisten werden nach Ostern geimpft",
  "articleTitleTranslated" : "Polițiștii sunt vaccinați după Paști",
  "articleContent" : [ "Polizisten im Außendienst - etwa auf Corona-Demos - sollen möglichst früh an die Reihe kommen. Zu Beginn gibt es 500 Dosen wöchentlich.", "Die Corona-Impfkampagne für die Polizei startet nach Ostern in der Kalenderwoche 14.  Das gab Innenminister Karl Nehammer (ÖVP) am Dienstag bekannt, nachdem er sich mit seinem Amtskollegen im Gesundheitsressort, Rudolf Anschober (Grüne), darauf verständigt hatte.", "Bereits davor, nämlich in diesen Tagen, werden laut Innenressort Sanitäter und Polizeiärzte geimpft. Dafür gibt es 260 Impfdosen. Mit dieser Klarstellung dürfte fürs erste entstandene Unsicherheit in den Reihen der Polizei beendet sein.", "Mit der Empfehlung des Impfgremiums, die Corona-Vaccine von AstraZeneca auch über 65-Jährigen zu verabreichen, waren Diskussionen entstanden, ob überhaupt Impfstoff für die Exekutive zur Verfügung steht.", "Der Start erfolgt nun mit zumindest 500 Dosen wöchentlich, betonte Nehammer. Wenn mehr Impfstoff zur Verfügung steht, sollen auch mehr Beamte pro Woche geimpft werden. Das hängt allerdings von den vom Gesundheitsministerium freigegebenen Mengen ab.", "Die ersten Impfdosen für Polizisten sollen Ende der Karwoche geliefert werden. Die Planung bleibt ansonsten gleich: Zuerst sollen Polizisten im Außendienst - insbesondere im großen Sicherheits- und Ordnungsdienst - geimpft werden.", "Damit sind jene Beamte früh an der Reihe, die etwa bei Demos im Einsatz sind. In einigen Bundesländern - etwa Vorarlberg, Niederösterreich und Kärnten - kommen derzeit auch laufend Polizisten zu Impfungen, wenn Dosen übrig bleiben.", "So sind im niederösterreichischen Bezirk Horn bereits alle Beamte immunisiert. \"Ich bin froh, dass wir nun doch bereits vorzeitig mit der Impfung der Polizistinnen und Polizisten starten können.", "Das ist - neben einem österreichweiten zwei Mal wöchentlichen Testangebot - ein weiterer wichtiger Schritt hin zu mehr Eigensicherheit auch für die eingesetzten Beamten\", sagte Nehammer. Die Planung für die Impfkampagne bei der Polizei ist bereits seit längerem abgeschlossen.", "Die Gewerkschaft hatte auf Impfungen noch im März gehofft." ],
  "articleContentTranslated" : [ "Ofițerii de poliție din teren - de exemplu la demonstrațiile Corona - ar trebui să aibă rândul lor cât mai devreme posibil. La început sunt 500 de cutii pe săptămână.", "Campania de vaccinare Corona pentru poliție începe după Paști, în săptămâna calendaristică 14. Acest lucru a fost anunțat de ministrul de interne Karl Nehammer (ÖVP), marți, după ce acesta a fost de acord cu colegul său din departamentul de sănătate, Rudolf Anschober (Verzii).", "Înainte de aceasta, și anume în aceste zile, paramedicii și medicii de poliție vor fi vaccinați, potrivit departamentului de interne. Există 260 de doze de vaccin pentru aceasta. Cu această clarificare, incertitudinea care a apărut în rândul poliției pentru moment ar trebui să se încheie.", "Cu recomandarea comitetului de vaccinare ca vaccinul corona AstraZeneca să fie administrat și persoanelor cu vârsta peste 65 de ani, au apărut discuții cu privire la faptul dacă vaccinul era chiar disponibil pentru ramura executivă.", "Începutul are loc acum cu cel puțin 500 de cutii pe săptămână, a subliniat Nehammer. Dacă este disponibil mai mult vaccin, vor fi vaccinați mai mulți oficiali pe săptămână. Totuși, acest lucru depinde de cantitățile aprobate de Ministerul Sănătății.", "Primele doze de vaccinare pentru polițiști urmează să fie livrate la sfârșitul Săptămânii Sfinte. Planificarea rămâne altfel aceeași: În primul rând, ofițerii de poliție din domeniu - în special în domeniul securității și al administrării mari - vor fi vaccinați.", "Aceasta înseamnă că este rândul acelor oficiali implicați în demonstrații, de exemplu. În unele state federale - cum ar fi Vorarlberg, Austria Inferioară și Carintia - polițiștii primesc în mod constant vaccinări în cazul în care au rămas doze.", "În districtul Horn din Austria Inferioară, de exemplu, toți funcționarii publici au fost deja imunizați. „Mă bucur că putem începe acum să vaccinăm polițiștii din timp.", "În plus față de o ofertă de testare de două ori pe săptămână în toată Austria, acesta este un pas important către o siguranță mai intrinsecă, inclusiv pentru ofițerii detașați \", a declarat Nehammer. Planificarea campaniei de vaccinare a poliției a fost finalizată de mult timp.", "Sindicatul spera la vaccinări în martie." ]
}