{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus: Vorarlberg baut Notversorgungszentrum auf",
  "targetLanguage" : "romanian",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "articleContent" : [ "In Vorarlberg sind 430 von insgesamt 1.900 Spitalsbetten für Covid-19-Patienten reserviert.  Zudem stehen 51 Intensivbetten zur Verfügung.  Diese Kapazitäten sind noch ausweitbar, bei Bedarf können sofort weitere 53 Beatmungsplätze aufgerüstet werden.", "Im Notversorgungszentrum, das in zwei Wochen einsatzbereit sein soll, werden - bei Bedarf - bis zu 200 Covid-19-Erkrankte mit leichterem Krankheitsverlauf behandelt werden können.", "Derzeit wird die Halle 9 im Messequartier dafür umfunktioniert.  Im Aufbau sind zwei Stationen à 100 Betten, die jeweils in zwei Unterstationen à 50 Betten unterteilt werden. 200 Betten mit Sauerstoffversorgung Damit alle 200 Betten mit Sauerstoff versorgt werden können, wird im Außenbereich ein Tank installiert.", "So lässt sich eine Versorgung via Leitung direkt ans Bett sicherstellen.  Jede Koje wird für jeweils zwei Patientinnen bzw.  Patienten ausgelegt.  Steilste Kurve in Österreich In Vorarlberg hat sich die Sieben-Tage-Inzidenz am Donnerstagnachmittag (laut Daten der AGES) auf 662,5 erhöht.", "Eine Woche zuvor am Dienstag lag sie bei knapp unter 300 - auch das schon ein bedenklicher Wert.  Aktuell ist die Zahl der Neuinfektionen pro 100.000 Einwohner innerhalb von sieben Tagen in Vorarlberg die mit Abstand höchste in ganz Österreich." ],
  "id" : "XhkeDGhV",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-vorarlberg-baut-notversorgungszentrum-auf/401088222",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Coronavirus: Vorarlberg construiește un centru de îngrijire de urgență",
  "articleContentTranslated" : [ "În Vorarlberg, 430 dintr-un total de 1.900 de paturi de spital sunt rezervate pacienților cu Covid-19. Există, de asemenea, 51 de paturi de terapie intensivă. Aceste capacități pot fi încă extinse; dacă este necesar, alte 53 de locuri de ventilație pot fi actualizate imediat.", "Centrul de îngrijire de urgență, care ar trebui să fie gata de utilizare în două săptămâni, va putea - dacă este necesar - să poată trata până la 200 de bolnavi de Covid-19 cu boală mai puțin severă.", "Sala 9 din centrul expozițional este în prezent transformată în acest scop. Sunt amenajate două stații cu câte 100 de paturi, fiecare fiind împărțită în două stații cu câte 50 de paturi. 200 de paturi cu alimentare cu oxigen Pentru ca toate cele 200 de paturi să poată fi alimentate cu oxigen, un rezervor este instalat în exterior.", "În acest fel, o aprovizionare poate fi asigurată direct la pat. Fiecare pat supraetajat este conceput pentru doi pacienți. Cea mai abruptă curbă din Austria În Vorarlberg, incidența de șapte zile a crescut la 662,5 joi după-amiază (conform datelor AGES).", "Cu o săptămână mai devreme, marți, era doar sub 300 - o valoare îngrijorătoare. Numărul de noi infecții la 100.000 de locuitori în decurs de șapte zile în Vorarlberg este în prezent de departe cel mai mare din Austria." ]
}