{
  "id" : "xhKN8TI2",
  "url" : "https://kurier.at/sport/tennis/tennis-schrecksekunden-nach-dem-kollaps-eines-kindes-bei-den-australien-open-in-melbourne/401182513",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:13:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926604/46-175549949.jpg",
  "imageCopyright" : "APA/AFP/PAUL CROCK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schrecksekunden nach dem Kollaps eines Kindes in Melbourne",
  "articleTitleTranslated" : "Secunde înspăimântătoare după ce un copil s-a prăbușit în Melbourne",
  "articleContent" : [ "Zu einigen Schrecksekunden kam es bei den Australian Open in Melbourne am Montag. Im Erstrundenspiel zwischen dem Südafrikaner George Harris und dem Dänen Mikael Torpegaard brach ein Ballmädchen zusammen und war kurz bewusstlos.", "Zu diesem Zeitpunkt stand es 4:2 für Torpegaard und die australische Sommersonne brannte erbarmungslos auf den Court 16.  Die beiden Tennis-Profis rannten sofort zu dem Kind, auch medizinische Hilfe war sofort zur Stelle.", "Der junge Patient kam schnell wieder zu sich und wurde vom Platz gebracht. In Melbourne sind solche Vorfälle wegen der hohen Temperaturen keine Seltenheit. Noch in dieser Woche wird das Ballmädchen ins Turnier zurückkehren.", "Am Ende setzte sich Harris mit 4:6, 6:3, 6:2 und 6:2 durch." ],
  "articleContentTranslated" : [ "Luni au avut loc câteva momente de șoc la Australian Open de la Melbourne. În meciul din prima rundă dintre sud-africanul George Harris și danezul Mikael Torpegaard, o fată cu mingea s-a prăbușit și a fost scurt distrusă.", "La acea vreme era 4: 2 pentru Torpegaard și soarele australian de vară a ars fără milă pe Curtea 16. Cei doi profesioniști din tenis au fugit imediat la copil, iar ajutorul medical a fost imediat la fața locului.", "Tânărul pacient a venit repede și a fost scos de pe scaun. Astfel de incidente nu sunt neobișnuite în Melbourne din cauza temperaturilor ridicate. Fata cu mingea se va întoarce la turneu săptămâna aceasta.", "În cele din urmă Harris s-a impus cu 4: 6, 6: 3, 6: 2 și 6: 2." ]
}