{
  "id" : "XHmWvGgb",
  "url" : "https://salzburg.orf.at/stories/3086982/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-26T15:54:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Chancen für junge Barkeeper",
  "articleTitleTranslated" : "Noi oportunități pentru tinerii barmani",
  "articleContent" : [ "Die Prüfung war für viele ein Stück Normalität und Kreativität in bitteren Zeiten mit geschlossenen Bars und völlig verwaisten Lokalen.Hüttschlagerin verarbeitet Zirbenlikör Die Kandidaten mussten auch eine Eigenkreation ohne Alkohol vorgestellt und gemixt werden.", "Dazu kam ein Cocktail nach internationalem Standard, der aus 32 möglichen Drinks zugelost wurde. „Yellow Sunrise“, „Mango Invasion“ oder „Alpine Dream“ – mit Milch, Honig und Zirbenlikör waren nur einige der Highlights.", "Barkeeper und Cocktails wieder gefragt Tourismusschülerin Katharina Prommegger sagt, sie sei aus Hüttschlag: „Wir sind ein sehr alpines Gebiet. Und mir ist ein Drink aus regionalen Produkten sehr wichtig.", "Es wird auch immer mehr alkoholfreie Cocktails geben.“ Michael Hauser ist Praxislehrer an den Salzburger Tourismusschulen: „Das ist sicher ein Trend, der erst am Anfang steht.", "Es gibt schon Bars, wo es nur Alkoholfreies gibt.“ Der Barkeeper-Job erlebt seit etwa zehn Jahren wieder einen großen Aufschwung. Die Ausbildung an den Salzburger Tourismusschulen Salzburg ist sehr gefragt.", "Dazu kommt, dass sich junge Menschen weltweit über das Internet inspirieren lassen, wie Praxislehrer Roland Vitzthum betont: „Was wird in Japan oder in den USA gemacht? Da wird viel recherchiert und nachgemacht.", "Sehr kreativ! Zu Hause in Mamas Küche viel geübt Lea Sandmann mixt ihre Eigenkreation „Mango Invasion“ – einen feinen Sommer-Drink.", "Sie hat lange getüftelt: „Ich bin meiner Mama ziemlich auf die Nerven gegangen, habe viel daheim in ihrer Küche geübt.“ Bewertet wird nach Zubereitungsart, Kreativität und Fachwissen. Dieses müssen die jungen Barkeeper im direkten Gespräch an der Bar beweisen." ],
  "articleContentTranslated" : [ "Pentru mulți, testul a fost un pic de normalitate și creativitate în vremuri amare, cu baruri închise și pub-uri complet pustii.Hüttschlagerin a prelucrat lichior de pin de piatră.", "A existat și un cocktail conform standardelor internaționale, care a fost extras din 32 de băuturi posibile. „Yellow Sunrise”, „Mango Invasion” sau „Alpine Dream” - cu lapte, miere și lichior de pin de piatră au fost doar câteva dintre cele mai importante momente.", "Barmanul și cocktail-urile sunt din nou solicitate Studenta de turism Katharina Prommegger spune că este din Hüttschlag: „Suntem o zonă foarte alpină. Și o băutură din produse regionale este foarte importantă pentru mine.", "De asemenea, vor exista tot mai multe cocktailuri fără alcool. \"Michael Hauser este profesor practic la școlile de turism din Salzburg:\" Aceasta este cu siguranță o tendință care abia începe.", "Există deja baruri care servesc doar fără alcool. ”Slujba de barman se bucură de un boom major de aproximativ zece ani. Formarea la școlile de turism din Salzburg din Salzburg este foarte solicitată.", "În plus, tinerii din întreaga lume se inspiră de pe internet, așa cum subliniază profesorul de practică Roland Vitzthum: „Ce se face în Japonia sau în SUA? Există o mulțime de cercetări și imitații.", "Foarte creativ! O mulțime de practici acasă în bucătăria mamei Lea Sandmann își amestecă propria creație „Mango Invasion” - o băutură fină de vară.", "A lucrat multă vreme: „M-am apucat foarte mult de nervii mamei, am exersat mult acasă în bucătăria ei.” Evaluarea se bazează pe metoda de pregătire, creativitate și expertiză. Tinerii barmani trebuie să demonstreze acest lucru într-o conversație directă la bar." ]
}