{
  "id" : "XHTQ8fFL",
  "url" : "https://www.diepresse.com/5956106/PandemiePlaene_Osterruhe-fuer-Ostoesterreich-Schule-als-Zankapfel?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T12:16:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/0/a/5956106/AC27DB65-ECF5-43A1-A8BD-620A9F3EB892_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Osterruhe\" für Ostösterreich, längere Schulferien, Handel als Zankapfel",
  "articleTitleTranslated" : "„Pauză de Paște” pentru Austria de Est, vacanțe școlare mai lungi, comerțul ca un os al certurilor",
  "articleContent" : [ "Eine Ausweitung der Tragepflicht von FFP2-Masken in Wien, Niederösterreich und dem Burgenland steht im Raum. Uneinigkeit herrscht über den Umgang mit dem Handel. Details sollen am Abend verkündet werden.", "Er hatte es angekündigt:", "„Wir werden in der Ostregion mit Sicherheit verschärfende Maßnahmen setzen und keine Öffnungsschritte“, hatte Wiens Landeshauptmann Michael Ludwig (SPÖ) am Dienstag vor dem Treffen mit seinen Amtskollegen aus Niederösterreich und dem Burgenland, Johanna Mikl-Leitner (ÖVP) und Hans Peter Doskozil (SPÖ), sowie Gesundheitsminister Rudolf Anschober (Grüne) gesagt.  :", "Nach 19 Uhr trafen die vier einander im Ministerium, bis 2:30 Uhr wurde darüber verhandelt, wie dem Coronavirus Einhalt geboten werden soll. Das Ergebnis: mit Strenge. Wie genau, wurde in der Nacht nicht verraten, stattdessen eine Pressekonferenz angekündigt - bis dato jedoch ohne Uhrzeit.", "Der Grund für die Vagheit: Wie es aus Ludwigs Büro heißt, sollen im Laufe des Tages noch Gespräche auf verschiedenen Ebenen geführt werden, bevor die Öffentlichkeit informiert wird.", "Dafür wurden sowohl das Pressefoyer nach dem Ministerrat als auch ein avisierter Termin mit Kanzler Sebastian Kurz (ÖVP) und Anschober zum Thema Impfungen ersatzlos gestrichen. Bis zur Pressekonferenz gelte „absolutes Stillschweigen“, hieß es aus Ludwigs Büro weiter.", "So absolut ist dieses aber noch nicht:", "Wie die „Presse“ erfahren hat, soll man sich letztlich auf eine mehrtägige „Osterruhe“ für Wien, Niederösterreich und das Burgenland - mit geschlossenen Geschäften und anderen möglichen Einschränkungen von Gründonnerstag bis Dienstag nach Ostern - geeinigt haben.  :", "Dem Vernehmen nach soll neben Anschober auch Wiens Bürgermeister Ludwig für einen generellen Lockdown gewesen sein. Doskozil und Mikl-Leitner haben das aber abgelehnt.", "Was fest steht: Die drei östlichen Bundesländer Österreichs vereint derzeit, dass sich insbesondere die britische Mutante B.1.1.7 des Virus stark ausbreitet. Mehrere Experten warnen aufgrund dessen seit Tagen vor Engpässen in den Intensivstationen.", "Um dem vorzubeugen, wurde der „Ostgipfel“ abgehalten. Anschober hatte vor Beginn des Gesprächs ein „Paket, das wirklich hilft, den drohenden Kollaps der Spitäler zu verhindern“ gefordert.", "Da nach jetzigen Informationen kaum bis keine Ansteckungen im Handel passieren, steht zur Debatte, den Handel ganz oder teilweise von der „Osterruhe“ auszunehmen.", "Konkret: Noch ist man sich nicht einig, ob Produkte des täglichen Bedarfs weiterhin eingekauft werden können oder gar alle Geschäfte offen bleiben. Ein besonderes Problem, darauf wiesen die Gesprächspartner schon im Vorfeld hin, ist der Schulbereich.", "In Wien etwa entstehen dort derzeit rund 16 Prozent der Infektionen, wie das Büro des Gesundheitsstadtrats Anfang der Woche informierte.", "Bildungsminister Heinz Faßmann (ÖVP) hat deswegen bereits mehr und schnellere Tests, eine Verlängerung der Quarantäne und Distance Learning bei Erreichen einer Inzidenz von 400 in den Raum gestellt. Bezüglich spezieller Regelungen für Wien, Niederösterreich und das Burgenland hielt er sich bedeckt. ", "Eine Option ist, dass die österlichen Schulferien in den drei Bundesländern bis 11.  April verlängert werden. Noch stellt sich allerdings die Frage nach der Organisation der Betreuung der Kinder in diesen Tagen und ob in der Zeit Distance Learning stattfinden soll.", "Noch unklar ist ebenfalls, ob danach eine Woche Distance Learning angehängt wird und/oder es verpflichtende PCR-Testungen gibt, um wieder in die Schulklassen zurückkehren zu dürfen. Fixer scheint, dass betriebliche Testungen ausgeweitet werden sollen - auf möglichst einmal pro Woche.", "Deutlich verschärfen will man ferner die Einreiseregeln, konkret soll bei Einpendlern die Test-Gültigkeit stark verkürzt werden. Derzeit liegt sie bei einer Woche.", "Weiters steht zur Debatte, die Pflicht zum Tragen einer FFP2-Maske (die im Handel, öffentlichen Verkehrsmitteln sowie in Amtsgebäude schon jetzt gilt) auf Innenräume auszudehnen.", "Im Wiener Rathaus wurde am Mittwoch nicht ausgeschlossen, in einem zweiten Schritt die Maßnahmen zumindest in der Bundeshauptstadt zu verschärfen - sollten die Infektionszahlen weiterhin so stark ansteigen.", "Wie die Maßnahmen nun im Detail aussehen, soll offiziell erst am Abend - vermutlich gegen 18 Uhr - verkündet werden." ],
  "articleContentTranslated" : [ "În cameră se extinde obligația de a purta măști FFP2 în Viena, Austria Inferioară și Burgenland. Există un dezacord cu privire la modul de a trata cu comercianții cu amănuntul. Detaliile vor fi anunțate seara.", "El îl anunțase:", "\"Cu siguranță vom lua măsuri de înăsprire în regiunea de est și nu vom face demersuri\", a declarat marți guvernatorul Michael Ludwig (SPÖ), înainte de întâlnirea cu omologii săi din Austria Inferioară și Burgenland, Johanna Mikl-Leitner (ÖVP) și Hans Peter Doskozil (SPÖ), precum si ministrul Sanatatii Rudolf Anschober (Grupul Verzilor) a spus. :", "După ora 19:00, cei patru s-au întâlnit la minister, până la ora 2:30 au avut loc negocieri cu privire la modul de a pune capăt coronavirusului. Rezultatul: cu rigoare. Cum nu s-a dezvăluit exact în timpul nopții, în schimb a fost anunțată o conferință de presă - dar până acum fără timp.", "Motivul vagii: După cum se spune din biroul lui Ludwig, discuțiile vor avea loc la diferite niveluri în timpul zilei înainte ca publicul să fie informat.", "Pentru aceasta, atât foaierul de presă de după Consiliul de Miniștri, cât și o întâlnire recomandată cu cancelarul Sebastian Kurz (ÖVP) și Anschober pe tema vaccinărilor au fost anulate fără înlocuire. „Tăcerea absolută” se aplică până la conferința de presă, se spunea din biroul lui Ludwig.", "Dar acest lucru nu este încă atât de absolut:", "După cum a aflat „presa”, s-a convenit în cele din urmă o „odihnă de Paște” care durează câteva zile pentru Viena, Austria Inferioară și Burgenland - cu magazine închise și alte posibile restricții de Joi Mare până Marți după Paște. :", "Conform rapoartelor, pe lângă Anschober, primarul din Viena, Ludwig, a fost în favoarea unui blocaj general. Doskozil și Mikl-Leitner au respins acest lucru.", "Cert este că cele trei state federale de est ale Austriei sunt în prezent unite de faptul că mutantul britanic B.1.1.7 al virusului se răspândește rapid. Drept urmare, mai mulți experți avertizează de blocaje în unitățile de terapie intensivă de zile întregi.", "Pentru a preveni acest lucru, a avut loc „Summitul de Est”. Înainte de începerea conversației, Anschober a cerut un „pachet care să ajute cu adevărat la prevenirea prăbușirii iminente a spitalelor”.", "Întrucât, conform informațiilor actuale, există cu greu sau nu există infecții în comerțul cu amănuntul, întrebarea este dacă comercianții cu amănuntul ar trebui să fie în totalitate sau parțial scutiți de „odihna de Paște”.", "Mai exact: nu există încă un acord cu privire la faptul dacă produsele de zi cu zi pot fi încă cumpărate sau dacă toate magazinele vor rămâne deschise. O problemă specială, așa cum au subliniat în prealabil cei intervievați, este zona școlii.", "La Viena, de exemplu, în jur de 16% dintre infecții apar în acest moment, așa cum a anunțat biroul consilierului orașului pentru sănătate la începutul săptămânii.", "Prin urmare, ministrul educației Heinz Faßmann (ÖVP) a pus deja teste mai rapide și mai rapide, o extindere a carantinei și învățământului la distanță atunci când se atinge o incidență de 400. El a păstrat un profil scăzut în ceea ce privește reglementările speciale pentru Viena, Austria Inferioară și Burgenland.", "O opțiune este prelungirea vacanțelor școlare de Paște în cele trei state federale până pe 11 aprilie. Cu toate acestea, se pune întrebarea cum să organizăm îngrijirea copiilor în aceste zile și dacă învățarea la distanță ar trebui să aibă loc în acest timp.", "De asemenea, nu este încă clar dacă o săptămână de învățământ la distanță va fi adăugată ulterior și / sau dacă vor exista teste obligatorii de PCR pentru a putea reveni la cursurile școlare. Pare mai fix că testele operaționale ar trebui extinse - dacă este posibil la o dată pe săptămână.", "De asemenea, aceștia doresc să strângă în mod semnificativ regulile de intrare, în special, validitatea testului urmează să fie foarte scurtată pentru navetiști. În prezent este o săptămână.", "Există, de asemenea, problema extinderii obligației de a purta o mască FFP2 (care este deja în vigoare în comerțul cu amănuntul, transportul public și în clădirile oficiale) la zonele interioare.", "În Primăria Vienei nu s-a exclus miercuri să se înăsprească măsurile cel puțin în capitala federală într-un al doilea pas - dacă numărul infecțiilor va continua să crească atât de brusc.", "Cum vor arăta măsurile în detaliu nu trebuie anunțat oficial până seara - probabil în jurul orei 18:00." ]
}