{
  "id" : "Xi06Ar0m",
  "url" : "https://kurier.at/chronik/oesterreich/rendi-wagner-besorgt-wir-stehen-vor-der-wand-hohes-fieber-doris-bures-im-spital/401332251",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T16:06:20Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4939495/46-175730886.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutschland hebt Einreisebeschränkungen für Tirol auf + Fast 4.000 Neuinfektionen in Ö",
  "articleTitleTranslated" : "Cursuri CoV mai ușoare datorită vaccinării împotriva gripei + testarea obligatorie în comerțul cu amănuntul: ce se aplică",
  "articleContent" : [ "Heute, 10:49 AM | Josef Siffert Die Zahl der Corona-Infektionen ist in Vorarlberg am Donnerstag weiter angestiegen. Laut Dashboard des Landes wurden 63 Neuinfektionen registriert, denen 24 Genesungen gegenüber standen, damit galten 591 Personen (plus 39) als Corona-positiv.", "Die Sieben-Tages-Inzidenz, die tags zuvor die Marke von 90 überschritten hatte, blieb unter 100.  Todesopfer im Zusammenhang mit dem Coronavirus war am Donnerstag keines zu beklagen, bisher sind in Vorarlberg 280 Personen am oder mit dem Virus gestorben.", "In den Spitälern ist die angewachsene Inzidenz unterdessen noch nicht angekommen. Es wurden 22 Corona-Patienten stationär behandelt, davon einer auf der Intensivstation. Der Anstieg an Infektionen ist zumindest zum Teil auf Cluster in den Leiblachtal-Gemeinden zurückzuführen.", "Allein in Hörbranz (63) und Lochau (27) resultierten 90 Infektionen, nachdem Hörbranz noch vor wenigen Tagen als Corona-frei gegolten hatte. In den anderen drei Leiblachtal-Kommunen - Eichenberg (3), Hohenweiler (1) und Möggers (0) - gab es vier Infektionsfälle.", "Aufgrund des Infektionsgeschehens gilt für das Leiblachtal seit Donnerstag eine Ausreisetestpflicht (bis 31.  März). Mit 63 Infektionen verzeichnete Hörbranz mehr Infektionen als jede andere Vorarlberger Gemeinde.", "Auf Platz zwei folgte Dornbirn (54) vor Feldkirch (41) und Bregenz (38). In 30 der 96 Vorarlberger Kommunen traten vorerst keine Corona-Fälle auf." ],
  "articleContentTranslated" : [ "Astăzi, 10:49 AM | Josef Siffert Numărul infecțiilor cu coroană a continuat să crească joi în Vorarlberg. Potrivit tabloului de bord al țării, au fost înregistrate 63 de noi infecții, comparativ cu 24 de recuperări, astfel încât 591 de persoane (plus 39) au fost considerate Corona-pozitive.", "Incidența de șapte zile, care depășise marca 90 la o zi înainte, a rămas sub 100. Joi nu au existat decese în legătură cu coronavirusul, până acum 280 de persoane din Vorarlberg au murit din cauza sau cu virusul.", "Incidența crescută nu a ajuns încă la spitale. 22 de pacienți corona au fost tratați ca pacienți internați, unul dintre ei în secția de terapie intensivă. Creșterea infecțiilor se datorează cel puțin parțial grupurilor din comunitățile Leiblachtal.", "Numai în Hörbranz (63) și Lochau (27), au rezultat 90 de infecții după ce Hörbranz a fost considerat fără coroane în urmă cu doar câteva zile. În celelalte trei municipalități din Leiblachtal - Eichenberg (3), Hohenweiler (1) și Möggers (0) - au existat patru cazuri de infecție.", "Din cauza infecției, un test de ieșire a fost obligatoriu pentru Leiblachtal de joi (până pe 31 martie). Cu 63 de infecții, Hörbranz a înregistrat mai multe infecții decât orice altă municipalitate din Vorarlberg.", "Dornbirn (54) a urmat pe locul doi, urmat de Feldkirch (41) și Bregenz (38). În 30 din cele 96 de municipalități din Vorarlberg, inițial nu au existat cazuri de coroană." ]
}