{
  "id" : "XITdca8o",
  "url" : "https://www.derstandard.at/story/2000125006894/haelt-die-koalition-auch-noch-den-impfstreit-aus?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T06:00:06Z[UTC]",
  "author" : "Michael Völker, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hält die Koalition auch noch den Impfstreit aus?",
  "articleTitleTranslated" : "Va rezista coaliția în continuare la disputa de vaccinare?",
  "articleContent" : [ "Natürlich haben die Grünen darüber diskutiert, wie weit sie gehen können. Derzeit offenbar sehr weit, ist die Erkenntnis. Die ÖVP ist angeschlagen, Sebastian Kurz mit zahlreichen Problemen eingedeckt und abgelenkt.", "Ein fliegender Koalitionswechsel ist unwahrscheinlich, Neuwahlen sind es mitten in der Pandemie ebenfalls. Da können die Grünen die Grenzen der Koalition schon einmal ausloten. Und das tun sie auch. Umgekehrt scheint die ÖVP derzeit nichts schuldig zu bleiben.", "Die massiven Angriffe, die Sebastian Kurz und die ÖVP derzeit gegen das Gesundheitsministerium von Rudi Anschober reiten, werden bei den Grünen als Affront wahrgenommen.", "Noch dazu, weil Anschober zur Zeit schwer reagieren kann, er ist krank, soll erst kommende Woche seine Amtsgeschäfte wieder aufnehmen.", "Kurz wirft konkret Clemens Martin Auer, Spitzenbeamter und Sonderbeauftragter im Gesundheitsministerium, vor, Österreichs Interessen auf EU-Ebene verraten zu haben und dafür verantwortlich zu sein, dass die Republik nicht genügend Impfstoff eingekauft habe, als sich die Möglichkeit dazu bot.", "Ines Stilling, Generalsekretärin im Gesundheitsministeriums, hatte dem am Samstag widersprochen, worauf die ÖVP sowohl den Rücktritt von Auer als auch von Stilling forderte. Die Botschaft, die hier unverhohlen mitschwingt: Anschober hat sein Ministerium nicht im Griff.", "Ein Detail nur am Rande: Auer ist ein ÖVP-Urgestein und wurde nicht von Anschober an diese Stelle gehievt. Stilling hingegen, die als SPÖ-nahe gilt und unter Kanzlerin Brigitte Bierlein selbst Ministerin war, wurde von Anschober als Generalsekretärin eingesetzt.", "Dieser Konflikt belastet einmal mehr das Koalitionsklima und schürt den Ärger auf beiden Seiten. Bei den Grünen tut ohnedies jede und jeder, was sie oder er will, das ist ein Vorwurf von türkiser Seite: Die Parteiführung hat die Abgeordneten nicht im Griff.", "Kurz selbst habe Parteichef und Vizekanzler Werner Kogler bereits eine Rüge erteilt und ihm ganz klar die Meinung gesagt: Sie müssten sich überlegen, ob sie Regierung oder Opposition seien.", "Manche bei den Grünen werden wohl nie verstehen, was konstruktive Regierungsarbeit heiße, klagt ein türkiser Abgeordneter – und nennt gleich einmal zwei Beispiele: Nina Tomaselli und David Stögmüller hätten nicht begriffen, dass sie Teil einer Koalitionsregierung mit der ÖVP sind.", "Ihre ständigen Angriffe auf die ÖVP, die forsche Art, mit der die beiden im parlamentarischen Untersuchungsausschuss in den türkisen Wunden wühlen, das sei kaum noch hinzunehmen. Über eine \"Vier-Parteien-Koalition\" gegen die ÖVP jammerte beispielsweise der türkise Fraktionsführer Wolfgang Gerstl.", "Bei den Grünen sieht man das naturgemäß anders: Mit der aktuellen Zusammenarbeit habe die Aufklärung über türkis-blaue Affären nichts zu tun. Wichtig ist für den Koalitionsfrieden zunächst einmal, dass die erste Reihe sich versteht.", "Auf Werner Kogler und Rudolf Anschober sei noch Verlass, heißt es auch bei der ÖVP. Eine professionelle Zusammenarbeit, streng der gemeinsamen Sache entlang, ganz dem herausfordernden Kampf gegen die Pandemie untergeordnet.", "Was die Bewältigung der Corona-Krise betrifft, sparen beide Seiten nicht mit Lob füreinander: Man stelle sich der Verantwortung. Und je mehr die Koalition von außen angeschossen werde, umso enger stehe sie beisammen.", "Nicht auszudenken, in welchem Zustand die Koalition wäre, gebe es die Pandemie nicht.", "Da wären alle Konflikte noch viel vehementer aufgebrochen, da wäre auch die interne Beschwichtigungsstrategie bei den Grünen selbst ins Leere gelaufen: Die Koalition dürfe nicht infrage gestellt werden, weil man gemeinsam die Pandemie bekämpfen müsse.", "Und um die Umwelt zu retten, müssten eben einige Grauslichkeiten in der Asyl- und Migrationspolitik hingenommen werden. Das sehen längst nicht alle so, aber noch hält die Disziplin bei den Grünen.", "Trotz allen auch ganz unverhohlen zur Schau getragenen Ärgers über den türkisen Koalitionspartner wird der Regierungspakt nicht öffentlich infrage gestellt.", "Es ist eine absurde Situation: Sebastian Kurz, Karl Nehammer und Gernot Blümel gelten vielen Grünen als veritable Feindbilder, die man auch öffentlich angreift und kritisiert, dennoch wagt es keiner, öffentlich den Pakt mit den Türkisen infrage zu stellen.", "Dass Kurz auf einer 230 Quadratmeter großen Plakatwand in Wien als \"Kanzler ohne Herz\" bloßgestellt wird, wird von grünen Abgeordneten beklatscht, als sei das der politische Feind – mit dem man allerdings täglich ein gemeinsames Geschäft verrichtet.", "Bei der ÖVP beißt man sich aus Zorn darüber in die Faust. Aber was ist die Alternative? Dass man den Grünen ausgeliefert und auf sie angewiesen ist, passt vielen Türkisen gar nicht.", "Aber eine Rückkehr zur FPÖ geht nicht, solange Klubobmann Herbert Kickl diese mit seinem aggressiven Kurs gegen Kurz definitiv aus dem Rennen nimmt. Also bliebe wohl nur die SPÖ. Die in der Erinnerung mancher jetzt immer weniger hässlich wird, als man das schon einmal empfunden hat.", "Bundeskanzler Kurz hat auffällig offensiv seine gute Gesprächsbasis mit SPÖ-Chefin Pamela Rendi-Wagner betont. Sie habe einen nahezu deckungsgleichen Zugang zur Pandemie wie er, lobte Kurz die SPÖ-Chefin.", "Was freilich so nicht ganz stimmt, wie in Aussendungen der SPÖ regelmäßig nachzulesen ist. Rendi-Wagner übt ihre Kritik allerdings sehr an der Sache und nicht an der Person, sie hält sich mit Polemiken zurück, bringt ihre Punkte ohne Aggression vor – was sie schon verdächtig macht.", "Auch auf die Causa Blümel reagierte die SPÖ relativ verhalten, eine intensive Kampagne gegen eine angeblich korrupte ÖVP soll nicht die Zustimmung der Vorsitzenden gefunden haben.", "Das werten einige innerhalb der eigenen Partei, wo man sich mehr Ecken und Kanten und einen noch schärferen Kurs wünschen würde, als Vorleistung für eine allfällige Koalition.", "Die Sozialistische Jugend (SJ) brachte deshalb sogar einen Antrag beim Bundesparteivorstand ein, der einen fliegenden Wechsel zur ÖVP ausschließt. Not amused soll eine Gruppe rund um Rendi-Wagner und Vertreter der Sozialpartnerschaft deshalb gewesen sein.", "Der mächtige Wiener Bürgermeister Michael Ludwig stellte sich jedoch hinter die Parteijugend. Ganz so sicher, dass die ÖVP nicht aus dem gemeinsamen Regierungsexperiment aussteigt, ist man sich auch bei den Grünen nicht.", "Es gibt den Verdacht, dass sich SPÖ und ÖVP nicht nur über Maßnahmen zur Bekämpfung der Pandemie austauschen, sondern längst einen Schritt weitergegangen sind und die Möglichkeit einer weiterführenden Zusammenarbeit ausloten.", "Eine Gesprächsbasis zwischen Kurz und Rendi-Wagner gibt es allemal – und was Kurz an der SPÖ-Chefin so schätzt: Es steht am nächsten Tag nicht alles gleich in der Zeitung, was die beiden so besprochen haben.", "Das sei nicht bei allen Oppositionspolitikern so, heißt es. Gerade mit Vertretern der Neos gelinge es nicht, eine gewisse Vertraulichkeit zu vereinbaren und diese auch gewährleistet zu sehen.", "Was immer mit den Neos besprochen werde, werde umgehend in politisches Kleingeld umgewechselt und schlage in den Medien auf.", "Mit ihren acht Prozent von der letzten Nationalratswahl – und etwa zehn Prozent in den Umfragen – sind die Neos für die ÖVP aber ohnedies keine ernstzunehmende Option, um die man sich kümmern müsste.", "Fakt ist, dass sich die SPÖ die Türe zur ÖVP und einer allfälligen Regierungsbeteiligung offen hält – wenn auch erst nach \"erfolgreich geschlagenen Neuwahlen\", wie es Klubchef Jörg Leichtfried etwas zurückhaltend formuliert.", "Oder es kommt ganz anders. Nämlich ohne Sebastian Kurz. Diesem Wunschtraum wird vor allem in den Reihen der Freiheitlichen nachgehangen. Folgendes Szenario malt man sich da aus: Es kommt zum Bruch der Koalition – was ohnedies bereits absehbar sei.", "Dann käme es zu einer neuen Koalition gegen die ÖVP: SPÖ-Chefin Rendi-Wagner wird Kanzlerin, der Grüne Werner Kogler neben ihr Vizekanzler. Gestützt wird diese neue Konstellation von den Freiheitlichen, am besten auch von den Neos.", "Im Idealfall bekäme die FPÖ dann auch ein oder zwei Ressorts, Verteidigung und Soziales etwa. Zur Not würde die FPÖ aber auch auf eine Regierungsbeteiligung verzichten. Hauptsache, Kurz ist weg. Diese Regierung soll dann die Pandemie bewältigen, bis es Ende 2022 zu Neuwahlen kommt.", "Das sind freilich blaue Hirngespinste, wenngleich ein Winken mit der Kanzlerschaft die SPÖ lockt – und eine Beteiligung der Grünen an dieser Regierung den eigenen Mitgliedern den Schrecken vor der FPÖ nehmen könnte.", "Kaum ein Parteichef, kaum eine Parteichefin würde derzeit viel darauf wetten, dass die Koalition die volle Legislaturperiode lang hält – erst recht nicht im Lichte des jüngsten Schlagabtauschs um die Impfdosen.", "Viele Fragezeichen gibt es rund um die Korruptionsermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA). Im Kanzleramt befürchtet man nicht ohne Grund, dass bald auch Sebastian Kurz ins Visier der Ermittler geraten könnte.", "Der politische Schaden wäre riesig. Ein Rezept dagegen: Angriff als beste Verteidigung. (Michael Völker, Fabian Schmid, 13.3.2021)" ],
  "articleContentTranslated" : [ "Desigur, Verzii au discutat cât de departe pot ajunge. Realizarea este aparent foarte îndepărtată în acest moment. ÖVP este bătut, Sebastian Kurz acoperit cu numeroase probleme și distras.", "Este puțin probabil să se schimbe o coaliție de zbor, la fel ca noile alegeri în mijlocul pandemiei. Verzii pot deja suna limitele coaliției. Și fac și asta. În schimb, ÖVP nu pare să datoreze nimic în acest moment.", "Atacurile masive pe care Sebastian Kurz și ÖVP le conduc în prezent împotriva Ministerului Sănătății lui Rudi Anschober sunt percepute de verzi ca un afront.", "În plus, deoarece Anschober reacționează greu în acest moment, este bolnav și nu ar trebui să-și reia sarcinile oficiale până săptămâna viitoare.", "Kurz îl acuză în mod specific pe Clemens Martin Auer, funcționar public superior și reprezentant special în Ministerul Sănătății, că a trădat interesele Austriei la nivelul UE și că este responsabil pentru faptul că republica nu a cumpărat suficient vaccin când a apărut ocazia.", "Ines Stilling, secretar general în Ministerul Sănătății, a contrazis acest lucru sâmbătă, după care ÖVP a cerut demisia atât a lui Auer, cât și a lui Stilling. Mesajul care rezonează aici în mod nedisimulat: Anschober nu are sub control ministerul său.", "Un detaliu doar în treacăt: Auer este un veteran ÖVP și nu a fost ridicat până la acest punct de către Anschober. Stilling, pe de altă parte, care este considerat a fi aproape de SPÖ și care a fost ea însăși ministru în cadrul cancelarului Brigitte Bierlein, a fost numit secretar general de Anschober.", "Acest conflict pune încă o dată o presiune asupra climatului coaliției și alimentează furia ambelor părți. Cu Verzii, fiecare dintre ei face ceea ce își dorește, adică un reproș din partea turcoaz: conducerea partidului nu are parlamentarii sub control.", "Kurz însuși îi dăduse deja o mustrare liderului de partid și vicecancelanului Werner Kogler și i-a spus foarte clar că trebuie să se gândească dacă sunt guvern sau opoziție.", "Unii dintre verzi probabil că nu vor înțelege niciodată ce înseamnă munca guvernamentală constructivă, se plânge un parlamentar turcoaz - și dă două exemple: Nina Tomaselli și David Stögmüller nu au înțeles că fac parte dintr-un guvern de coaliție cu ÖVP.", "Atacurile lor constante asupra ÖVP, modalitatea urâtă cu care cei doi sapă rănile turcoaz din comisia de anchetă parlamentară, este greu de acceptat. Liderul grupului parlamentar turcoaz Wolfgang Gerstl, de exemplu, s-a plâns de o „coaliție cu patru partide” împotriva ÖVP.", "Verzii văd în mod firesc lucrurile diferit: clarificarea afacerilor albastru-turcoaz nu are nicio legătură cu colaborarea actuală. În primul rând, este important pentru pacea coaliției să se înțeleagă primul rând.", "ÖVP spune, de asemenea, că pe Werner Kogler și Rudolf Anschober se mai poate baza. Cooperarea profesională, strict bazată pe cauza comună, în totalitate subordonată luptei provocatoare împotriva pandemiei.", "În ceea ce privește gestionarea crizei Corona, ambele părți nu economisesc laudele reciproce: asumă-ți responsabilitatea. Și cu cât coaliția este împușcată mai mult din exterior, cu atât este mai aproape.", "Este imposibil să ne imaginăm în ce stare s-ar afla coaliția dacă pandemia nu ar exista.", "Toate conflictele s-ar fi declanșat mult mai vehement, însăși strategia internă de relaxare a Verzilor ar fi ajuns la nimic: coaliția nu ar trebui pusă sub semnul întrebării pentru că ar trebui să luptăm împreună cu pandemia.", "Și pentru a salva mediul, ar trebui acceptate unele orori în politica de azil și migrație. Nu toată lumea o vede așa, dar Verzii sunt încă disciplinați.", "În ciuda furiei care a fost afișată nedisimulat în legătură cu partenerul coaliției turcoaz, pactul guvernamental nu este pus în discuție public.", "Este o situație absurdă: Sebastian Kurz, Karl Nehammer și Gernot Blümel sunt văzuți de mulți verzi ca niște adevărate imagini inamice care sunt, de asemenea, atacate și criticate public, dar nimeni nu îndrăznește să pună în discuție public pactul cu turcoazul.", "Faptul că Kurz este expus ca „cancelar fără inimă” pe un panou de 230 de metri pătrați din Viena este aplaudat de parlamentarii verzi ca și cum ar fi inamicul politic - cu care, totuși, își fac afaceri în fiecare zi.", "ÖVP îți mușcă pumnul din furie. Dar care este alternativa? Multor turcoaz nu le place faptul că cineva este la mila verzilor și este dependent de ei.", "Dar o întoarcere la FPÖ nu este posibilă atâta timp cât președintele clubului, Herbert Kickl, îl scoate cu siguranță din cursă cu cursul său agresiv împotriva lui Kurz. Deci, probabil că numai SPÖ ar rămâne. Ceea ce în memoria unora devine acum din ce în ce mai puțin urât decât s-a simțit deja unul.", "Cancelarul Kurz și-a subliniat în mod clar și agresiv baza bună pentru discuțiile cu liderul SPÖ, Pamela Rendi-Wagner. Kurz l-a lăudat pe șeful SPÖ că are aproape același acces la pandemie ca și el.", "Ceea ce, desigur, nu este pe deplin adevărat, așa cum se poate citi în mod regulat în emisiunile SPÖ. Cu toate acestea, Rendi-Wagner critică foarte mult problema și nu persoana, ea se reține cu polemici, își aduce punctele fără agresivitate - ceea ce o face deja suspectă.", "SPÖ a reacționat, de asemenea, relativ prudent la cauza Blümel; o campanie intensă împotriva unui presupus corupt ÖVP se spune că nu a primit aprobarea președintelui.", "Unii apreciază acest lucru în cadrul propriului partid, unde s-ar dori mai multe aspri și un curs chiar mai ascuțit, ca o plată în avans pentru o posibilă coaliție.", "Prin urmare, Tineretul Socialist (SJ) a depus chiar o cerere la comitetul executiv al partidului federal care exclude o schimbare rapidă la ÖVP. Se spune că un grup din jurul Rendi-Wagner și reprezentanți ai parteneriatului social nu s-a amuzat.", "Cu toate acestea, puternicul primar vienez Michael Ludwig s-a alăturat tinerilor partidului. Verzii nu sunt atât de siguri că ÖVP nu va ieși din experimentul guvernamental comun.", "Există suspiciunea că SPÖ și ÖVP nu numai că fac schimb de idei cu privire la măsurile de combatere a pandemiei, dar au făcut mult un pas mai departe și explorează posibilitatea unei cooperări suplimentare.", "Există întotdeauna o bază pentru conversația dintre Kurz și Rendi-Wagner - și ceea ce Kurz apreciază despre șeful SPÖ: Nu totul este în ziar a doua zi despre care cei doi au discutat.", "Se spune că nu este cazul tuturor politicienilor din opoziție. În special cu reprezentanții Neos, nu este posibil să conveniți la o anumită confidențialitate și să vedeți acest lucru garantat.", "Orice se discută cu Neos va fi schimbat imediat pentru schimbări politice și va ajunge în mass-media.", "Cu opt procente de la ultimele alegeri ale Consiliului Național - și aproximativ zece procente la sondaje - Neos nu este, în orice caz, o opțiune serioasă pentru ÖVP, care trebuie îngrijită.", "Faptul este că SPÖ menține ușa deschisă către ÖVP și orice participare a guvernului - chiar dacă numai după „noi alegeri reușite”, așa cum a spus oarecum cu precauție șeful clubului Jörg Leichtfried.", "Sau se dovedește foarte diferit. Și anume fără Sebastian Kurz. Acest vis este urmărit mai presus de toate în rândurile libertatorilor. Se imaginează următorul scenariu: Coaliția se va sparge - ceea ce este oricum deja previzibil.", "Apoi, ar exista o nouă coaliție împotriva ÖVP: liderul SPÖ Rendi-Wagner devine cancelar, Green Werner Kogler lângă vicecancelul ei. Această nouă constelație este susținută de Partidul Libertății, în mod ideal și de Neos.", "În mod ideal, FPÖ ar avea apoi, de asemenea, unul sau două departamente, apărare și afaceri sociale, de exemplu. Dacă este necesar, FPÖ va renunța și la participarea guvernului. Principalul lucru este că Kurz a dispărut. Acest guvern ar trebui să facă față pandemiei până la noi alegeri la sfârșitul anului 2022.", "Acestea sunt, desigur, vise de pipă albastră, chiar dacă un val de cancelar atrage SPÖ - iar participarea Verzilor la acest guvern ar putea scuti propriii săi membri de teama FPÖ.", "Aproape niciun lider de partid, aproape niciun lider de partid nu ar paria foarte mult pe faptul că coaliția va deține întreaga perioadă legislativă - mai ales nu în lumina schimbului recent de lovituri asupra dozelor de vaccinare.", "Există multe semne de întrebare în jurul anchetelor de corupție ale Parchetului Economic și Corupției (WKStA). În cancelarie există un motiv de teamă că Sebastian Kurz ar putea fi în curând vizat și de anchetatori.", "Prejudiciul politic ar fi imens. O rețetă împotriva ei: atacul ca cea mai bună apărare. (Michael Völker, Fabian Schmid, 13 martie 2021)" ]
}