{
  "id" : "xiuGJ2d8",
  "url" : "https://kurier.at/politik/inland/mahrer-wenn-bis-weihnachten-zu-ist-spazieren-wir-zum-wirschaftspolitischen-zentralfriedhof/401107359",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T21:34:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mahrer: \"Wenn bis Weihnachten zu ist, spazieren wir zum wirschaftspolitischen Zentralfriedhof\"",
  "articleTitleTranslated" : "Mahrer: „Dacă este până la Crăciun, vom merge până la cimitirul economic central”",
  "articleContent" : [ "Was den Wintertourismus angeht, gelte es, zwei Komponenten zu berücksichtigen.  Zum einen müsse man alles dafür tun, eine dritte Welle des Virus' zu verhindern.", "Zum anderen habe man in Österreich dank Präventsionskonzepten den Tourismus im Sommer gut gemanaget.  Das könne man wieder schaffen.  Zum Thema Sonntagsöffnung erklärte Mahrer, man werde sich das nüchtern ansehen, auf sozialpartnerschaftlicher Ebene besprechen und der Regierung dann einen Vorschlag machen.", "Grundsätzlich würden ungewöhnliche Zeiten auch ungewöhnliche Maßnahmen erfordern.  Man habe Einschnitte in die persönliche Freiheit hinnehmen müssen, nun gehe es darum, wie man diese Freiheit zurückbekommen, und gleichzeitig Jobs sichern könne." ],
  "articleContentTranslated" : [ "În ceea ce privește turismul de iarnă, există două componente de luat în considerare. Pe de o parte, trebuie făcut totul pentru a preveni un al treilea val de virus.", "Pe de altă parte, turismul din Austria a fost bine gestionat vara datorită conceptelor de prevenire. Puteți face asta din nou. În ceea ce privește deschiderea de duminică, Mahrer a spus că o vor analiza cu discreție, o vor discuta la nivel de parteneriat social și apoi vor face o propunere guvernului.", "În principiu, vremurile neobișnuite ar necesita și măsuri neobișnuite. Trebuia să accepți reduceri ale libertății personale, acum întrebarea este cum să recuperezi această libertate și să asiguri locuri de muncă în același timp." ]
}