{
  "id" : "xJ5j4dzx",
  "url" : "https://kurier.at/wirtschaft/neuerlicher-einbruch-im-internationalen-flugverkehr/401153781",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T14:48:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2010144/flugzeug-000_dpa-Zentralbild_Patrick%252BPleul.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neuerlicher Einbruch im internationalen Flugverkehr",
  "articleTitleTranslated" : "O altă scădere a traficului aerian internațional",
  "articleContent" : [ "Er kritisierte die teils verschärften Reisebeschränkungen. Einige Länder verlangten von Reisenden nun Coronatests, hätten aber trotzdem die Quarantänebestimmungen nicht aufgehoben. \"Damit wird das Reisen praktisch stillgelegt\", meinte de Juniac.", "Der Airlineverband setzt sich dafür ein, dass Passagiere, die negative Tests vorweisen, ohne Quarantäne reisen können. Nach IATA-Angaben vom Dezember flogen 2020 weltweit nur noch 1,8 Mird. Menschen - nach 4,5 Mrd. im Jahr davor.", "Die Fluggesellschaften haben nach Schätzungen in Summe fast 120 Mrd. Dollar (98,66 Mrd. Euro) Verlust gemacht. Viele seien nur mit staatlicher Hilfe am Leben erhalten worden, sagte IATA-Chefökonom Brian Pearce." ],
  "articleContentTranslated" : [ "El a criticat restricțiile de călătorie, uneori înăsprite. Unele țări cer acum călătorilor să aibă teste corona, dar încă nu au ridicat reglementările de carantină. „Acest lucru oprește practic călătoria”, a spus de Juniac.", "Asociația companiilor aeriene se angajează să se asigure că pasagerii care prezintă teste negative pot călători fără carantină. Conform informațiilor IATA din decembrie, doar 1,8 milioane au zburat în întreaga lume în 2020. Oameni - după 4,5 miliarde în anul precedent.", "Potrivit estimărilor, companiile aeriene au pierdut în total aproape 120 de miliarde de dolari (98,66 miliarde de euro). Mulți au fost menținuți în viață doar cu ajutorul guvernului, a declarat economistul șef IATA Brian Pearce." ]
}