{
  "id" : "xj5kcI9T",
  "url" : "https://kurier.at/politik/inland/corona-demos-werden-laut-nehammer-nicht-willkuerlich-untersagt/401217195",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T07:31:30Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/4930024/20210210-ABD0062-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Demos werden laut Nehammer nicht willkürlich untersagt",
  "articleTitleTranslated" : "Demonstrațiile Corona nu sunt interzise în mod arbitrar, potrivit lui Nehammer",
  "articleContent" : [ "Die von Gegnern der Coronamaßnahmen angemeldeten Demonstrationen werden laut Innenminister Karl Nehammer (ÖVP) nicht willkürlich untersagt. \"Es wird immer im Einzelfall geprüft und nicht in Bausch und Bogen beurteilt\", sagte er im Gespräch mit der APA.", "Zudem treffe die Sicherheitsbehörde die Entscheidung ausschließlich \"in enger Abstimmung\" mit der Gesundheitsbehörde, betonte der Innenminister. \"Keine Versammlung wird aus Willkür untersagt, sondern weil die Gesundheitsbehörde Bedenken äußert\", so Nehammer.", "Für die Entscheidung würden auch immer die Erfahrungen der vergangenen Demonstrationen herangezogen. Die Pflicht, FFP2-Masken zu tragen, sei ebenfalls \"keine willkürliche Maßnahme\", sondern dazu da, \"uns zu schützen\", argumentierte der Innenminister.", "Nicht zuletzt weil die Infektionszahlen steigen und vermehrt Mutationen grassierten.", "\"Das allein sind die Grundlagen der Beurteilung\", erklärte er und verwies in diesem Zusammenhang auch auf Studien der Berliner Humboldt Universität, die das Infektionsgeschehen bei Demos ohne Masken unter die Lupe genommen haben.", "Nach den teils aus dem Ruder gelaufenen Demonstrationen der vergangenen Woche rechnet Nehammer diesmal mit einem ruhigen Wochenende. \"Wir haben die Erfahrung gemacht, dass die Demos einer gewissen Wellenbewegung unterliegen.", "Nach der großen Demo von vergangener Woche rechnen wir an diesem Wochenende nur mit mittleren und kleineren.\" In zwei bis drei Wochen könnte es dann wieder eine größere geben. Dennoch werde der polizeiliche Einsatz \"gewissenhaft\" vorbereitet.", "Sorge bereitet Nehammer nach wie vor die \"leider sehr ungute Entwicklung\", dass Rechtsextreme sich unter die Demos mischten und Bürger missbrauchten, \"die ihre Sorgen und Nöte äußern\". Das Grundrecht auf Versammlungsfreiheit sei wichtig, es dürfe aber nicht missbraucht werden.", "\"Die Versammlungen müssen friedlich und unter größtmöglichen Schutz ablaufen.\" Jeder Einsatz werde evaluiert und analysiert. Danach werde besprochen, was man besser machen kann, so Nehammer: \"Den besten Einsatz gibt es aber nie.\"", "Den Vorwurf der FPÖ, dass die Polizei am vergangenen Samstag mit einer Einkesselung der Demonstranten für eine Eskalation gesorgt habe, nannte der Innenminister \"mehr als \"zynisch\". Ziel sei es gewesen, nach der Beendigung der Versammlung einen neuerlichen Demozug durch die Innenstadt zu verhindern.", "Ein barrierefreier Abzug sei für die Teilnehmer möglich gewesen. Erst als sich das Geschehen anders entwickelt habe, habe man polizeiliche Maßnahmen setzen müssen.", "Überhaupt bekam die FPÖ ihr Fett ab: Es sei \"wirklich verwerflich, dass eine Partei, die einen ehemaligen Innenminister in ihren Reihen hat, versucht politisches Kleingeld daraus zu schlagen, indem sie die Polizisten kritisiert und diffamiert\".", "Friedliche Demos sehen laut Nehammer anders aus als das was die FPÖ letztes Wochenende geboten hat:", "\"Vier verletzte Polizisten, ein schwer verletzter Wachmann, dutzende Gewaltsame Szenen, wo Polizisten attackiert wurden und Polizeisperren durchbrochen wurden - so etwas kann und will ich als Innenminister nicht so stehen lassen.\"  :", "Nehammer erwartet sich hier eine \"klare Verurteilung\" von allen Parlamentsparteien. Lob bekam außer den Polizisten, \"die extrem viel geleistet haben\", Wiens Landespolizeipräsident Gerhard Pürstl: Dieser habe den Einsatz \"umsichtig\" geführt." ],
  "articleContentTranslated" : [ "Potrivit ministrului de interne Karl Nehammer (ÖVP), demonstrațiile înregistrate de oponenții măsurilor corona nu sunt interzise în mod arbitrar. \"Este verificat întotdeauna de la caz la caz și nu este judecat în detaliu\", a spus el într-un interviu acordat APA.", "În plus, autoritatea de securitate ia decizia doar „în strânsă coordonare” cu autoritatea de sănătate, a subliniat ministrul de interne. „Nicio adunare nu este interzisă din arbitrar, ci pentru că autoritatea sanitară își exprimă îngrijorarea”, a spus Nehammer.", "Experiența demonstrațiilor anterioare ar fi întotdeauna folosită pentru decizie. Datoria de a purta măști FFP2 nu este, de asemenea, „o măsură arbitrară”, ci mai degrabă „să ne protejeze”, a argumentat ministrul de interne.", "Nu în ultimul rând, deoarece numărul de infecții este în creștere și mutațiile sunt rampante.", "„Numai asta este baza evaluării”, a explicat el, referindu-se în acest context la studii efectuate de Universitatea Humboldt din Berlin, care au examinat procesul de infecție în demonstrații fără măști.", "După demonstrațiile săptămânii trecute, dintre care unele au scăpat de sub control, Nehammer așteaptă de data aceasta un weekend liniștit. „Din experiența noastră, demonstrațiile sunt supuse unei anumite mișcări de undă.", "După marea demonstrație de săptămâna trecută, ne bazăm doar pe cele de dimensiuni medii și mai mici în acest weekend. \"În două până la trei săptămâni ar putea fi una mai mare. Cu toate acestea, operațiunea de poliție este pregătită\" conștiincios \".", "Nehammer este încă îngrijorat de „dezvoltarea din păcate foarte proastă” pe care extremiștii de dreapta s-au amestecat cu demo-urile și abuzează cetățenii „care își exprimă grijile și nevoile”. Dreptul fundamental la libertatea de întrunire este important, dar nu trebuie abuzat.", "„Întâlnirile trebuie să aibă loc pașnic și sub cea mai mare protecție posibilă”. Fiecare misiune este evaluată și analizată. Apoi se va discuta despre ce se poate face mai bine, spune Nehammer: „Dar nu există niciodată cel mai bun efort”.", "Ministrul de Interne numit acuzația FPÖ că ultima sâmbătă poliția a escaladat prin încercuirea manifestanților „mai mult decât“ cinic. „Scopul a fost de a preveni o altă demonstrație prin centrul orașului după întâlnire a fost de peste.", "O deducere fără bariere a fost posibilă pentru participanți. Doar când evenimentele s-au dezvoltat diferit, trebuiau luate măsuri polițienești.", "În general, FPÖ și-a înrăutățit: era „cu adevărat condamnabil faptul că un partid care are un fost ministru de interne în rândurile sale încearcă să obțină schimbări politice criticând și defăimând poliția”.", "Potrivit lui Nehammer, demonstrațiile pașnice arată diferit de ceea ce FPÖ a oferit weekendul trecut:", "\"Patru ofițeri de poliție răniți, un agent de securitate grav rănit, zeci de scene violente în care ofițerii de poliție au fost atacați și barierele poliției au fost sparte - Eu, în calitate de ministru de interne, nu pot și nu voi lăsa acest gen de lucruri să stea\". :", "Nehammer așteaptă o „condamnare clară” de la toate partidele parlamentare. Pe lângă ofițerii de poliție, „care au atins un nivel extrem de ridicat”, președintele poliției de stat din Viena, Gerhard Pürstl, a primit laude: a efectuat operațiunea „cu prudență”." ]
}