{
  "id" : "Xjd26mhz",
  "url" : "https://www.derstandard.at/story/2000125087721/wirtschaftskammer-wien-fuerchtet-wegen-stundungen-haftungsfalle?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T05:00:02Z[UTC]",
  "author" : "von Oliver Grimm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirtschaftskammer Wien fürchtet wegen Stundungen Haftungsfalle",
  "articleTitleTranslated" : "Camera de Comerț din Viena se teme de capcana de răspundere din cauza amânărilor",
  "articleContent" : [ "Wien – Alexander Biach bemüht eine Metapher, um anschaulich zu machen, wie es Klein- und Kleinstunternehmen in Wien nach einem Jahr Pandemie geht: Die Wirtschaft ist mit dem Virus infiziert, der PCR-Test hat soeben positiv ausgeschlagen.", "Aber die schweren Symptome, die kommen erst. Biach ist stellvertretender Direktor der Wiener Wirtschaftskammer (WKW) und sieht eine Insolvenzwelle auf die Hauptstadt zurollen.", "Spätestens wenn die gestundeten Sozialversicherungs- und Steuerzahlungen fällig sind, werden viele kleinere Betriebe zusperren müssen, fürchtet er. Und das dürfte einen Rattenschwanz an juristischen Auseinandersetzungen nach sich ziehen.", "Denn Geschäftsführer haften für Abgaben und Sozialversicherungsbeiträge, wenn Stundungen beantragt wurden, obwohl die Insolvenz bereits absehbar war. Auch gegenüber Gläubigern gibt es eine Geschäftsführerhaftung, wenn ein Insolvenzverfahren etwa nicht rechtzeitig eröffnet wird.", "Die Frage, die laut Biach auch Gerichte vermehrt beschäftigen wird, dürfte lauten: Konnte der Geschäftsführer bei der Beantragung der Stundung abschätzen, ob die Beträge jemals zurückgezahlt werden können?", "Wichtig sei eine genaue Dokumentation der wirtschaftlichen Situation, erklärt der Kammermann. Viele Betriebe hätten Stundungen als Überbrückung beantragt – und dann mangels Perspektive immer wieder verlängert.", "Am stärksten dürften Insolvenzen in Wien körpernahe Dienstleister wie Friseure, aber auch Betriebe im Taxigewerbe treffen, heißt es bei der Kammer. Aber auch in anderen Branchen werden Unternehmen verschwinden.", "Es gab aber auch Branchen, die in der Krise ein gutes Geschäft machten: Rahmenmacher sind ein Beispiel, aber auch Handwerker. Die Menschen gaben weniger für Freizeitaktivitäten aus, dafür machten viele ihr Zuhause schöner.", "Stark eingebrochen sind in der Hauptstadt der stationäre Einzelhandel und die Gastronomie.", "Überhaupt würden viele Geschäfte unter der stark zurückgegangenen Passantenfrequenz leiden – einerseits fehlen und fehlten die Wiener in den Einkaufsstraßen, aber auch der ausgebliebene Tourismus macht sich in den Umsätzen von Händlern und Dienstleistern bemerkbar.", "Auch weil das Ende der Pandemie auf sich warten lässt, startet die Kammer mit April Beratungen für mittlere, kleine und Einpersonenbetriebe, die helfen sollen, das eigene Geschäftsmodell an das Leben mit – oder nach – Corona anzupassen.", "Die ersten vier Beratungsstunden sind gratis, zehn weitere werden von der Kammer gefördert. Geld kommt auch von der Stadt Wien. Die Wirtschaftsagentur Wien fördert Investitionen von mindestens 3000 Euro in die Anpassung des Geschäftsmodells mit bis 40 Prozent.", "Der Wiener ArbeitnehmerInnen-Förderungsfonds übernimmt 80 Prozent der Kosten für unternehmerische Qualifizierung – für beide Töpfe gilt jedoch eine Obergrenze bei den förderbaren Investitionen. In Wien gibt es rund 48.400 Klein- und Mittelbetriebe und mehr als 65.000 Einpersonenunternehmen.", "Am Arbeitsmarkt gab es österreichweit eine leichte Entspannung.", "Derzeit sind 393.500 Menschen ohne Job und 75.000 in Schulung – das entspricht einem Rückgang um 12.000 im Wochenvergleich. 33,5 Milliarden Euro an Corona-Hilfen sind bereits ausbezahlt oder verbindlich zugesagt worden, wie Regierungsmitglieder in der alldienstäglichen Pressekonferenz zu Standort und Beschäftigung mitteilten.   (luis, 17.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Alexander Biach folosește o metaforă pentru a ilustra modul în care se desfășoară întreprinderile mici și foarte mici în Viena după un an de pandemie: economia este infectată cu virusul, testul PCR tocmai s-a dovedit pozitiv.", "Dar simptomele grave tocmai vin.Biach este directorul adjunct al Camerei de Comerț din Viena (WKW) și vede un val de falimente care se rostogolesc spre capitală.", "El se teme că multe întreprinderi mai mici vor trebui să se închidă cel târziu atunci când sunt datorate plățile de asigurări sociale și impozite amânate. Și acest lucru ar trebui să conducă la un număr mare de litigii.", "Deoarece directorii administrativi sunt răspunzători pentru impozite și contribuții la asigurările sociale dacă s-au solicitat amânări, deși falimentul era deja previzibil. Există, de asemenea, răspunderea administratorului față de creditori dacă procedurile de insolvență nu sunt deschise la timp.", "Întrebarea, care, potrivit lui Biach, va preocupa tot mai mult și instanțele judecătorești, va fi probabil: la solicitarea amânării, a fost directorul general capabil să estimeze dacă sumele pot fi rambursate vreodată?", "Documentarea exactă a situației economice este importantă, explică camerelanul. Multe companii au solicitat amânări pentru a elimina decalajul - și apoi le-au extins în mod repetat din lipsă de perspective.", "Potrivit Camerei, insolvențele din Viena vor afecta probabil furnizorii de servicii prietenoși cu corpul, precum coaforii, dar și companiile din industria taxiurilor. Dar companiile vor dispărea și în alte sectoare.", "Dar au existat și industrii care au făcut afaceri bune în timpul crizei: cadrele sunt un exemplu, dar și meșterii. Oamenii au cheltuit mai puțin pentru activități de agrement, dar mulți și-au făcut casele mai frumoase.", "Comerțul cu amănuntul și gastronomia staționare au scăzut în capitală.", "În general, multe magazine ar suferi de scăderea accentuată a picăturilor pietonale - pe de o parte, vienezii lipsesc și lipsesc pe străzile comerciale, dar lipsa turismului se remarcă și în vânzările comercianților cu amănuntul și a furnizorilor de servicii.", "De asemenea, deoarece sfârșitul pandemiei se apropie de mult, Camera va începe consultări pentru întreprinderile mijlocii, mici și cu o singură persoană în aprilie, care ar trebui să ajute la adaptarea propriului model de afaceri la viața cu - sau după - Corona.", "Primele patru ore de consultare sunt gratuite, alte zece sunt finanțate de cameră. Banii provin și din orașul Viena. Agenția pentru afaceri din Viena susține investiții de cel puțin 3.000 de euro în adaptarea modelului de afaceri cu până la 40 la sută.", "Fondul de dezvoltare a angajaților din Viena își asumă 80% din costurile pentru formarea antreprenorială - cu toate acestea, există o limită superioară pentru investițiile care pot fi finanțate pentru ambele vase. Există în jur de 48.400 de întreprinderi mici și mijlocii și peste 65.000 de întreprinderi cu o singură persoană în Viena.", "A existat o ușoară relaxare pe piața muncii din toată Austria.", "În prezent, există 393.500 de persoane fără un loc de muncă și 75.000 în formare - acest lucru corespunde unei scăderi de 12.000 într-o comparație săptămânală. 33,5 miliarde de euro în ajutoare Corona au fost deja plătite sau promise în mod obligatoriu, așa cum au anunțat membrii guvernamentali în conferința de presă zilnică privind locația și ocuparea forței de muncă. (luis, 17 martie 2021)" ]
}