{
  "id" : "XJdgN6R9",
  "url" : "https://kurier.at/kultur/buch/di-lampedusa-warum-darf-der-leopard-nicht-ins-bett-kommen/401149668",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4860039/46-168911319.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Di Lampedusa: Warum darf der Leopard nicht ins Bett kommen?",
  "articleTitleTranslated" : "Di Lampedusa: De ce nu are voie să se culce leopardul?",
  "articleContent" : [ "Komm her, mein Leopard – sie weiß, dass Giuseppe am Roman über seinen Urgroßvater arbeitet, und soeben hat er ihr den Titel verraten: „Der Leopard“ soll es heißen, nach dem Wappentier des Adelsgeschlechts.", "Und deshalb nennt sie ihren Mann so, komm her ... DAS soll nicht passen? Der Kosename ist im Hause Lampedusa vorstellbar. Der Kanadier Steven Price, er ist Lyriker, poetisiert manchmal übers Ziel.", "Aber er schaut genau in die Gesichter, und mit seiner Hilfe spürt man den Wind in Palermo, der Verlust bringt – am Anfang starben drei Geschwister, zuletzt zerstörte eine amerikanische Bombe den Palast, den letzten großen Besitz der sizilianischen Adelsfamilie (die angeblich auf die Zeit des römischen Kaisers Tiberius zurückgeht).  ", "Nach Giuseppe Tomasi ist Schluss. Er hat keine Kinder. 1956 hat dem Kettenraucher sein Arzt durch die Blume mitgeteilt, dass er todkrank ist. Er erinnert sich. Aber lebt er nicht ohnehin immer in der Vergangenheit?", "Außer: Er denkt laut über Kinder nach, „weil sie die Zukunft sind.“ Seine Frau, auch sie ist um die 60, lächelt nicht, aber sagt: „Ich glaube, über das Alter sind wir hinaus, Giuseppe.“ Und jetzt schreibt er.", "Leider erst jetzt. Schreibt über Fürst Don Fabrizio, bei dem es mit der verdammten Vergänglichkeit begonnen hat: der Niedergang des Adels, das Ende der Fürstentümer, Garibaldi kommt..", "Tomasi di Lampedusas „Der Leopard“ wird noch immer fälschlicherweise fürs Buch zum Film von Visconti gehalten, mit Lancaster, Cardinale, Delon. „Der letzte Prinz“ ist – auch – Wegweiser zu diesem Stück Weltliteratur.", "Der Zeitpunkt ist goldrichtig: Seit dem Vorjahr gibt es im Piper Verlag die Übersetzung von Burkhart Kroeber, die nicht mehr zulässt, dass „Der Leopard“ lächerlich klingt.", "Vor ihm war „Il gattopardo“ (italienischer Originaltitel) mit der Pardelkatze in Verbindung gebracht worden – einem Katzerl, das nicht einmal brüllen kann. Und es war auf Deutsch zu lesen, Fürst Don Fabrizio (also Burt Lancaster) habe ein „pardelkatersches Lächeln“.", "Wer „Der letzte Prinz“ lesen will, wird „Der Leopard“ lesen müssen. Foto oben: aus Viscontis Film - Fürst  Fabrizio  ist „Der Leopard“ (Burt Lancaster tanzt mit Claudia Cardinale) Steven Price: „Der letzte Prinz“ Übersetzt von Malte Krutzsch. Diogenes Verlag. 288 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "Vino aici, leopardul meu - știe că Giuseppe lucrează la romanul despre străbunicul său și tocmai i-a dezvăluit titlul: „Leopardul” ar trebui să fie, după animalul heraldic al familiei nobile.", "Și de aceea își cheamă soțul așa, vino aici ... CE N-ar trebui să se potrivească? Porecla este imaginabilă în casa Lampedusa. Canadianul Steven Price, este poet, uneori poeți despre obiectiv.", "Dar se uită cu atenție la fețe și cu ajutorul său puteți simți vântul din Palermo, ceea ce aduce pierderi - la început au murit trei frați, ultima bombă americană a distrus palatul, ultima mare proprietate a familiei nobiliare siciliene (care se presupune că pentru vremea respectivă al împăratului roman Tiberiu).", "După Giuseppe Tomasi s-a terminat. Nu are copii. În 1956, medicul său i-a informat fumătorului de lanț prin floare că este bolnav în fază terminală. Iși amintește. Dar el nu trăiește întotdeauna în trecut oricum?", "Cu excepția: Se gândește cu voce tare la copii „pentru că ei sunt viitorul.” Soția sa, care are și ea în jur de 60 de ani, nu zâmbește, dar spune: „Cred că am trecut de bătrânețe, Giuseppe. el.", "Din păcate chiar acum. Scrie despre prințul Don Fabrizio, pentru care a început blestemata impermanență: declinul nobilimii, sfârșitul principatelor, vine Garibaldi ...", "„Leopardul” lui Tomasi di Lampedusa este încă confundat în mod eronat cu cartea pentru filmul Visconti cu Lancaster, Cardinale, Delon. „Ultimul prinț” este - de asemenea - un ghid al acestei piese din literatura mondială.", "Momentul este la fața locului: de anul trecut, Piper Verlag a publicat o traducere de Burkhart Kroeber care nu mai permite „Leopardului” să sune ridicol.", "Înaintea lui, „Il gattopardo” (titlu original italian) a fost asociat cu pisica pardle - o pisică care nici măcar nu poate să urle. Și se putea citi în germană că prințul Don Fabrizio (adică Burt Lancaster) avea un „zâmbet pardelkatersches”.", "Cine dorește să citească „Ultimul prinț” va trebui să citească „Leopardul”. Fotografia de mai sus: din filmul lui Visconti - Prințul Fabrizio este „Leopardul” (Burt Lancaster dansează cu Claudia Cardinale) Steven Price: „Ultimul prinț” Traducere de Malte Krutzsch. Editura Diogene. 288 pagini. 22,70 euro" ]
}