{
  "id" : "xjDwhAza",
  "url" : "https://kurier.at/politik/inland/vor-corona-beratungen-lockerungen-fuer-rendi-wagner-ausgeschlossen/401266491",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T06:39:31Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5643876/46-176251183.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vor Beratungen: Lockerungen für Rendi-Wagner \"ausgeschlossen\"",
  "articleTitleTranslated" : "Înainte de consultări: relaxarea pentru Rendi-Wagner „exclusă”",
  "articleContent" : [ "Am Tag vor den Beratungen zur Corona-Situation ruft die Opposition die Regierung eindringlich zum Handeln auf. SPÖ-Chefin Pamela Rendi-Wagner sprach sich gegenüber der APA gegen jegliche Lockerungen aus und warnte vor einem \"Kollaps der Intensivstationen\".", "FPÖ-Chef Norbert Hofer lehnt einen Lockdown zwar weiterhin ab, zeigte sich aber für \"jede Form der Zusammenarbeit\" bereit. NEOS-Chefin Beate Meinl-Reisinger plädierte für Tests und \"differenziertere Maßnahmen\" als bisher.", "Rendi-Wagner untermauerte angesichts der weiterhin steigenden Infektionszahlen und der bedrohlichen Situation an den Intensivstationen einmal mehr ihre Warnungen. \"Weitere Lockerungen halte ich für ausgeschlossen.", "Das wäre Öl ins Feuer gießen\", sagte sie in einem Statement zur APA. Regionale Maßnahmen (wie seitens der Regierungsspitze angedeutet) seien wichtig, aber sie alleine werden nicht ausreichen, um den Anstieg in ganz Österreich einzubremsen.\"", "Es sei jetzt entscheidend, die sozialen Kontakte zu reduzieren, so die Parteichefin im Vorfeld der für Montag angesetzten Gespräche zwischen Regierung, Experten, Bundesländer-Vertretern und der Opposition.", "\"Nicht ausgeschlossen\" sei es, dass die \"verfrühten Öffnungen\" von Anfang Februar, vor der sie gewarnt habe, von der Regierung zurückgenommen werden müssen.", "\"Keiner will Schließungen, aber noch viel weniger Menschen wollen einen Kollaps der Intensivstationen und eine Gefährdung der Gesundheitsversorgung in Österreich\", sagte die SP-Chefin. \"Geht der Anstieg so weiter, erreichen die Intensivstationen in zwei bis drei Wochen ihre Kapazitätsgrenzen.\"", "Je länger man warte, desto schwieriger und langwieriger werde es gegenzusteuern. \"Diese Wahrheit ist den Menschen zumutbar. Die Regierung sollte ehrlich sein und deutlich sagen, wie schwierig die Situation ist.\"", "FPÖ-Bundesparteiobmann Hofer zeigte sich in Vorfeld der Beratungen kooperativ, hielt aber an der bekannten FPÖ-Linie grundsätzlich fest. \"Ich stehe für jede Form der Zusammenarbeit zur Verfügung, die Österreich schneller aus der Krise führen kann.", "Ich befürchte jedoch, dass ein weiterer Lockdown nicht zum erhofften Ergebnis führen wird\", sagte er gegenüber der APA. Das Zusammentreffen von Menschen außerhalb des Familienverbandes sollte \"nicht im Schatten erfolgen\", sondern in erster Linie im öffentlichen Raum.", "Denn dort gebe es \"klare Regeln\" und alle Erfordernissen, \"die zur Bekämpfung von Ansteckungen hilfreich sind\".", "Hofer sprach auch die hohen Fallzahlen unter Kinder und Jugendlichen an: \"Da nach Expertenmeinung die Schulen Treiber für die aktuell hohen Fallzahlen sind, ist unter dieser Annahme der rasche Ankauf von Luftreinigungsgeräten für die Klassenzimmer mit allen Mitteln umzusetzen\", so sein Wunsch.", "Darüber hinaus sei \"jede Anstrengung zu unternehmen, damit die vom Bundeskanzler versprochenen Impfdosen ohne weitere Verzögerung an jene Menschen verabreicht werden können, die sich impfen lassen wollen.\"", "Die öffentliche Hand müsse gleichzeitig der Forschung bei der Entwicklung von Medikamenten zur Bekämpfung lebensbedrohlicher Symptome jedwede Unterstützung zukommen lassen. Die Neos forderten die Regierung dazu auf, \"ein neues Kapitel im verkorksten Corona-Management\" aufzuschlagen.", "\"'Alles auf' oder 'Alles zu' ist nach einem Jahr jedenfalls nicht mehr der Weg, der dazu führt, dass eine Balance zwischen Gesundheit - auch der psychischen -, Wirtschaft und Gesellschaft gefunden wird\", sagte Parteichefin Meinl-Reisinger in einem Statement zur APA.", "\"Die aktuellen Entwicklungen bei den Corona-Fallzahlen nehmen wir Neos sehr ernst, dennoch muss die Regierung nach einem Jahr endlich klügere und differenziertere Maßnahmen finden.\" Man müsse sich wieder bewusst machen, \"dass Freiheit kein Gnadenakt ist - sondern Selbstverständlichkeit.", "Beschränkungen dürfen nie die Norm werden - und Freiheit dann das Privileg\". Die \"Schlüssel\" zur Freiheit sieht Meinl-Reisinger im \"rascher Impfen und Testen\".", "Der Fokus beim Impfen müsse auf die \"jüngeren Senioren\" ab 65 Jahren gerichtet werden, denn der Großteil der Intensivpatienten zähle zu dieser Gruppe - \"die bisher noch zu wenig geimpft ist\". Beim Testen müsse das Ziel sein, dass pro Woche 25 Prozent der Gesamtbevölkerung erreicht wird.", "Dazu brauche es eine funktionierende Infrastruktur und es müssten etwa auch PCR-Gurgeltests wie jene der Wiener Initiative \"Alles gurgelt\" österreichweit ausgerollt werden.", "Darüber hinaus forderte Meinl-Reisinger die Öffnung der Schulen bei Durchführung von Gurgeltests dreimal pro Woche und einem Mittesten der jeweiligen Haushalte. Außerdem plädiert sie für eine Ausweitung der Berufsgruppentests auf zweimaliges Testen pro Woche.", "Und sie wünscht sich einen \"breiten Aufruf der Bundesregierung\" zu Tests vor den Osterferien, vor allem vor Verwandtschaftsbesuchen." ],
  "articleContentTranslated" : [ "Cu o zi înainte de deliberările asupra situației coroanei, opoziția a cerut guvernului să ia măsuri. Liderul SPÖ, Pamela Rendi-Wagner, a vorbit cu APA împotriva oricărei relaxări și a avertizat despre „prăbușirea unităților de terapie intensivă”.", "Șeful FPÖ, Norbert Hofer, continuă să respingă blocarea, dar era pregătit pentru „orice formă de cooperare”. Șeful NEOS, Beate Meinl-Reisinger, a susținut teste și „măsuri mai diferențiate” decât înainte.", "Având în vedere creșterea continuă a numărului de infecții și situația amenințătoare din unitățile de terapie intensivă, Rendi-Wagner și-a susținut din nou avertismentele. „Consider că relaxarea suplimentară este exclusă.", "Acest lucru ar adăuga combustibil la incendiu \", a spus ea într-o declarație adresată APA. Măsurile regionale (așa cum a indicat guvernul de top) sunt importante, dar numai ele nu vor fi suficiente pentru a reduce creșterea în toată Austria\".", "Acum este crucial să reducem contactele sociale, a spus liderul partidului în perioada pregătirii negocierilor programate luni între guvern, experți, reprezentanți ai statelor federale și opoziție.", "„Nu este exclus” faptul că „deschiderea prematură” de la începutul lunii februarie, împotriva căreia avertizase, va trebui să fie retrasă de guvern.", "\"Nimeni nu dorește închiderea, dar chiar și mai puțini oameni vor ca unitățile de terapie intensivă să se prăbușească și îngrijirea sănătății din Austria să fie pusă în pericol\", a spus șeful SP. \"Dacă creșterea continuă astfel, unitățile de terapie intensivă își vor atinge limitele de capacitate în două până la trei săptămâni\".", "Cu cât aștepți mai mult, cu atât va fi mai dificil și obositor să iei contramăsuri. \"Acest adevăr este rezonabil pentru oameni. Guvernul ar trebui să fie sincer și să declare clar cât de dificilă este situația.\"", "Hofer, președintele partidului federal FPÖ, s-a arătat a fi cooperant în perioada premergătoare deliberărilor, dar a rămas practic la binecunoscuta linie FPÖ. „Sunt disponibil pentru orice formă de cooperare care poate scoate Austria din criză mai repede.", "Cu toate acestea, mă tem că un alt blocaj nu va duce la rezultatul sperat \", a spus el pentru APA. Întâlnirea persoanelor din afara asociației familiale nu ar trebui să aibă loc în umbră, ci în primul rând în spațiul public.", "Deoarece există „reguli clare” și toate cerințele „care sunt utile pentru combaterea infecțiilor”.", "Hofer a abordat, de asemenea, numărul mare de cazuri în rândul copiilor și adolescenților: „Întrucât, potrivit experților, școlile sunt factorii care conduc la numărul mare de cazuri în prezent, achiziționarea rapidă a dispozitivelor de purificare a aerului pentru sălile de clasă trebuie să fie implementată prin toate mijloacele această presupunere, \"a fost dorința lui.", "În plus, „ar trebui depuse toate eforturile pentru ca dozele de vaccinare promise de cancelar să poată fi administrate acelor persoane care doresc să fie vaccinate fără alte întârzieri”.", "În același timp, sectorul public trebuie să acorde tot sprijinul cercetării dezvoltării medicamentelor pentru combaterea simptomelor care pun viața în pericol. Neos a cerut guvernului să deschidă „un nou capitol în managementul coroanei încurcat”.", "„După un an,«totul deschis»sau«totul închis»nu mai este modul de a găsi un echilibru între sănătate - inclusiv psihologică - economie și societate“ , a declarat liderul partidului Meinl-Reisinger într - o declarație a APP.", "„Neos, luăm foarte în serios evoluția actuală a numărului de cazuri corona, dar după un an guvernul trebuie să găsească în cele din urmă măsuri mai inteligente și mai diferențiate”. Trebuie să se conștientizeze din nou „că libertatea nu este un act de grație - ci o chestiune firească.", "Restricțiile nu trebuie să devină niciodată norma - iar libertatea, apoi privilegiul. ”Meinl-Reisinger vede„ cheia ”libertății în„ vaccinarea și testarea mai rapidă ”.", "Accentul de vaccinare trebuie să fie îndreptat către „vârstnici mai tineri” de la 65 de ani, deoarece majoritatea pacienților cu terapie intensivă aparțin acestui grup - „care nu au fost încă vaccinați suficient”. La testare, obiectivul trebuie să fie ca 25 la sută din populația totală să fie atinsă în fiecare săptămână.", "Acest lucru necesită o infrastructură funcțională și testele de gurgle PCR, precum cele ale inițiativei vieneze „Alles gurgelt”, trebuie să fie lansate în toată Austria.", "În plus, Meinl-Reisinger a cerut deschiderea școlilor atunci când se efectuează teste de gurgle de trei ori pe săptămână și gospodăriile respective sunt centrate. De asemenea, ea susține extinderea testelor de grup ocupațional pentru a include teste de două ori pe săptămână.", "Și ar dori un „apel larg din partea guvernului federal” pentru teste înainte de vacanța de Paște, mai ales înainte de a vizita rudele." ]
}