{
  "id" : "xJeKkhMk",
  "url" : "https://kurier.at/wirtschaft/anderl-und-katzian-fuer-corona-vermoegensabgabe/401157123",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T10:15:20Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4729455/46-167390078.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anderl und Katzian für \"Corona-Vermögensabgabe\"",
  "articleTitleTranslated" : "Anderl și Katzian pentru „impozitul pe proprietatea Corona”",
  "articleContent" : [ "Die meisten Forderungen sind schon bekannt, dennoch haben AK-Präsidentin Renate Anderl und ÖGB-Präsident Wolfgang Katzian am Freitag in einer gemeinsamen Pressekonferenz nachgelegt.", "Sie erhöhen den Druck auf den neuen Arbeitsminister Martin Kocher indem sie beispielsweise bei der Erhöhung des Arbeitslosengeldes auf 70 Prozent (derzeit 55%) nicht locker lassen. Bei 520.000 Arbeitslosen führe an mehr Unterstützung kein Weg vorbei.", "Oder die Verlängerung der erhöhten Notstandshilfe, auch sie müsse im Jahr 2021 weiterlaufen. Alles eingebettet in einem umfassendes staatliches Beschäftigungsprogramm, das auch nach Corona wirken und für neuen Jobs sorgen soll - beispielsweise in der Pflege oder im Kampf gegen den Klimawandel.", "Die Arbeitnehmervertreter sind nämlich überzeugt, dass zwar die Gesundheitskrise heuer in den Griff zu bekommen ist, vor allem mit der Impfung gegen Corona.", "Doch die Wirtschaftskrise werde viel länger dauern, sagte Anderl und will daher auch, dass reiche Menschen künftig mehr beitragen zur Krisen-Bewältigung. Nicht mehr Millionärssteuer sondern \"Corona-Vermögensabgabe\" heißt das jetzt.", "Eine klare Ablehnung kommt zum diskutierten Modell des \"degressiven Arbeitslosengeldes\", also eine sinkende Arbeitslosen-Unterstützung im Zeitverlauf, um den Anreiz zur Arbeitsaufnahme zu erhöhen.", "Katzian: \"Dafür gibt es vom ÖGB keine Zustimmung, Das führt nur zu einem  neuem Billig-Lohnsektor, zu einem neuen Proletariat.\"" ],
  "articleContentTranslated" : [ "Majoritatea cererilor sunt deja cunoscute, dar președintele AK Renate Anderl și președintele ÖGB Wolfgang Katzian au urmat vineri într-o conferință de presă comună.", "Aceștia cresc presiunea asupra noului ministru al muncii Martin Kocher, de exemplu, prin faptul că nu renunță la creșterea prestațiilor de șomaj la 70% (în prezent 55%). Cu 520.000 de șomeri nu se obține mai mult sprijin.", "Sau extinderea ajutorului de urgență sporit, care trebuie să continue și în 2021. Totul este încorporat într-un program de stat cuprinzător pentru ocuparea forței de muncă, care va avea un efect și după Corona și va oferi noi locuri de muncă - de exemplu în asistență medicală sau în lupta împotriva schimbărilor climatice.", "Reprezentanții angajaților sunt convinși că criza sănătății poate fi controlată anul acesta, în special cu vaccinarea împotriva Coronei.", "Dar criza economică va dura mult mai mult, a spus Anderl și, prin urmare, dorește ca oamenii bogați să contribuie mai mult la depășirea crizei în viitor. Nu se mai numește impozitul milionar ci „impozitul pe proprietatea Corona”.", "O respingere clară vine la modelul discutat al „indemnizației de șomaj degresive”, adică la scăderea indemnizației de șomaj în timp, pentru a crește stimulentul pentru angajarea în muncă.", "Katzian: \"Nu există nici o aprobare din partea ÖGB pentru acest lucru. Acest lucru duce doar la un nou sector cu salarii mici, la un nou proletariat\"." ]
}