{
  "id" : "xJnCvEfz",
  "url" : "https://www.diepresse.com/5952310/Strafe-aufgehoben_Kuh-darf-ihre-Meinung-aeussern?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T16:08:00Z[UTC]",
  "author" : "Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/3/6/5952310/3A1827FC-075B-44BB-8D0B-BB1A4312D035_v0_h.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kuh darf ihre Meinung äußern",
  "articleTitleTranslated" : "Vaca are voie să-și exprime opinia",
  "articleContent" : [ "Der Verfassungsgerichtshof traf mehrere Entscheidungen. So müsse das Parlament über Bezüge der Ex-Abgeordneten Auskunft geben.", "Im Streit um ein Rinderkostüm hat es sich gelohnt, alle Instanzen abzugrasen: Der Verfassungsgerichtshof (VfGH) kippt die Strafe gegen einen Mann, der wegen Tragens einer Kuhkluft bestraft worden war.", "Der Aktivist hatte 2018 in Baden bei Wien Flugblätter zum Thema Milch verteilt und war wegen Verstoßes gegen das Anti-Gesichtsverhüllungsgesetz belangt worden. Die Höchstrichter widersprachen. So dürfe man sein Gesicht verhüllen, um das Recht auf Meinungsäußerung auszuüben.", "Dabei sei das Einsetzen von Stilmitteln wie einer Tiermaske erlaubt. Das Anti-Gesichtsverhüllungsgesetz war 2017 vom Parlament beschlossen worden, um das Tragen der Burka zu unterbinden. Apropos Parlament: Dieses musste vor dem VfGH eine Niederlage gegen den ORF-Journalisten Martin Thür einstecken.", "Das Parlament wollte Thür 2019 nicht sagen, welche Abgeordneten nach Ausscheiden aus ihrem Amt eine (maximal dreimonatige) Gehaltsfortzahlung erhalten. Es berief sich auf den Datenschutz. Zu Unrecht, wie die Verfassungsrichter betonen.", "Das Interesse der Öffentlichkeit an der Informationen überwiege jenes der Ex-Abgeordneten an Geheimhaltung. Beim VfGH abgeblitzt ist eine Impfkritikerin. Sie stieß sich daran, dass laut dem Epidemiegesetz „im Einzelfall für bestimmte gefährdete Personen“ eine Impfung angeordnet werden kann.", "Die Richter wiesen den Antrag ohne inhaltliche Entscheidung zurück, weil die Frau nicht betroffen sei. Eine Impfanordnung müsste per Bescheid erfolgen, den könnte man dann bekämpfen. [RANWX] (\"Die Presse\", Print-Ausgabe, 17.03.2021)" ],
  "articleContentTranslated" : [ "Curtea Constituțională a luat mai multe decizii. De exemplu, parlamentul trebuie să furnizeze informații despre salariile foștilor parlamentari.", "În disputa cu privire la un costum de vite, a meritat să respingă toate cazurile: Curtea Constituțională (VfGH) a anulat sentința împotriva unui bărbat care fusese pedepsit pentru că purta o ținută de vacă.", "Activistul distribuise în 2018 pliante despre subiectul laptelui în Baden lângă Viena și fusese urmărit penal pentru încălcarea legii privind ascunderea anti-facială. Cei mai înalți judecători nu au fost de acord. Deci, cineva își poate acoperi fața pentru a-și exercita dreptul de a-și exprima opinia.", "Este permisă utilizarea unor dispozitive stilistice, cum ar fi o mască de animal. Legea anti-fețe a fost adoptată de parlament în 2017 pentru a preveni purtarea burqa. Vorbind de parlament: a suferit o înfrângere la VfGH împotriva jurnalistului ORF Martin Thür.", "Parlamentul nu a vrut să-i spună lui Thür în 2019 ce deputați vor primi un salariu (maxim trei luni) după părăsirea funcției. S-a bazat pe protecția datelor. În mod greșit, așa cum subliniază judecătorii constituționali.", "Interesul publicului pentru informații îl depășește pe cel al foștilor parlamentari în secret. Un critic de vaccinare a fost interzis la VfGH. Ea s-a confruntat cu faptul că, potrivit Legii epidemiilor, o vaccinare poate fi comandată „în cazuri individuale pentru anumite persoane pe cale de dispariție”.", "Judecătorii au respins cererea fără o decizie de fond, deoarece femeia nu a fost afectată. Un ordin de vaccinare ar trebui să fie emis prin notificare, care ar putea fi apoi combătută. [RANWX] („Die Presse”, ediția tipărită, 17 martie 2021)" ]
}