{
  "id" : "xjyBxQPr",
  "url" : "https://kurier.at/politik/inland/live-ministerrat-was-die-regierung-im-lockdown-beschlossen-hat/401154432",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T09:29:15Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4869294/46-173825070.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zweites Gemeindepaket: 1,5 Milliarden Euro an Finanzhilfen",
  "articleTitleTranslated" : "Al doilea pachet municipal: 1,5 miliarde de euro în ajutor financiar",
  "articleContent" : [ "\"Es wird noch herausfordernder\", so Finanzminister Blümel. Entscheidung über Lockdown-Verlängerung soll in den kommenden Tagen fallen.", "Wie es nach dem avisierten Ende des Lockdowns - 24.  Jänner - weitergehen soll, das hängt maßgeblich von der Entwicklung der Infektionszahlen sowie der britischen Virusvariante ab. \"Die Situation ist eine sehr schwierige\", sagt Blümel nach den weiteren Corona-Maßnahmen gefragt.", "Ob der Lockdown - wie in Deutschland - verlängert werden wird, das sei eine Entscheidung der Fachminister, so Blümel. In \"den nächsten Tagen\" werde es Gewissheit geben. \"Wir haben immer gesagt: Je länger die Pandemie dauert, desto mehr Maßnahmen muss es geben.\"", "Und: \"Es wird noch herausfordernder bevor es besser wird.\" Die Bonität Österreichs sei jedenfalls gesichert, so der Finanzminister. Wegen der Corona-Krise entgehen Österreichs Gemeinden wichtige Steuereinnahmen.", "Bereits im Sommer 2020 erhielten die Gemeinden deshalb eine Milliarde Euro aus Mitteln des Bundes.", "Nun hat die Bundesregierung weitere Finanzhilfen beschlossen, wie Finanzminister Gernot Blümel nach dem Ministerrat sagt. 1,5 Milliarden Euro werden nun zusätzlich bereitgestellt Die 1,5 Milliarden verteilen sich wie folgt auf die Bundesländer:", "•         Burgenland 46,4 Millionen Euro •         Kärnten: 99,4 Millionen Euro •         Niederösterreich: 259,9 Millionen Euro •         Oberösterreich: 236,3 Millionen Euro •         Salzburg: 96 Millionen Euro •         Steiermark:", "201,7 Millionen Euro •         Tirol: 123 Millionen Euro •         Vorarlberg: 65,6 Millionen Euro •         Wien: 371,6 Millionen Euro Bis dato wurden 2.500 Anträge gestellt und ausbezahlt, so Blümel.  :", "Die meisten Anträge kommen aus Niederösterreich, gefolgt von Oberösterreich und der Steiermark. Die Einreichfrist läuft bis Ende 2021." ],
  "articleContentTranslated" : [ "\"Va fi și mai provocator\", a declarat ministrul finanțelor Blümel. Decizia de prelungire a blocării trebuie luată în următoarele zile.", "Modul în care lucrurile vor continua după sfârșitul anunțat al blocării - 24 ianuarie - depinde în mare măsură de dezvoltarea numărului de infecții și a variantei de virus britanic. „Situația este una foarte dificilă”, spune Blümel atunci când a fost întrebat despre măsurile ulterioare ale coroanei.", "Dacă blocarea va fi prelungită - ca și în Germania - este o decizie a miniștrilor specialiști, a spus Blümel. În „următoarele zile” va exista certitudine. „Am spus întotdeauna: cu cât durează mai mult pandemia, cu atât trebuie să existe mai multe măsuri”.", "Și: „Devine și mai provocator înainte să devină mai bun”. Ministrul finanțelor a declarat că bonitatea Austriei este garantată. Din cauza crizei Corona, municipalitățile din Austria pierd venituri fiscale importante.", "Încă din vara anului 2020, municipalitățile au primit, prin urmare, un miliard de euro din fonduri federale.", "Acum, guvernul federal a decis un ajutor financiar suplimentar, așa cum a spus ministrul de finanțe Gernot Blümel după Consiliul de Miniștri. Acum, 1,5 miliarde de euro suplimentare sunt puse la dispoziție, iar 1,5 miliarde de euro sunt distribuiți între statele federale după cum urmează:", "• Burgenland 46,4 milioane de euro • Carintia: 99,4 milioane de euro • Austria de Jos: 259,9 milioane de euro • Austria Superioară: 236,3 milioane de euro • Salzburg: 96 de milioane de euro • Stiria:", "201,7 milioane de euro • Tirol: 123 de milioane de euro • Vorarlberg: 65,6 milioane de euro • Viena: 371,6 milioane de euro Până în prezent, 2.500 de cereri au fost depuse și plătite, potrivit Blümel. :", "Majoritatea aplicațiilor provin din Austria Inferioară, urmată de Austria Superioară și Stiria. Termenul limită de depunere este sfârșitul anului 2021." ]
}