{
  "id" : "xjZSPjiP",
  "url" : "https://kurier.at/wirtschaft/nach-starkem-anstieg-2020-blueht-der-pfusch-weiter-auf-hohem-niveau/401175505",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T08:38:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3592822/78370011349288914_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach starkem Anstieg 2020 blüht der Pfusch weiter auf hohem Niveau",
  "articleTitleTranslated" : "După o creștere accentuată în 2020, botch-ul încă înflorește la un nivel ridicat",
  "articleContent" : [ "Das im Vorjahr wegen der Coronakrise stark gestiegene Schwarzarbeits-Volumen in Österreich dürfte heuer kaum noch weiter wachsen. Nach mehr als 12 Prozent im Jahr 2020 wird der Pfusch 2021 nur um rund ein Prozent zulegen, nimmt der Linzer Ökonom Friedrich Schneider an.", "Weil die Wirtschaftsleistung Österreichs etwas stärker zulegen dürfte, wird der Anteil der Schwarzarbeit am BIP unter 7 Prozent sinken. Das ist der geringste Anteil in der EU. 2020 dürfte die Schattenwirtschaft um 12,0 Prozent auf 26,9 Mrd.", "Euro geklettert sein, immerhin 7,2 Prozent des offiziellen BIP. Das sei der höchste Anstieg des Pfusch seit 20 Jahren, so Schneider zur APA. 2021 dagegen werde es nur einen Anstieg um 1,1 Prozent auf 27,2 Mrd.", "Euro geben - gemessen am Bruttoinlandsprodukt 6,9 Prozent. Auch heuer werde die seit September geltende Lohnsteuerreform den Pfusch drücken, voriges Jahr habe dieser Effekt 800 Mio. Euro betragen.", "Innerhalb der EU ist Österreich nach diesen Berechnungen 2021 mit 6,9 Prozent des BIP das Land mit der geringsten Schattenwirtschaft, dicht gefolgt von den Niederlanden mit 7,8 Prozent und Luxemburg mit 8,4 Prozent.", "Die höchsten Pfusch-Anteile haben Bulgarien mit 32,4 Prozent, Rumänien mit 28,9 Prozent und Kroatien mit 29,0 Prozent. Im Schnitt wird der Pfusch in der EU nach einem Anstieg von 16,3 auf 17,9 Prozent im Vorjahr heuer aufgrund der erwarteten Wirtschaftserholung geringfügig auf 17,4 Prozent absinken.", "Historisch gesehen ist in Österreich das Schwarzarbeits-Volumen ab 2005 in den meisten Jahren mehr oder weniger kontinuierlich gesunken. Erst 2020 kam es - durch die schwere coronabedingte Rezession - zum massiven Anstieg von 12 Prozent.", "Starker Treiber für den Pfusch war voriges Jahr die hohe Arbeitslosigkeit. Rechnerisch würde die Schattenwirtschaft laut Schneider auch heuer um 1,1 Mrd. Euro steigen, doch gebe es durch die Lohnsteuersenkung auch 2021 eine Reduktion des Anstiegs um 800 Mio. auf nur 300 Mio.", "Euro. Den größten Pfusch-Anteil stellen Baugewerbe und Handwerksbetriebe (inkl.", "Reparatur) mit über einem Drittel, gefolgt von sonstigen Gewerbebetrieben und haushaltsnahen Dienstleistungen mit einem Sechstel sowie anderen Gewerbe- und Industriebetrieben sowie Dienstleistungsbetrieben (Hotels, Gaststätten)." ],
  "articleContentTranslated" : [ "Volumul muncii ilegale din Austria, care a crescut brusc în anul precedent din cauza crizei coroanei, este puțin probabil să crească în acest an. După mai mult de 12% în 2020, deficitul va crește doar cu aproximativ 1% în 2021, presupune economistul Linz Friedrich Schneider.", "Deoarece producția economică a Austriei va crește probabil mai mult, ponderea muncii nedeclarate în PIB va scădea sub 7%. Acesta este cel mai mic procent din UE. În 2020, economia ascunsă va crește probabil cu 12,0%, până la 26,9 miliarde EUR.", "Euro, cel puțin 7,2 la sută din PIB-ul oficial. Aceasta este cea mai mare creștere a bătăilor în ultimii 20 de ani, a spus Schneider la APA. În 2021, pe de altă parte, va exista o creștere de doar 1,1 la sută la 27,2 miliarde.", "Dați euro - măsurat în raport cu produsul intern brut 6,9 la sută. Tot anul acesta, reforma impozitului pe salarii care a fost în vigoare din septembrie va împinge bătăi de cap, anul trecut acest efect a fost de 800 milioane de euro.", "Conform acestor calcule, Austria va fi țara cu cea mai scăzută economie neagră din UE cu 6,9% din PIB în 2021, urmată îndeaproape de Olanda cu 7,8% și Luxemburg cu 8,4%.", "Bulgaria cu 32,4 la sută, România cu 28,9 la sută și Croația cu 29,0 la sută dețin cele mai mari acțiuni. În medie, după o creștere de la 16,3 la 17,9 la sută în anul precedent, scăderea din UE va scădea ușor la 17,4 la sută anul acesta din cauza redresării economice preconizate.", "Din punct de vedere istoric, volumul muncii nedeclarate din Austria a scăzut mai mult sau mai puțin continuu în majoritatea anilor începând cu 2005. Abia în 2020 - din cauza recesiunii severe legate de coroană - a existat o creștere masivă de 12%.", "Nivelul ridicat al șomajului de anul trecut a fost principalul motor din spatele problemei. Potrivit lui Schneider, economia neagră ar crește cu 1,1 miliarde de euro în acest an, dar reducerea impozitului pe salarii va reduce, de asemenea, creșterea cu 800 de milioane la doar 300 de milioane în 2021.", "Euro. Companiile de construcții și meșteșuguri (incl.", "Reparații) cu peste o treime, urmată de alte întreprinderi comerciale și servicii de uz casnic cu o șesime și alte întreprinderi comerciale și industriale, precum și companii de servicii (hoteluri, restaurante)." ]
}