{
  "id" : "XK2da91D",
  "url" : "https://wien.orf.at/stories/3081442/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-18T16:50:42Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/99/crops/w=1280/789266_opener_274899_abd0247.jpg?s=2f857710329bb40ff732277c2ee00a0c42f396e6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "5.127 Kerzen gedenken CoV-Verstorbener",
  "articleTitleTranslated" : "5.127 lumânări comemorează decesul CoV",
  "articleContent" : [ "„Hinter jeder Zahl steht immer ein Mensch“, hieß es seitens der im Frühjahr von der Caritas ins Leben gerufenen Initiative „füreinand“.", "„Mit einem Stillen Gedenken am Stephansplatz wollen wir der Trauer und dem Schmerz um die Opfer der Pandemie einen Raum geben“, betonte die Initiative, bei der sich Tausende Menschen aus ganz Österreich für Zusammenhalt und Solidarität einsetzen.", "Laut AGES liegt die Zahl derzeit bei 5.017. Fotostrecke mit 4 Bildern Aufruf zum Mitmachen Coronavirus-Mahnwachen gab es bereits in zahlreichen Städten der Schweiz. In Spanien fand eine nationale Trauerfeier statt.", "„Wir wollten nun auch hier bei uns einen Raum schaffen, um der Toten zu gedenken, um zu zeigen: Wir vergessen sie nicht.", "Gerade jetzt vor Weihnachten und gerade jetzt am Ende dieses fordernden Jahres.“ Die Initiative bat heute Menschen in ganz Österreich, dem Beispiel zu folgen und bei sich Zuhause eine Kerze anzuzünden.", "Es wurde angeregt, Fotos davon zu posten." ],
  "articleContentTranslated" : [ "„În spatele fiecărui număr există întotdeauna o persoană”, a fost deviza inițiativei „unul pentru celălalt” lansată de Caritas în primăvară.", "„Cu un memorial tăcut la Stephansplatz, vrem să acordăm spațiu jalei și durerii victimelor pandemiei”, a subliniat inițiativa, în care mii de oameni din toată Austria se ridică pentru coeziune și solidaritate.", "Potrivit AGES, numărul este în prezent de 5.017. Serii de fotografii cu 4 imagini Apel la participare Vigilele coronavirusului au avut loc deja în numeroase orașe din Elveția. În Spania a avut loc o slujbă națională de pomenire.", "„Am vrut să creăm și aici un spațiu pentru a comemora morții, pentru a arăta că nu-i uităm.", "Chiar acum, înainte de Crăciun și chiar la sfârșitul acestui an solicitant. ”Astăzi, inițiativa a cerut oamenilor din toată Austria să urmeze exemplul și să aprindă o lumânare acasă.", "A fost încurajat să posteze fotografii cu acesta." ]
}