{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Dancing Stars\\\": Das Aus von Ogris sahen im Schnitt 755.000 Zuschauer",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die Austria Wien-Legende Andi Ogris und seine \\\"Dancing Stars\\\"-Partnerin Vesela Dimova hatten am Freitagabend ihren letzten gemeinsamen Tanz.  Bei der Präsentation der Choreografien im Hauptabendprogramm auf ORF1 waren durchschnittlich 790.000 Seher dabei, was einem Marktanteil von 22 Prozent entsprach.", "\\\"Die Entscheidung\\\" sahen dann im Schnitt noch 755.000 Zuschauer, gab der ORF an Samstag in einer Aussendung bekannt.  \\\"Mein besonderer Dank gilt Vesi, meiner Tanzpartnerin, sie hat Unmenschliches geleistet.", "Diese Wertschätzung ihr gegenüber ist grenzenlos!  Ich habe es genossen, ich habe jeden Tag Spaß gehabt und extrem viele liebe Menschen kennengelernt\\\", so der Ex-Fußballer und Publikumsliebling Andi Ogris in einer Reaktion." ],
  "id" : "XKbDjWuZ",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/dancing-stars-das-aus-von-ogris-sahen-im-schnitt-755000-zuschauer/401089989",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "„Stele dansante”: sfârșitul lui Ogris a înregistrat în medie 755.000 de spectatori",
  "articleContentTranslated" : [ "Legenda din Austria Wien, Andi Ogris, și partenerul său „Stele dansante”, Vesela Dimova, au avut ultimul dans împreună vineri seară. Când coregrafiile au fost prezentate în programul principal de seară de pe ORF1, au fost prezenți în medie 790.000 de telespectatori, ceea ce a corespuns unei cote de piață de 22%.", "„Decizia” a înregistrat atunci o medie de 755.000 de telespectatori, a anunțat ORF într-o emisiune de sâmbătă. \\ \"Mulțumirile mele speciale se adresează Vesi, partenerul meu de dans, ea a făcut lucruri inumane.", "Această apreciere pentru ea este nelimitată! Mi-a plăcut, m-am distrat în fiecare zi și am întâlnit o mulțime de oameni minunați \", a spus fostul jucător de fotbal și favoritul mulțimii Andi Ogris într-o reacție." ]
}