{
  "id" : "XL6V7Ahh",
  "url" : "https://kurier.at/wirtschaft/weiterhin-wenige-insolvenzen-bei-unternehmen-in-deutschland/401096325",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T08:13:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weiterhin wenige Insolvenzen bei Unternehmen in Deutschland",
  "articleTitleTranslated" : "Încă câteva falimente între companiile din Germania",
  "articleContent" : [ "In der Coronakrise bleibt die Zahl der Unternehmensinsolvenzen in Deutschland niedrig.  Vor allem wegen der seit März ausgesetzten Antragspflicht meldeten sich auch im August weniger von der Zahlungsunfähigkeit oder Überschuldung bedrohte Unternehmen bei den Amtsgerichten als ein Jahr zuvor, wie das Statistische Bundesamt am Freitag berichtete. 1.051 Insolvenzanträge bedeuteten im Vergleich zum Vorjahresmonat einen Rückgang um 35,4 Prozent.", "Deutlich über dem Vorjahresniveau lagen aber die Forderungen der Gläubiger mit 17,4 Milliarden Euro.  Bei den Verfahren vor einem Jahr standen nur 1,6 Milliarden Euro im Feuer.", "Laut Statistikamt erklärt sich die hohe Summe aus dem Umstand, dass ein Großunternehmen mit mehreren Tochterunternehmen Insolvenz anmelden musste.  Nach dpa-Informationen geht es um den Finanzdienstleister Wirecard.", "Unternehmen, die wegen der Coronakrise in Bedrängnis geraten, sind derzeit nicht verpflichtet, einen Insolvenzantrag zu stellen.  Die deutsche Regierung hat beschlossen, die zunächst bis Ende September geltende Sonderregelung bis Ende 2020 zu verlängern.", "Experten rechnen für die Zeit danach mit einer Pleitewelle." ],
  "articleContentTranslated" : [ "În criza coroanei, numărul insolvențelor corporative din Germania rămâne redus. În principal din cauza obligației de a depune o cerere, care a fost suspendată din martie, mai puține companii amenințate cu insolvența sau supra-îndatorare au raportat instanțelor locale în august decât un an mai devreme, așa cum a raportat vineri Oficiul Federal de Statistică. 1.051 cereri de insolvență au însemnat o scădere de 35,4% față de aceeași lună a anului trecut.", "Cu toate acestea, creanțele creditorilor au fost net peste nivelul anului precedent, la 17,4 miliarde de euro. În cadrul procedurilor de acum un an, doar 1,6 miliarde de euro au ars.", "Potrivit biroului de statistică, suma mare poate fi explicată prin faptul că o companie mare cu mai multe filiale a trebuit să facă faliment. Conform informațiilor dpa, este vorba despre furnizorul de servicii financiare Wirecard.", "Companiile aflate în dificultate din cauza crizei coroanei nu sunt în prezent obligate să facă faliment. Guvernul german a decis extinderea regulamentului special care se va aplica inițial până la sfârșitul lunii septembrie până la sfârșitul anului 2020.", "Experții se așteaptă la un val de faliment pentru perioada de după aceea." ]
}