{
  "id" : "xLU6J7u6",
  "url" : "https://noe.orf.at/stories/3086683/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-24T17:55:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/41/crops/w=1280/769955_opener_267741_dsc_0058.jpg?s=a9a1a823616d1577497b1f7968433cb8e2e88a5e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "St. Pölten: SPÖ-Absolute trotz Verlusten",
  "articleTitleTranslated" : "St. Pölten: SPÖ absolut în ciuda pierderilor",
  "articleContent" : [ "Bürgermeister Stadlers SPÖ kommt bei der St. Pöltner Gemeinderatswahl demnach auf 56,0 Prozent, das ist ein Minus von 3,0 Prozentpunkten. Mit einer absoluten Mehrheit werden die Sozialdemokraten in der Landeshauptstadt auch weiterhin den Bürgermeister stellen.", "Die ÖVP unter Vizebürgermeister Matthias Adl erreicht 22,7 Prozent, das ist ein Plus von 2,5 Prozentpunkten. Die FPÖ verliert deutlich (minus 5,8 Prozentpunkte) und kommt nunmehr auf 8,9 Prozent.", "Die Grünen können sich hingegen stark steigern und erreichen diesmal 8,0 Prozent (plus 5,3 Prozentpunkte). NEOS kommt laut vorläufigem Ergebnis auf 3,2 Prozent, das ist etwa eine Verdoppelung seines Resultats beim letzten Antritt (2016: 1,6 Prozent) und würde einem Mandat im Gemeinderat entsprechen.", "Die KPÖ kommt auf 1,1 Prozent. Die Wahlbeteiligung sank bei der diesjährigen St. Pöltner Gemeinderatswahl um 7,7 Prozentpunkte auf 56,0 Prozent.", "Fotostrecke mit 2 Bildern Stadler: „Größte Absolute in schwieriger Situation“ Bürgermeister Stadler sprach in einer ersten Reaktion gegenüber ORF-NÖ-Chefredakteur Robert Ziegler von der „größten Absoluten in einer Landeshauptstadt“, die man „trotz einer schwierigen Situation“ erreicht habe.", "Es schmerze, „dass wir bei der Wahlbeteiligung fast acht Prozentpunkte weniger haben als 2016“, Stadler hätte sich mehr Mobilisierung gewünscht. Nun seien die Karten in St. Pölten neu gemischt, und „der Gemeinderat wird bunter werden“, so der Bürgermeister.", "Für Vizebürgermeister Matthias Adl (ÖVP) erreichte die eigene Partei „unter den gegebenen Umständen ein stabiles Plus“. Man sei einer von drei Wahlgewinnern des Abends und wolle nun als größte Oppositionspartei „der SPÖ mit ihrer absoluten Mehrheit auf die Finger schauen“.", "Stadtrat Klaus Otzelberger, der für die FPÖ als Spitzenkandidat ins Rennen ging, sagte angesichts der Verluste, es sei „ein ganz schwieriger Wahlkampf“ gewesen. In der Pandemie sei es schließlich „nicht einfach, mit den Menschen in Kontakt zu kommen“.", "Mit Blick auf das FPÖ-Ergebnis bei der Wahl in Wien im vergangenen Jahr sagte Otzelberger: „Zum Glück haben wir uns nicht halbiert. Es hätte noch viel schlimmer aussehen können.“ Freude bei Grünen und NEOS Große Freue herrschte hingegen bei den Grünen.", "Spitzenkandidatin Christina Engel-Unterberger sprach vom „besten Ergebnis, das wir in St. Pölten je hatten“. Grund dafür sei zum einen ihr „kompetentes und zuverlässiges Team“ gewesen, zum anderen eine richtige Themenwahl.", "Mit dem Thema Umweltschutz habe man „viele Leute mitgenommen“, jetzt sei die Partei für Verhandlungen und Gespräche bereit. Zufrieden zeigte sich am Sonntagabend auch NEOS. „Wir haben den Einzug geschafft, das war unser Ziel“, sagte Spitzenkandidat Niko Formanek.", "Zum Teil würden sich die Themen seiner Partei mit anderen Parteien überschneiden – „da will ich ansetzen, auch wenn ich alleine im Gemeinderat bin.", "Wir werden im Gemeinderat pinker und das Beste liegt immer noch vor uns“, sagte Formanek in einer ersten Reaktion.Gratulationen aus der Landespolitik Auch aus der Landespolitik kamen am Sonntagabend Reaktionen auf die Wahl in St.", "Pölten. „Eine klare Mehrheit der St. Pöltnerinnen und St. Pöltner ist mit der Lebensqualität in der Stadt zufrieden“, wurde der SPÖ-Landesparteivorsitzende Franz Schnabl in einer Aussendung zitiert.", "Die Bevölkerung wolle nun, dass Matthias Stadler die Stadt als Bürgermeister „auch in den kommenden fünf Jahren weiterentwickelt und in eine erfolgreiche Zukunft führt“. Landeshauptfrau und ÖVP-Landesparteichefin Johanna Mikl-Leitner gratulierte ihren St.", "Pöltner Parteikollegen sowie „allen anderen Parteien und Persönlichkeiten, denen heute Vertrauen ausgesprochen wurde, insbesondere Bürgermeister Matthias Stadler“.", "Ihr sei es ein Anliegen, „dass sich unsere Landeshauptstadt weiterhin gut und gesund weiterentwickelt“, deren Herausforderungen müsse man nun gemeinsam bewältigen. Erfreut über das vorläufige Ergebnis zeigt sich Helga Krismer, Landessprecherin der Grünen.", "St. Pölten sei dadurch deutlich grüner geworden. „Trotz Lockdowns und schwieriger Ausgangssituation so hohes Vertrauen zu bekommen, ist eine tolle Leistung.“ Die drei Mandate seien ein deutliches Zeichen für den Klimaschutz.", "NEOS-Sprecherin Indra Collini sprach vom „richtigen Team und den richtigen Themen“. Man habe einen ehrlichen Wahlkampf geführt und sei dafür belohnt worden. Das Ergebnis sei „eine klare Bestätigung des Wachstumskurses von NEOS in Niederösterreich“.", "Spitzenkandidat Formanek habe nun den Auftrag, „frischen Wind in die angestaubte Gemeindestube der Stadt zu bringen“." ],
  "articleContentTranslated" : [ "SPÖ al primarului Stadler vine la alegerile pentru consiliul municipal St. Pölten la 56,0 la sută, ceea ce reprezintă un minus de 3,0 puncte procentuale. Cu o majoritate absolută, social-democrații vor continua să ofere primarul în capitala statului.", "ÖVP sub viceprimarul Matthias Adl a ajuns la 22,7%, ceea ce reprezintă o creștere de 2,5 puncte procentuale. FPÖ pierde semnificativ (minus 5,8 puncte procentuale) și ajunge acum la 8,9 la sută.", "Verzii, pe de altă parte, pot crește semnificativ și de această dată ajung la 8,0 la sută (plus 5,3 puncte procentuale). Conform rezultatului preliminar, NEOS ajunge la 3,2%, ceea ce reprezintă aproximativ o dublare a rezultatului său când ați preluat funcția (2016: 1,6%) și ar corespunde unui mandat din consiliul municipal.", "KPÖ ajunge la 1,1%. Participarea la alegerile din acest an a consiliului municipal St. Pölten a scăzut cu 7,7 puncte procentuale, până la 56,0 la sută.", "Galerie foto cu 2 imagini Stadler: „Cel mai mare absolut într-o situație dificilă” Într-o primă reacție la redactorul-șef al ORF-NÖ Robert Ziegler, primarul Stadler a vorbit despre „cel mai mare absolut dintr-o capitală de stat” pe care l-a realizat „în ciuda unei situații dificile”.", "Este dureros „faptul că avem cu aproape opt puncte procentuale mai puține participări la vot decât în 2016”, ar fi dorit Stadler mai multă mobilizare. Acum cărțile au fost remaniate în St. Pölten și „consiliul municipal va fi mai colorat”, a spus primarul.", "Pentru viceprimarul Matthias Adl (ÖVP), propriul său partid a obținut „un plus stabil în circumstanțele date”. Sunteți unul dintre cei trei câștigători ai alegerilor din seară și doriți acum, ca cel mai mare partid de opoziție, „să urmăriți degetele SPÖ cu majoritatea sa absolută”.", "Consilierul Klaus Otzelberger, care a fost principalul candidat la FPÖ, a declarat, având în vedere pierderile, că este „o campanie electorală foarte dificilă”. La urma urmei, în pandemie „nu este ușor să intri în contact cu oamenii”.", "Privind rezultatul FPÖ la alegerile de la Viena de anul trecut, Otzelberger a spus: „Din fericire, nu ne-am înjumătățit. Ar fi putut arăta mult mai rău. ”Verzii și NEOS s-au bucurat totuși de Verzi.", "Candidata de top Christina Engel-Unterberger a vorbit despre „cel mai bun rezultat pe care l-am avut vreodată la St. Pölten”. Motivul pentru aceasta a fost, pe de o parte, „echipa lor competentă și de încredere” și, pe de altă parte, alegerea corectă a subiectului.", "Cu tema protecției mediului, „am luat cu noi mulți oameni”, partidul este acum pregătit pentru negocieri și discuții. NEOS a fost, de asemenea, mulțumit duminică seara. \"Am reușit să ne mutăm, acesta a fost obiectivul nostru\", a declarat candidatul de vârf Niko Formanek.", "În parte, subiectele partidului său s-ar suprapune cu alte partide - „Vreau să încep de acolo, chiar dacă sunt singur în consiliul local.", "Devenim mai roz în consiliul local și cel mai bun este încă în fața noastră \", a spus Formanek într-o reacție inițială. Felicitări din partea politicii de stat Au existat și reacții din politica de stat duminică seara la alegerile din St.", "Pölten. \"O majoritate clară a oamenilor din St. Pölten sunt mulțumiți de calitatea vieții în oraș\", a declarat președintele partidului de stat SPÖ, Franz Schnabl, într-o emisiune.", "Populația vrea acum ca Matthias Stadler, în calitate de primar, să „continue să dezvolte orașul în următorii cinci ani și să-l conducă într-un viitor de succes”. Guvernatorul de stat și liderul partidului de stat ÖVP, Johanna Mikl-Leitner, i-au felicitat St.", "Colegii de partid Pölten, precum și „toate celelalte partide și personalități care au avut încredere astăzi, în special primarul Matthias Stadler”.", "Este o preocupare a ei „faptul că capitala noastră de stat continuă să se dezvolte bine și sănătos”, ale cărei provocări trebuie acum să fie depășite împreună. Helga Krismer, purtătorul de cuvânt al statului pentru Verzi, este mulțumită de rezultatul preliminar.", "Drept urmare, Sf. Pölten a devenit mult mai verde. „A câștiga un nivel atât de ridicat de încredere în ciuda blocajelor și a situației inițiale dificile este o mare realizare.” Cele trei mandate sunt un semn clar al protecției climatice.", "Purtătorul de cuvânt al NEOS, Indra Collini, a vorbit despre „echipa potrivită și subiectele potrivite”. Au avut o campanie electorală onestă și au fost recompensați pentru aceasta. Rezultatul este „o confirmare clară a drumului de creștere al NEOS în Austria Inferioară”.", "Candidatul principal Formanek are acum sarcina de a „aduce o gură de aer proaspăt în sala parohială prăfuită a orașului”." ]
}