{
  "id" : "xmD3XJBB",
  "url" : "https://kurier.at/wirtschaft/post-schupfte-2020-ein-drittel-mehr-pakete-als-2019/401146548",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:30:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4851798/46-166111438.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Post schupfte 2020 ein Drittel mehr Pakete als 2019",
  "articleTitleTranslated" : "Post a împins cu o treime mai multe colete în 2020 decât în 2019",
  "articleContent" : [ "Die Post hat das Jahr 2020 mit einem neuen Paketrekord beendet. Die gelben Packerlträger schupften im Vorjahr ein gutes Drittel mehr Pakete als 2019.  Vor allem der Online-Shopping-Boom und die Corona-Pandemie sorgten dafür, dass die Österreicher mehr bestellten und verschickten.", "Wie die Post am Montag mitteilte, hat sie 2020 rund 165 Millionen Pakete transportiert, 2019 seien es noch 127 Millionen gewesen. Die Zahl vor zehn Jahren, 2009, wirkt dagegen bescheiden: Damals waren es erst 50 Millionen Pakete.", "Der teilstaatliche Branchenführer begründete den Rekord damit, dass viele durch die Lockdowns, insbesondere in der Weihnachtszeit, die Einkäufe ins Internet verlagert haben. Die Paketbranche unterliegt starken saisonalen Schwankungen.", "Wie die Post erklärte, sei an durchschnittlichen Tagen österreichweit rund 555.000 Pakete transportiert worden. Im Dezember sei diese Zahl auf über 800.000 täglich angestiegen, tageweise sei auch die Million geknackt worden.", "\"Am 7. Dezember hielt man dann schlussendlich bei 1,3 Millionen transportierten Pakete an nur einem Tag. Verglichen dazu erscheint der Tagesrekord, der 2019 erzielt wurde, relativ gering: Damals wurden erstmalig an einem Tag 765.000 Pakete verteilt\", so die Post in ihrer Aussendung.", "Die Zahlen sind jedoch nur ein Ausschnitt in der Paketflut. Neben der Post verzeichnen auch die Konkurrenten GLS, UPS, dpd und Co. stetig steigende Volumina. Dazu kommt, dass die Nummer eins im Onlinehandel, Amazon, viele Pakete mittlerweile selbst mit Partnern zustellt.", "Um die wohl weiter steigenden Paketmengen bewältigen zu können, baut die Post heuer in Vomp in Tirol ein neues Paket-Logistikzentrum und erweitert jene in Allhaming in Oberösterreich und in Wolfurt in Vorarlberg.", "Zudem werden 20 Zustellbasen neu und weitere 20 ausgebaut. Allein 2021 würden rund 100 Mio. Euro in den Ausbau der Paketlogistik investiert, teilte die Post mit." ],
  "articleContentTranslated" : [ "Posta Elvețiană a încheiat anul 2020 cu un nou record de colete. Transportatorii de ambalaje galbene au împins cu o treime mai bună colete în anul precedent decât în 2019. Mai presus de toate, boom-ul cumpărăturilor online și pandemia corona au asigurat că austriecii au comandat și au trimis mai multe.", "După cum a anunțat Postul luni, a transportat aproximativ 165 de milioane de colete în 2020, comparativ cu 127 de milioane în 2019. Numărul de acum zece ani, 2009, pe de altă parte, pare modest: pe atunci erau doar 50 de milioane de pachete.", "Liderul industriei de stat a justificat înregistrarea cu faptul că mulți și-au mutat cumpărăturile pe internet din cauza blocării, în special în timpul sezonului de Crăciun. Industria coletelor este supusă unor fluctuații sezoniere puternice.", "Așa cum a explicat Postul, aproximativ 555.000 de colete au fost transportate în toată Austria în medie. În decembrie, acest număr a crescut la peste 800.000 zilnic, iar milionul a fost spart în fiecare zi.", "\"Pe 7 decembrie, 1,3 milioane de colete au fost transportate într-o singură zi. Comparativ cu aceasta, recordul zilnic stabilit în 2019 pare relativ scăzut: la acel moment, 765.000 de colete erau distribuite într-o singură zi pentru prima dată\", a declarat Postul în trimiterea lor.", "Cu toate acestea, cifrele fac parte doar din inundația de colete. Pe lângă Posta Elvețiană, concurenții GLS, UPS, dpd și Co. înregistrează, de asemenea, volume în continuă creștere. În plus, numărul unu în retailul online, Amazon, livrează acum multe colete cu parteneri.", "Pentru a putea face față volumelor în creștere de colete, Poștal construiește anul acesta un nou centru logistic de colete în Vomp în Tirol și îl extinde pe cel din Allhaming din Austria Superioară și Wolfurt din Vorarlberg.", "În plus, 20 de baze de livrare vor fi noi și alte 20 vor fi extinse. Numai în 2021, aproximativ 100 de milioane de euro vor fi investiți în extinderea logisticii coletelor, a anunțat Postul." ]
}