{
  "id" : "xmf3gD4N",
  "url" : "https://kurier.at/chronik/oesterreich/1671-neue-corona-infektionen-in-oesterreich/401161611",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T09:41:43Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.671 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1.671 de noi infecții coronare în Austria",
  "articleContent" : [ "Es gibt außerdem 1.734 neue Genesene sowie 38 neue Todesfälle im Zusammenhang mit Covid-19. Nach den niedrigen Zahlen vom Montag und wieder leicht gestiegenen Zahlen am Dienstag, liegt der Wert am heutigen Mittwoch erneut höher bei 1.671 Neuinfektionen.", "Im Vergleich zum Mittwoch der Vorwoche ist der Wert zwar niedriger, aber seit Samstag steigen die Zahlen wieder täglich. Es gibt allerdings auch 1.734 neue Genesene, damit sinkt die Zahl der aktiven Fälle zumindest im Lauf der Woche erneut ab.", "Außerdem gibt es 38 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion. Unterdessen tauchen immer öfter Fälle von Lokalpolitikern, Obleuten, Präsidenten und anderen Personen auf, die sich bei der Corona-Impfung vordrängen.", "Dazu auch unsere Frage des Tages: Die Zahlen aus den Bundesländern Niederösterreich: 393 Oberösterreich: 290 Wien: 264 Salzburg: 209 Steiermark: 199 Tirol: 112 Kärnten: 99 Vorarlberg: 74 Burgenland:", "31 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 7.199 Personen an den Folgen des Coronavirus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Există, de asemenea, 1.734 de recuperări noi și 38 de noi decese legate de Covid-19. După numărul scăzut de luni și din nou numărul ușor crescut marți, valoarea de miercuri este din nou mai mare, la 1.671 de infecții noi.", "Comparativ cu miercurea săptămânii anterioare, valoarea este mai mică, dar de sâmbătă cifrele au crescut zilnic. Cu toate acestea, există și 1.734 de noi convalescenți, astfel încât numărul cazurilor active scade din nou, cel puțin pe parcursul săptămânii.", "Există, de asemenea, 38 de decese noi legate de infecția cu Covid-19. Între timp, există din ce în ce mai multe cazuri de politicieni locali, administratori, președinți și alte persoane care își împing calea prin vaccinarea împotriva coroanei.", "De asemenea, întrebarea noastră a zilei: Numerele din statele federale din Austria Inferioară: 393 Austria Superioară: 290 Viena: 264 Salzburg: 209 Stiria: 199 Tirol: 112 Carintia: 99 Vorarlberg: 74 Burgenland:", "31 Spitalizări în Austria Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare. :", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Decese în Austria În toată Austria, 7.199 de persoane au murit ca urmare a coronavirusului. Puncte fierbinți Corona din Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district.", "Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea. Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale.", "Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara. Un răspuns la aceasta poate fi rata pozitivă din teste.", "În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}