{
  "id" : "xmHrC09s",
  "url" : "https://kurier.at/wirtschaft/brenner-basistunnel-bau-wird-im-herbst-2021-fortgesetzt/401126775",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T13:31:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4712937/46-168321095.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Brenner Basistunnel: Bau wird im Herbst 2021 fortgesetzt",
  "articleTitleTranslated" : "Tunelul de bază Brenner: construcția va continua în toamna anului 2021",
  "articleContent" : [ "Die Arbeiten seien seit der Vertragsauflösung unwiderruflich eingestellt. Damit diese aber so schnell wie möglich wieder aufgenommen werden können, erfolge die Abwicklung der Arbeiten in zwei Baulosen.", "Die entsprechenden Ausschreibungen sollen jeweils innerhalb des nächsten Jahres erfolgen. Im Zuge des zu überarbeitenden Bauprogramms werden die verbleibenden Arbeiten des Bauloses neu bewertet und optimiert, hieß es.", "Vordringlichstes Ziel der BBT SE sei es weiterhin, den BBT im \"bestmöglichen Zeit- und Kostenrahmen\" voranzubringen, so die Betreibergesellschaft. Mit der Bekanntmachung des überarbeiteten Bauprogramms werde Anfang 2021 gerechnet.", "Indes teilte die BBT SE ebenfalls mit, dass die Ausschreibung des Bauloses zwischen der Sillschlucht bei Innsbruck und der Gemeinde Pfons im Wipptal in die Wege geleitet werde. Die Ausschreibung soll Anfang des Jahres 2021 veröffentlicht werden." ],
  "articleContentTranslated" : [ "Lucrarea a fost suspendată irevocabil de la încetarea contractului. Cu toate acestea, pentru ca acest lucru să poată fi reluat cât mai repede posibil, lucrările vor fi executate în două loturi de construcție.", "Ofertele corespunzătoare trebuie emise în anul următor. În cursul programului de construcție care urmează să fie revizuit, lucrările rămase pe lotul de construcție vor fi reevaluate și optimizate, a spus acesta.", "Scopul principal al BBT SE continuă să fie avansarea BBT în „cel mai bun timp și buget posibil”, potrivit companiei care operează. Programul de construcție revizuit va fi anunțat la începutul anului 2021.", "Între timp, BBT SE a anunțat, de asemenea, că se inițiază licitația pentru lotul de construcție dintre defileul Sill de lângă Innsbruck și municipalitatea Pfons din Wipptal. Cererea de oferte urmează să fie publicată la începutul anului 2021." ]
}