{
  "id" : "XmjdoKSa",
  "url" : "https://kurier.at/wirtschaft/eigene-impfstoffproduktion-kaeme-zu-spaet/401328447",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T16:49:41Z[UTC]",
  "author" : "von Julia Wenzel von Julia Neuhauser",
  "imageUrl" : "https://image.kurier.at/images/original/5006703/20210317-ABD0105-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eigene Impfstoffproduktion käme zu spät",
  "articleTitleTranslated" : "Producția proprie de vaccin ar veni prea târziu",
  "articleContent" : [ "Hinweis: Artikel wurde um 17 Uhr aktualisiert In Österreich wird viel über den Aufbau einer Impfstoffproduktion diskutiert. Das käme aber für die aktuelle Pandemie jedenfalls zu spät, sagt Philipp von Lattorff, Präsident des Verbands der pharmazeutischen Industrie Österreichs (Pharmig).", "Natürlich könnten Unternehmen bestehende Anlagen rascher ausbauen uns so zusätzliche Produktionskapazitäten schaffen. Lattorff verweist auf Novartis, wo schon im zweiten Quartal 2021 mit der Produktion von mRNA-Impfstoffen am Standort Kundl/Tirol begonnen wird. ", "Ein neues Impfstoff-Werk auf die grüne Wiese zu stellen, würde aber wohl fünf bis sechs Jahre brauchen. ", "So habe Boehringer Ingelheim mit dem Neubau einer biopharmazeutischen Produktionsanlage 2016 begonnen, die Produktion für den Weltmarkt starte erst heuer gegen Ende des Jahres, also fünf Jahre später. ", "Von Lattorff erinnert daran, dass beispielsweise der Impfstoff von Pfizer letztlich 290 Komponenten braucht, bis er beim Patienten verimpft wird. \"Man kann sowieso nicht alles in Österreich herstellen\", so von Lattorff, Generaldirektor von Boehringer Ingelheim RCV.", "\"Wenn, ist es eine europäische Sache\" einen Impfstoff zu erzeugen. Es gäbe aber heimische Unternehmen wie die Firma Polymun aus Niederösterreich, die in der europäischen Impfstoff-Produktion eine zentrale Rolle spielen können.  ", "Man sollte jedenfalls schauen, möglichst viel in Europa herzustellen. Um schnell zu einem Ergebnis zu kommen, sollte man vorrangig die Werke ausbauen, wo bereits Impfstoff hergestellt wird.", "Begrüßt geplante Export-Verbote: Pharmig-Präsident Philipp von Lattorff© Bild: Kurier/Gilbert Novy Wenn Österreich auf dem Sektor mitspielen will, würde von Lattorff empfehlen, die Forschung in diese Richtung auszubauen.", "\"Das wäre meiner Meinung nach das attraktivste und realistischste was wir machen können\". Das wäre aber dann schon eine Vorbereitung für künftige Pandemien und keine kurzfristige Lösung. Wobei Österreich schon jetzt sehr effizient und großzügig Forschung fördere, wie von Lattorff unterstreicht.", "Das ermögliche ihm, immer wieder große Forschungsprojekte innerhalb des Boehringer-Ingelheim-Konzerns nach Wien zu lotsen. Für erfolgreiche Forschung ist es entscheidend, die besten Köpfe nach Wien zu lotsen.", "Da gehe es weniger um die Gage für die Forscher als um die Rahmenbedingungen für ihre Arbeit.", "So habe Boehringer Ingelheim die später preisgekrönte Forscherin Elly Tanaka nur deshalb an das IMP in Wien holen können, weil ihr Wunsch nach einem Aquarium für 2000 Axolotl (mexikanische Lurche) mit jeweils getrennten Zellen für jedes Exemplar - und noch ein paar andere Bedingungen - erfüllt wurde, erzählt von Lattorff.  ", "In der Regel sei Wien mehr für die \"Rising Stars\" interessant, die wirklich großen Namen würden sich schwer nach Wien locken lassen.", "Auch die französische Forscherin Emmanuelle Charpentier , die später für die Erfindung der Gen-Schere den Nobelpreis erhalten sollte, war als \"Rising Star\" in Wien bei den Max F. Perutz Laboratories (MFPL) beschäftigt.", "Heute würde sie wohl nicht mehr nach Wien kommen, so von Lattorff. Boehringer Ingelheim selber forscht nicht an Impfstoffen, hat aber eine Antikörper-Behandlung gegen Corona in der Pipeline.", "Trotzdem sei sein Unternehmen von den russischen Herstellern des Corona-Vakzins Sputnik V angesprochen worden, ob sie dieses herstellen könnten. Sie hätten sich genau informiert, was Boehringer Ingelheim in Wien anbieten könnte, dann aber eingesehen, \"wir können es nicht\".", "Für Boehringer ist die Produktion von Sputnik V kein Thema, da Impfstoffe nicht zum Produktportfolio des Unternehmens gehöre. Die Vertreter von Sputnik V seien auch nach Italien, Frankreich, Deutschland gefahren und hätten überall versucht, eine Produktion in Gang zu bringen." ],
  "articleContentTranslated" : [ "Notă: articolul a fost actualizat la ora 17:00. Există multe discuții în Austria despre înființarea producției de vaccin. Dar asta ar veni prea târziu pentru actuala pandemie, spune Philipp von Lattorff, președintele Asociației Industriei Farmaceutice Austriece (Pharmig).", "Desigur, companiile ar putea extinde instalațiile existente mai rapid și astfel ar putea crea capacități de producție suplimentare. Lattorff se referă la Novartis, unde producția de vaccinuri ARNm va începe în al doilea trimestru al anului 2021 la locația Kundl / Tirol.", "Cu toate acestea, ar dura probabil cinci până la șase ani pentru a pune o nouă plantă de vaccin pe câmpul verde.", "Boehringer Ingelheim a început să construiască o nouă unitate de producție biofarmaceutică în 2016, iar producția pentru piața mondială nu va începe până la sfârșitul acestui an, cinci ani mai târziu.", "Von Lattorff subliniază că, de exemplu, vaccinul Pfizer are nevoie în cele din urmă de 290 de componente pentru a fi vaccinate la pacient. „Oricum nu poți fabrica totul în Austria”, a spus von Lattorff, directorul general al Boehringer Ingelheim RCV.", "„Dacă da, este un lucru european” să producem un vaccin. Dar există companii naționale precum Polymun din Austria de Jos care pot juca un rol central în producția de vaccinuri în Europa.", "În orice caz, ar trebui să încercăm să producem cât mai mult posibil în Europa. Pentru a obține un rezultat rapid, ar trebui să extindeți în primul rând plantele în care vaccinul este deja fabricat.", "Salută interdicțiile de export planificate: președintele Pharmig, Philipp von Lattorff © Imagine: Kurier / Gilbert Novy Dacă Austria dorește să joace un rol în sector, von Lattorff ar recomanda extinderea cercetării în această direcție.", "„În opinia mea, acesta ar fi cel mai atractiv și realist lucru pe care îl putem face”. Dar aceasta ar fi o pregătire pentru viitoarele pandemii și nu o soluție pe termen scurt. Austria finanțează deja cercetarea foarte eficient și generos, după cum subliniază von Lattorff.", "Acest lucru îi permite să direcționeze în mod repetat mari proiecte de cercetare în cadrul grupului Boehringer Ingelheim către Viena. Pentru cercetări de succes, este crucial să aduceți cele mai bune minți la Viena.", "Este mai puțin despre taxa pentru cercetători decât despre condițiile-cadru pentru munca lor.", "Boehringer Ingelheim a fost doar în măsură să aducă premiat mai târziu , cercetătorul Elly Tanaka a PMI din Viena , deoarece ei solicita un acvariu de 2.000 de axolotls (amfibieni mexican) cu celule separate pentru fiecare probă - și alte câteva condiții - a fost îndeplinită, a declarat de Lattorff.", "De regulă, Viena este mai interesantă pentru „stelele în creștere”, numele cu adevărat mari sunt greu de atras în Viena.", "Cercetătoarea franceză Emmanuelle Charpentier, care avea să primească ulterior Premiul Nobel pentru invenția foarfecelor genetice, a fost angajată și ca „Rising Star” la Viena la laboratoarele Max F. Perutz (MFPL).", "Astăzi probabil că nu va mai veni la Viena, așa că von Lattorff. Boehringer Ingelheim în sine nu cercetează vaccinuri, dar are în tratament un anticorp împotriva coroanei.", "Cu toate acestea, compania sa a fost abordată de producătorii ruși ai vaccinului Sputnik V Corona pentru a afla dacă ar putea să-l producă. Au aflat exact ce ar putea oferi Boehringer Ingelheim la Viena, dar apoi și-au dat seama că „nu o putem face”.", "Pentru Boehringer, producția de Sputnik V nu este o problemă, deoarece vaccinurile nu fac parte din portofoliul de produse al companiei. Reprezentanții Sputnik V au mers, de asemenea, în Italia, Franța, Germania și au încercat peste tot să facă producția." ]
}