{
  "id" : "XmM3oJvX",
  "url" : "https://kurier.at/sport/fussball/bundesliga-rapid-wien-will-sich-nach-der-gala-beim-41-gegen-sturm-ein-geheimnis-bewahren/401165454",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T04:00:56Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4891257/46-174244285.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Gala gegen Sturm: Rapid will sich ein Geheimnis bewahren",
  "articleTitleTranslated" : "După gala împotriva lui Sturm: Rapid vrea să păstreze un secret",
  "articleContent" : [ "Einen Grund für die unterschiedlichen Hälften sah Schick in der Match-Vorbereitung: „Durch einen Corner und Ercan Karas Volley sind wir früh in Führung gegangen. Aber spielerisch hat man schon gemerkt, dass Sturm das 0:0 gegen den WAC in den Beinen hatte und wir nur Testspiele.", "Wir mussten erst in Schwung kommen.“ Pausenansprache Einen wesentlichen Grund deutete der Routinier nur an: „Wir haben in der Pause dann auch etwas besprochen, das in Hälfte zwei super funktioniert hat.", "Aber wenn ich mehr sage, kriege ich Probleme von rechts.“ Dort saß nämlich der Chefcoach. „Ja, wir haben Details umgestellt. Aber das hat nichts in der Öffentlichkeit verloren. Und ich bin auch kein Trainer, der nach einem erfolgreichen Spielplan damit prahlt“, betonte Didi Kühbauer.", "Ebenso betonte Kühbauer, dass er „mit allen Spielern zufrieden“ sei. Auch über das Hoppala von Max Hofmann beim 1:1 konnte er wieder lachen: „Da hatte er Glück, dass er sich beim Luftloch nicht den Meniskus ausreißt“", "Einen Spieler nahm der Burgenländer aber dann doch hervor: „Dejan Petrovic hat eine unglaubliche Partie gespielt“", "Machos Entscheidung Die Rückkehr von Richard Strebinger ins Tor hatte Tormanntrainer Jürgen Macho vorgeschlagen: „Ich hab’ Ja gesagt und wäre auch dazu gestanden, wenn uns Richard in Hälfte eins nicht ein paar Mal gerettet hätte.  “", "Ich freu’ mich für ihn.“ Am Sonntag ist die Freude über Platz eins wohl vorbei. Sowohl Salzburg, als auch der LASK könnten den Tabellenführer verdrängen. Aber bereits am Dienstag gibt es die nächste Chance: Wieder daheim, gegen den SKN." ],
  "articleContentTranslated" : [ "Schick a văzut un motiv pentru diferitele reprize în pregătirea pentru meci: „Cu un corner și cu volea lui Ercan Karas, am luat conducerea devreme. Dar, în ceea ce privește jocul, ați observat deja că Sturm a câștigat 0-0 împotriva WAC în picioare și am jucat doar jocuri de testare.", "A trebuit să începem mai întâi. ”Adresă în timpul pauzei Veteranul a sugerat doar un motiv major:„ În timpul pauzei, am discutat despre ceva care a funcționat foarte bine în jumătate.", "Dar dacă spun mai multe, voi primi probleme de la dreapta. ”Acolo stătea antrenorul principal. „Da, am schimbat detaliile. Dar asta nu are loc în public. Și nu sunt un antrenor care se laudă cu asta după un program de joc de succes ”, a subliniat Didi Kühbauer.", "Kühbauer a subliniat, de asemenea, că este „mulțumit de toți jucătorii”. De asemenea, a reușit să râdă din nou de oops-urile lui Max Hofmann la 1: 1: \"A avut noroc că nu și-a rupt meniscul în gaura de aer\"", "Dar burgenlandezul a scos un jucător: „Dejan Petrovic a jucat un joc incredibil”", "Decizie Macho Revenirea lui Richard Strebinger la poartă a fost sugerată de antrenorul portarului Jürgen Macho: „Am spus da și aș fi recunoscut dacă Richard nu ne-ar fi salvat de câteva ori în prima repriză. \"", "Sunt fericit pentru el. \"Duminică, bucuria primului loc se va termina probabil. Atât Salzburg, cât și LASK ar putea înlocui liderii ligii. Dar deja marți există următoarea șansă: înapoi acasă, împotriva SKN." ]
}