{
  "id" : "xmNlVWNj",
  "url" : "https://sport.orf.at/stories/3070306/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T13:30:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Valencia-Marathon geht für Österreich schief",
  "articleTitleTranslated" : "Maratonul din Valencia merge prost pentru Austria",
  "articleContent" : [ "Die 31-jährige Kärntnerin Wutti lag bei der Halbmarathon-Marke mit 1:15:29 Stunden knapp eine Minute über ihrer Marschtabelle, musste dann aber wegen muskulärer Probleme ihr Rennen frühzeitig beenden. Wutti erklärte, dass ihr die Vorbereitungswettkämpfe gefehlt hätten.", "„Dass die Form stimmt, zeigt mir aber die Zeit im Halbmarathon. Ich werde sicher in den nächsten Wochen noch einmal versuchen, einen schnellen Marathon zu absolvieren.“ Die Qualifikation für die Olympischen Spiele in Tokio ist im Marathon noch bis 31.  Mai möglich.", "Positiver Test überrascht Pfeil Bei den österreichischen Männern hatte Pfeil am Samstag einen positiven PCR-Test abgegeben und durfte wie der als Kontaktperson 1 eingestufte Theuer nicht teilnehmen. Dieser wurde negativ getestet.", "Bei Pfeil war die Verwunderung und Enttäuschung enorm. Er hatte bereits Anfang November eine Coronavirus-Infektion mit milden Symptomen und ging nicht mehr davon aus, dass er nun nochmals „Stress“ mit diesem Thema bekommen werde.", "Ein PCR-Test in Österreich vor der Abreise nach Spanien war negativ gewesen, jener an Ort und Stelle dann positiv.Vergebliche Diskussion mit spanischen Ärzten Er forderte von den Medizinern in Valencia seinen CT-Wert an, den er bisher aber noch nicht erhielt.", "In Österreich ist verordnet, dass Spitzensportler bei einem CT-Wert über 30 nicht mehr ansteckend sind und wieder am Sport teilnehmen dürfen. Aber nicht alle Länder oder Sportfachverbände regeln das derzeit gleich.", "„Meine medizinische Auffassung ist, dass ich nicht mehr infektiös sein kann. Eine fachliche Diskussion mit dem Mediziner war nicht möglich, es wurde auch kein weiterer Test ermöglicht. Ich soll am Montag wieder einen haben“, sagte der Veterinärmediziner Pfeil der APA.", "„Extrem bitter“ Er sitze derzeit in seinem Hotelzimmer in Quarantäne und habe noch keine Ahnung, wie es weitergehe. „Es ist extrem bitter für mich. Und es tut mir für Timon extrem leid.“ Das Jahr habe sehr viele Entbehrungen mit sich gebracht.", "Er habe versucht, es sportlich zu nehmen und eine gute Einstellung zu haben. „Aber das nagt jetzt sehr.“ In Valencia, einem von wenigen Marathons 2020, ging nur ein Eliterennen mit knapp 200 Athleten in Szene.", "Seit 1. Dezember gelten erbrachte Zeiten wieder für die Olympiaqualifikation und die Weltrangliste.Erstmals Halbmarathon unter 58 Minuten Als Marathon-Sieger wurde in der südostspanischen Hafenstadt der Kenianer Evans Chebet gefeiert, der sich in 2:", "03: 00 Stunden knapp vor seinem Landsmann Lawrence Cherono (2: 03: 04) durchsetzte.  : Bei den Frauen gewann die Kenianerin Peres Jepchirchir (2:17:16). Das sportliche Highlight in Valencia war am Sonntag aber der Halbmarathon.", "Der Kenianer Kibiwott Kandie verbesserte den Weltrekord klar und blieb als erster Läufer über die 21,1 Kilometer unter 58 Minuten. Der 24-Jährige gewann in 57:32 Minuten und unterbot damit den gut ein Jahr alten Weltrekord seines Landsmanns Geoffrey Kamworor (58:01) gleich um 29 Sekunden.", "Zweiter wurde Jacob Kiplimo aus Uganda (57:37) vor dem Kenianer Rhonex Kipruto (57:49)." ],
  "articleContentTranslated" : [ "Carinthian Wutti, în vârstă de 31 de ani, se afla la puțin mai puțin de un minut deasupra mesei sale de marș la ora 1:15:29 la semimaraton, dar a trebuit apoi să-și încheie cursa devreme din cauza problemelor musculare. Wutti a explicat că a ratat competițiile pregătitoare.", "„Timpul din semimaraton mi-a arătat că forma este corectă. Cu siguranță voi încerca din nou în următoarele săptămâni pentru a finaliza un maraton rapid. ”Calificarea la Jocurile Olimpice de la Tokyo este posibilă în maraton până pe 31 mai.", "Testul pozitiv l-a surprins pe Pfeil Sâmbătă, Pfeil a dat un test PCR pozitiv bărbaților austrieci și, la fel ca Theuer, care a fost clasificat drept persoana de contact 1, nu i sa permis să participe. Acest lucru a fost testat negativ.", "La Pfeil, uimirea și dezamăgirea au fost enorme. La începutul lunii noiembrie a avut deja o infecție cu coronavirus cu simptome ușoare și nu a mai presupus că va fi din nou „stresat” în legătură cu această problemă.", "Un test PCR în Austria înainte de a pleca în Spania a fost negativ, cel de la fața locului, apoi pozitiv. Discuție nereușită cu medicii spanioli A cerut medicilor din Valencia valoarea CT, dar încă nu a primit-o.", "În Austria, este prescris ca sportivii de top cu o valoare CT peste 30 să nu mai fie contagioși și să li se permită să participe din nou la sport. Dar nu toate țările sau asociațiile sportive reglementează în prezent acest lucru în același mod.", "„Opinia mea medicală este că nu mai pot fi infecțioasă. O discuție profesională cu medicul nu a fost posibilă și nu a fost posibilă nicio altă analiză. Ar trebui să am din nou unul luni \", a declarat veterinarul Pfeil pentru APA.", "„Extrem de amar” În prezent se află în carantină în camera sa de hotel și habar nu are cum vor merge lucrurile în continuare. „Este extrem de amar pentru mine. Și îmi pare extrem de rău pentru Timon. ”Anul a adus multe greutăți cu el.", "A încercat să-l facă sportiv și să aibă o atitudine bună. „Dar asta roade foarte mult acum.” La Valencia, unul dintre puținele maratoane din 2020, a existat o singură cursă de elită cu aproape 200 de sportivi.", "Începând cu 1 decembrie, timpurile obținute pentru calificarea olimpică și clasamentul mondial au fost din nou valabile. Semimaraton sub 58 de minute pentru prima dată.", "3:00 ore chiar înainte ca compatriotul său Lawrence Cherono (2:03:04) să se impună. : La categoria feminină a câștigat kenyanul Peres Jepchirchir (2:17:16). Punctul culminant sportiv din Valencia duminică a fost semimaratonul.", "Kenyanul Kibiwott Kandie a îmbunătățit clar recordul mondial și a fost primul alergător care a rămas sub 58 de minute pe parcursul celor 21,1 kilometri. Tânărul de 24 de ani a câștigat în 57:32 minute și a depășit recordul mondial stabilit de compatriotul său Geoffrey Kamworor (58:01) cu 29 de secunde.", "Jacob Kiplimo din Uganda a fost al doilea (57:37) înaintea kenyanului Rhonex Kipruto (57:49)." ]
}