{
  "id" : "XmVTv03S",
  "url" : "https://kurier.at/kultur/das-nova-rock-festival-2021-ist-abgesagt/401218359",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T08:10:26Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "imageUrl" : "https://image.kurier.at/images/original/5000955/46-146913220.jpg",
  "imageCopyright" : "APA/HERBERT P. OCZERET / HERBERT P. OCZERET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nova Rock-Festival abgesagt",
  "articleTitleTranslated" : "Festivalul Nova Rock anulat",
  "articleContent" : [ "Die unklare Coronasituation stoppt auch die von 2. bis 5. Juni geplante Ausgabe des Nova Rock-Festivals in Nickelsdorf, so der Konzertveranstalter Barracuda Music.", "Man habe seitens der Bundesregierung keine Informationen erhalten, ob im Juni Großveranstaltungen abgehalten werden können: \"Ein Armutszeugnis, das jeden weiteren Kommentar überflüssig macht\", heißt es in der Stellungnahme.", "Die nächste Ausgabe soll nun von 9. bis 12.  Juni 2022 steigen. Nach monatelangem vergeblichen Warten auf eine Entscheidung der Regierung erlebe man heute \"wieder einen dieser Tage, der uns allen absolut keine Freude bereitet\".", "Die Hängepartie zwinge nun den Veranstalter selbst, \"schweren Herzens diese Entscheidung zu treffen\" und den traditionellen Konzertreigen, mit Schwerpunkt auf Rock der etwas härteren Gangart, auf den Pannonia Fields im nördlichen Burgenland nicht stattfinden zu lassen.", "Zwar läge es in den Händen der Politik, \"gerade diese Entscheidungen zu treffen, doch andererseits erhärtet sich täglich die Vermutung, dass man solche Hiobsbotschaften dann lieber jemandem anderen überlässt, nämlich uns.", "Unsere Bitten und Aufforderungen wurden bis dato gänzlich ignoriert\", so das Organisationsteam von Österreichs größtem Rockfestival um Barracuda Music-Chef Ewald Tatar.", "Mit Informationen zur Planung und zur weiteren Vorgehensweise im Umgang mit bereits gekauften Tickets werde man sobald als möglich an die verhinderten Festivalbesucher herantreten.", "\"Man darf nun wirklich sehr gespannt sein, ob und wann wir Ansagen bezüglich aller Juli und August Events bekommen\", heißt es in dem Schreiben. In Ländern wie England, den Niederlanden oder der Schweiz bestünden diesbezüglich momentan \"positive Aussichten\".", "Für die vier Tage des Nova Rock 2021 hatten sich u.a. bereits Headliner wie System of a Down, Volbeat, Seiler und Speer, Deichkind, Billy Talent oder Muse angekündigt." ],
  "articleContentTranslated" : [ "Situația neclară a coroanei oprește, de asemenea, ediția Festivalului Nova Rock din Nickelsdorf, care este planificată în perioada 2-5 iunie, potrivit promotorului concertului Barracuda Music.", "Guvernul federal nu a primit nicio informație cu privire la faptul că în iunie ar putea avea loc evenimente majore: „Un certificat de sărăcie care face ca orice comentariu suplimentar să fie de prisos”, se menționează în comunicat.", "Următoarea ediție urmează să crească în perioada 9 iunie - 12 iunie 2022. După luni întregi de așteptare în zadar pentru o decizie a guvernului, astăzi trăim „din nou una dintre acele zile care nu dă absolut nici o bucurie niciunui dintre noi”.", "Jocul suspendat îl obligă acum pe organizator însuși să „ia această decizie cu o inimă grea” și să nu permită ca seria tradițională de concerte, cu accent pe rock cu ritmul ceva mai greu, să aibă loc pe Pannonia Fields din nordul Burgenland.", "Ar fi în mâinile politicienilor să „ia aceste decizii, dar pe de altă parte, presupunerea crește zilnic că o veste atât de proastă ar fi mai bine lăsată în seama altcuiva, și anume a noastră.", "Cererile și cererile noastre au fost complet ignorate până acum \", a declarat echipa de organizare a celui mai mare festival de rock din Austria, în jurul șefului Barracuda Music, Ewald Tatar.", "Informațiile despre planificare și despre cum să procedați cu manipularea biletelor care au fost deja achiziționate vor fi adresate vizitatorilor festivalului împiedicați cât mai curând posibil.", "„Va fi cu adevărat interesant să vedem dacă și când vom primi anunțuri cu privire la toate evenimentele din iulie și august”, scrie scrisoarea. În țări precum Anglia, Olanda sau Elveția, există în prezent „perspective pozitive” în acest sens.", "Headliners precum System of a Down, Volbeat, Seiler și Speer, Deichkind, Billy Talent și Muse se anunțaseră deja pentru cele patru zile ale Nova Rock 2021." ]
}