{
  "id" : "XMxC6Hwn",
  "url" : "https://kurier.at/politik/inland/walser-gehen-davon-aus-dass-tirol-aufsperrt/401181247",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T05:02:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924231/46-175456968.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verwirrspiel um vertagte Tirol-Entscheidung",
  "articleTitleTranslated" : "Confuzie cu privire la amânarea deciziei tiroleze",
  "articleContent" : [ "Gespräche zwischen Gesundheitsministerium und Land Tirol brachten noch kein Ergebnis. An sich hätte Sonntagabend eine Entscheidung präsentiert werden sollen. Doch: Ob auf Tirol wegen der \"Südafrika-Mutante\" noch verschärfte Maßnahmen zukommen oder nicht, ist nach wie vor offen. ", "Zuletzt war eine Isolation bzw. Quarantäne oder eine Lockdown-Verlängerung für das gesamte Bundesland bzw. einzelne Regionen im Raum gestanden.  Der Verhandlungsmarathon dürfte sich mehr als gespießt haben und kontrovers verlaufen sein.", "Dann hieß es aus Landhauskreisen zunächst, die Gespräche zwischen Minister Rudolf Anschober und Landeshauptmann Günther Platter seien ohne Ergebnisse vertagt worden, der weitere Fahrplan stehe noch nicht fest.", "Aus dem Bund wiederum war aber kurz darauf zu vernehmen, dass doch noch an einer Einigung gefeilt werde. Was nun stimmt, ist derzeit nicht nachvollziehbar: Sowohl Verhandler als auch deren Sprecher befinden sich auf Tauchstation.", "Walser: \"Gehen davon aus, dass Tirol aufsperrt\"  Während am späten Sonntagabend noch Rätselraten darüber herrschte, wie es für Tirol nun weitergehen wird, erklärte Tirols Wirtschaftskammerpräsident Christoph Walser in der ZIB2: \"Wir gehen davon aus, dass Tirol morgen aufsperrt.\" ", "Schon zuvor hatte Walser Gesundheitsminister Rudolf Anschober scharf attackiert und ihn wissen lassen, das eine Abschottung ein \"Schlag unter die Gürtellinie\" wäre und das Vertrauen in die Entscheidungsträger zerstören würde.", "\"Wir dürfen und werden uns das nicht gefallen lassen\", erklärte Walser, schließlich liege man bei allen Zahlen unter dem Bundesschnitt. In der ZIB 2 legte Walser dann nochmals nach.", "Tirol wolle einfach nur gleich behandelt werden wie alle anderen Bundesländer und man wehre sich dagegen, \"dass jetzt wieder mit dem Finger auf uns gezeigt wird\", so Walser. ", "Hinsichtlich der Corona-Zahlen warf er dem Gesundheitsministerium ein falsches Spiel vor: Er glaube, dass \"massiv falsch informiert\" bzw. mit falschen Daten gearbeitet werde, erklärte Walser.", "\"Man macht jetzt ein riesen Theater daraus, dass es acht aktive Fälle der südafrikanischen Variante gibt\", beschwerte er sich.  Wie das Land auf APA-Anfrage mitteilte, lagen mit Stand Sonntagabend nämlich nur acht aktiv-positive Fälle der \"Südafrika-Mutante\" vor.", "Die Gesamtzahl der zum Großteil im Nachhinein festgestellten Südafrika-Mutationen in Tirol lag bei insgesamt 165 bestätigten. Diese Zahlen wurden auch bereits am Samstag kommuniziert. Bei 230 weiteren Fällen liege ein Mutationsverdacht vor - davon seien 118 Fälle bereits teilsequenziert.", "Der Verdacht wird laut Land gemäß den von der AGES vorgegebenen Standards weiter abgeklärt. Bei den restlichen 112 Fällen liege der Verdacht aus einer PCR-Testung vor. Dieser Verdacht ergebe sich aus einer Vorsequenzierung, so das Land.", "Bei den 118 teilsequenzierten Fälle sei die Sequenzierung jedoch bereits etwas detaillierter erfolgt. Tirol sei jedenfalls \"das Bundesland, dass am meisten testet und sequenziert\", sagte Walser. Wenn sich das mit den Zahlen des Ministeriums nicht decke, so seien diese falsch. ", "Zum Schluss schickte Walser noch eine Spitze nach Wien.  Der Wiener Bürgermeister solle sich um sein Bundesland kümmern, \"wir kümmern uns um Tirol\", erklärte er. Immerhin würde er ja auch nicht bei der Frage nach der Situation in Ottakring mitreden. " ],
  "articleContentTranslated" : [ "Discuțiile dintre Ministerul Sănătății și statul Tirol nu au adus încă niciun rezultat. Ca atare, o decizie ar fi trebuit să fie prezentată duminică seara. Dar: dacă Tirolul se va confrunta sau nu cu măsuri mai stricte din cauza „mutantului din Africa de Sud” este încă deschis.", "Cel mai recent, a existat o izolare sau o carantină sau o extensie de blocare pentru întregul stat sau regiuni individuale din cameră. Maratonul de negociere trebuie să fi fost mai mult decât țintuit și controversat.", "Apoi, din cercurile casei rurale s-a spus că discuțiile dintre ministrul Rudolf Anschober și guvernatorul Günther Platter au fost amânate fără rezultate, iar calendarul ulterior nu a fost încă stabilit.", "La scurt timp, însă, s-a auzit de la guvernul federal că încă se lucrează la un acord. Ceea ce este acum adevărat este în prezent de neînțeles: atât negociatorul, cât și purtătorul de cuvânt al acestora sunt în stația de scufundări.", "Walser: „Să presupunem că Tirolul se va debloca” În timp ce duminică seara târziu existau încă câteva presupuneri despre cum vor merge lucrurile pentru Tirol, președintele Camerei de Comerț din Tirol, Christoph Walser, a declarat în ZIB2: „Presupunem că Tirolul se va debloca mâine”.", "Ministrul Sănătății lui Walser, Rudolf Anschober, atacase deja brusc în prealabil, anunțându-i că executarea silită va fi o „lovitură sub centură” și că va distruge încrederea în factorii de decizie.", "„Nu trebuie și nu vom suporta asta”, a explicat Walser, la urma urmei, toate numerele sunt sub media națională. În ZIB 2, Walser l-a adăugat apoi din nou.", "Tirolul vrea doar să fie tratat în același mod ca toate celelalte state federale și se opun „îndreptării din nou spre noi”, a spus Walser.", "În ceea ce privește numerele Corona, el a acuzat Ministerul Sănătății că a jucat un joc greșit: consideră că „a dezinformat masiv” sau că a lucrat cu date incorecte, a explicat Walser.", "\"Fac o mare agitație cu privire la faptul că există opt cazuri active ale variantei sud-africane\", s-a plâns el. După cum a anunțat țara ca răspuns la o cerere APA, au existat doar opt cazuri active pozitive ale „mutantului din Africa de Sud” începând de duminică seara.", "Numărul total de mutații din Africa de Sud în Tirol, dintre care cele mai multe au fost găsite retrospectiv, a fost confirmat de 165. Aceste cifre au fost comunicate și sâmbătă. În alte 230 de cazuri, există o suspiciune de mutație - 118 cazuri au fost deja parțial secvențiate.", "Potrivit țării, suspiciunea va fi clarificată în continuare în conformitate cu standardele stabilite de AGES. În celelalte 112 cazuri, suspiciunea s-a bazat pe un test PCR. Această suspiciune apare dintr-o pre-secvențiere, deci țara.", "Cu toate acestea, în cele 118 cazuri parțial secvențiate, secvențierea a fost deja realizată cu ceva mai multe detalii. În orice caz, Tirolul este „starea care testează și secvențează cel mai mult”, a spus Walser. Dacă acest lucru nu corespunde cifrelor Ministerului, atunci acestea se înșeală.", "În cele din urmă, Walser a trimis un bacșiș la Viena. Primarul Vienei ar trebui să aibă grijă de statul său federal, „noi avem grijă de Tirol”, a spus el. La urma urmei, el nu ar avea un cuvânt de spus în problema situației din Ottakring." ]
}