{
  "id" : "xnCyzxES",
  "url" : "https://kurier.at/politik/inland/acht-von-zehn-kindern-geht-es-schlechter-als-vor-pandemie/401216268",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T10:08:33Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4857102/78350011458274410_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Acht von zehn Kindern geht es schlechter als vor Pandemie",
  "articleTitleTranslated" : "Opt din zece copii sunt mai rău decât înainte de pandemie",
  "articleContent" : [ "Die Auswirkungen der Coronapandemie stellen für viele Kinder eine Belastung dar, belegt eine aktuelle Studie der Uni Salzburg.", "Rund 79 Prozent der 531 befragten Volksschüler geben an, dass es ihnen im Vergleich zur Zeit vor der Pandemie schlechter geht: Jedes dritte Kind ist öfter wütend oder genervt, jedes fünfte ist öfter traurig oder fühlt sich einsam.", "Jedem zweiten Kind macht die aktuelle Situation der Umfrage zufolge Angst, jedes dritte Kind schläft aktuell schlechter.", "Fast neun von zehn Kindern sind im Vergleich zur Zeit vor der Pandemie weniger aktiv, zeigt die von Manuel Schabus und Esther-Sevil Eigl vom Zentrum für Kognitive Neurowissenschaften der Universität Salzburg durchgeführten Kinder-Befragung \"Jetzt sprichst du\".", "Gleichzeitig verbringen drei Viertel mehr Zeit mit Smartphone, Fernsehen, Spielkonsole oder Tablet. Am meisten fehlt den Schülern der Befragung zufolge Normalität: Jeweils rund ein Drittel wünscht sich, Sport treiben zu können, ohne Maske zu sein und die Gesichter der Menschen sehen zu können bzw.", "Freunde ohne Einschränkungen treffen zu können. Ebenso groß ist die Gruppe die laut Umfrage seit Beginn der Pandemie Verwandte und Freunde (fast) gar nicht mehr gesehen hat.", "\"Mich nervt alles an Corona, es gibt kein anderes Thema mehr und meine Eltern haben nur wegen Corona viel mehr Arbeit und viel weniger Zeit für mich\", schrieb ein Kind auf die Frage, was besonders nerve.", "Zwei Drittel der Kinder rechnen mit einer Rückkehr zur Normalität allerdings erst 2022 oder 2023.  Zu den größten Ängste der Kinder gehört, dass es bis dahin noch lange dauern wird oder das Leben gar nicht mehr so werden könnte wie vor der Pandemie.", "Das gibt jeweils ein Fünftel an. Ebenso viele Kinder haben Angst, dass Eltern, Geschwister oder nahe Angehörige sterben könnten.", "Das Coronavirus selbst halten unterdessen nur rund 29 Prozent der Kinder für (sehr) gefährlich, 40 Prozent schätzen es ein wie die Grippe, der Rest stuft Covid-19 als nicht oder nicht sehr gefährlich ein.", "Die Zahlen sind dabei quasi ident mit der Einschätzung ihrer Eltern. In der Schule geht drei Viertel der normale Schulalltag ab. Auch im dortigen Alltag vermissen es rund 42 Prozent am meisten, ihre Freunde und Schulkameraden zu treffen, jedem Dritten der fehlt Sport in der Schule.", "\"Ich vermisse die Schule wie sie vorher war. Ich habe keinen Spaß mehr in der Schule. Es fühlt sich an als dürfen wir keine Freunde sein\", lautet ein Kommentar in der Umfrage.", "Insgesamt am meisten genervt sind sie der Studie zufolge vom Maskentragen (40 Prozent), davon ihre Freunde nicht wie sonst treffen zu können (20 Prozent) und von den Coronatests in der Schule (16 Prozent).", "Mit den dort eingesetzten anterio-nasalen Schnelltests (\"Nasenbohrer\"-Tests) hat ein Teil der Schüler seine liebe Not: Fast jeder Zweite findet diesen unangenehm, jedem Dritten machen sie sogar Angst. (S E R V I C E - http://www.jetztsprichstdu.com/" ],
  "articleContentTranslated" : [ "Efectele pandemiei de coroană sunt o povară pentru mulți copii, potrivit unui studiu actual al Universității din Salzburg.", "Aproximativ 79% dintre cei 531 de elevi din școala primară chestionați au declarat că au fost mai rău în comparație cu timpul dinaintea pandemiei: fiecare al treilea copil este mai des supărat sau enervat, fiecare al cincilea copil este mai des trist sau se simte singur.", "Potrivit sondajului, fiecare al doilea copil se teme de situația actuală, iar fiecare al treilea copil doarme mai prost.", "Aproape nouă din zece copii sunt mai puțin activi comparativ cu timpul dinaintea pandemiei, arată sondajul pentru copii „Acum vorbești” realizat de Manuel Schabus și Esther-Sevil Eigl de la Centrul pentru Neuroștiințe Cognitive de la Universitatea din Salzburg.", "În același timp, trei sferturi dintre ele petrec mai mult timp cu smartphone-uri, televizor, console de jocuri sau tablete. Potrivit sondajului, studenților le lipsește normalitatea mai ales: aproximativ o treime ar dori să poată face sport fără a fi mascați și să poată sau să vadă fețele oamenilor.", "Pentru a putea întâlni prieteni fără restricții. La fel de mare este grupul care, conform sondajului, (aproape) nu a văzut (aproape) rude și prieteni de la începutul pandemiei.", "„Totul despre Corona mă enervează, nu există alt subiect și părinții mei au doar mult mai multă muncă și mult mai puțin timp pentru mine din cauza Coronei”, a scris un copil când a fost întrebat ce este deosebit de enervant.", "Două treimi dintre copii nu se așteaptă la o revenire la normalitate până în 2022 sau 2023. Una dintre cele mai mari temeri ale copiilor este că va dura mult timp până atunci sau că viața nu mai poate fi la fel ca înainte de pandemie.", "Adică o cincime din fiecare. La fel cum mulți copii se tem că părinții, frații sau rudele apropiate vor muri.", "Între timp, doar aproximativ 29% dintre copii consideră că coronavirusul însuși este (foarte) periculos, 40% îl consideră ca gripa, restul clasificând Covid-19 ca fiind nu sau nu foarte periculos.", "Numerele sunt practic identice cu evaluarea părinților lor. Trei sferturi din viața școlară normală se desfășoară în școală. Și în viața de zi cu zi acolo, în jur de 42% ratează cel mai mult întâlnirea cu prietenii și colegii de școală, fiecare a treia persoană care îi lipsește sportul la școală.", "\"Mi-e dor de școală așa cum a fost înainte. Nu mă mai distrez la școală. Se pare că nu avem voie să fim prieteni\", a fost un comentariu din sondaj.", "În general, potrivit studiului, aceștia sunt cel mai enervați de purtarea unei măști (40%), de faptul că nu își pot întâlni prietenii ca de obicei (20%) și de testele corona la școală (16%).", "Cu testele rapide anterio-nazale (testele \"exercițiului nasului\") utilizate acolo, unii dintre studenți au dificultăți: Aproape fiecare a doua persoană consideră că este inconfortabil, fiecare a treia persoană chiar îi sperie. (S E R V I C E - http://www.jetztsprichstdu.com/" ]
}