{
  "id" : "xndS2F5u",
  "url" : "https://kurier.at/politik/inland/corona-vfgh-kippt-maskenpflicht-und-klassenteilung-im-fruehjahr/401138490",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T10:47:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838595/20201223-ABD0004-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: VfGH kippt Maskenpflicht und Klassenteilung im Frühjahr",
  "articleTitleTranslated" : "Corona: VfGH răstoarnă cerința de mască și divizarea clasei în primăvară",
  "articleContent" : [ "Die vom Bildungsministerium erlassene Verordnung von Maskenpflicht im Schulhaus und Schichtbetrieb an Schulen im Frühjahr war rechtswidrig, wie der Verfassungsgerichtshof (VfGH) bekanntgegeben hat.", "Eine inhaltliche Bewertung der Maßnahme ist in dem Erkenntnis nicht enthalten, die Feststellung hat formale Gründe: Das Ministerium konnte demnach trotz seine Entscheidungsgrundlagen für die Maßnahmen in der bereits außer Kraft getretenen Verordnung nicht nachvollziehbar darlegen.", "Man habe \"die Maßnahmen in einer ausführlichen Stellungnahme dargelegt\", heißt es hingegen auf APA-Anfrage aus dem Bildungsministerium. Man nehme das Urteil zur Kenntnis und werde sich die Ausführungen genau anschauen.", "Die Sicherheit der Schülerinnen und Schüler sowie der Lehrkräfte am Schulstandort sei bei den Maßnahmen stets im Vordergrund gestanden. Und: \"Mit der Entwicklung der Corona-Kommission ist es einfacher geworden, eine Grundlage für die Bestimmungen zu liefern.\"", "Verstoß gegen Gleichheitsgrundsatz Das Bildungsministerium hatte im Mai für den Rest des Schuljahrs 2019/20 angeordnet, dass Schulklassen in zwei Gruppen geteilt und abwechselnd im Schichtbetrieb unterrichtet werden.", "Außerdem mussten bis auf wenige Ausnahmen alle Personen im Schulgebäude außerhalb des Unterrichts verpflichtend Mund-Nasen-Schutz tragen. Zwei schulpflichtige Kinder haben wegen dieser Vorgaben in der Covid-19-Schulverordnung (C-SChVO) den VfGH angerufen.", "Sie sahen in der Regelung einen Verstoß gegen den Gleichheitsgrundsatz, das Recht auf Privatleben und das Recht auf Bildung. Zu diesen inhaltlichen Fragen hat der VfGH in seinem Erkenntnis nicht Stellung genommen.", "Er hat allerdings die bereits außer Kraft getretene Verordnung für rechtswidrig erklärt und dabei auch auf seine Leitentscheidung vom Sommer verwiesen, mit der rückwirkend Bestimmungen im Rahmen der Covid-19-Maßnahmen aufgehoben wurden.", "Grund dafür ist das sogenannte Legalitätsprinzip in der Verfassung: Grob gesagt darf Verwaltungshandeln wie die Erlassung einer Verordnung nur auf Basis von Gesetzen erfolgen.", "Dabei darf dieses Gesetz durchaus weit gefasst sein und dem Verordnungsgeber einen gewissen Spielraum überlassen - allerdings muss dieser dann auch genau darlegen, auf welcher Grundlage er die von ihm erlassenen Maßnahmen getroffen hat.", "Das Ressort von Bildungsminister Heinz Faßmann (ÖVP) habe allerdings trotz entsprechender Aufforderung des VfGH keine Akten darüber vorgelegt, wie die C-SChVO zustande gekommen ist.", "\"Für den Verfassungsgerichtshof ist daher nicht ersichtlich, welche Entscheidungsgrundlagen den Verordnungsgeber bei seiner Entscheidung geleitet haben, Schülerinnen und Schülern die Verpflichtung aufzuerlegen, in den von der Verordnung genannten Bereichen einen MundNasen-Schutz zu tragen, sowie Schulklassen in zwei Gruppen zu teilen und diese abwechselnd im Präsenzunterricht in der Schule zu unterrichten\", so der VfGH.  ", "Insofern kam der Gerichtshof auch gar nicht mehr dazu, sich mit den von den Antragstellern vorgebrachten inhaltlichen Bedenken auseinanderzusetzen. Die FPÖ sah sich in einer Reaktion durch das VfGH-Erkenntnis in seiner Forderung nach einem Ende der Maskenpflicht an Schulen bestätigt.", "Diese sei nur eine große Belastung für die Schüler, die ohnehin nur wenig eine geringe Rolle beim Infektionsgeschehen spielen würden. Hermann Brückl fordert stattdessen den Einsatz von Plexiglaswänden.", "Er geht außerdem davon aus, dass auch das Distance Learning, das \"noch ärger\" sei als der Schichtbetrieb, im Falle einer Klage vom VfGH aufgehoben würde. Für die NEOS macht der VfGH-Spruch \"den rechtsstaatlichen Dilettantismus\" der Regierung deutlich.", "\"Wenn die Bevölkerung kein Vertrauen in die Bundesregierung hat, wird das Verständnis, sich an sinnvolle Regeln zu halten, gering bleiben\", so Bildungssprecherin Martina Künsberg Sarre.", "Sie fordert von Faßmann Sicherheitskonzepte, die ab 18.  Jänner Präsenzunterricht für alle möglich machen, sowie eine Strategie, wie die im Fernunterricht entstanden Lerndefizite aufgeholt werden können." ],
  "articleContentTranslated" : [ "Ordonanța emisă de Ministerul Educației privind măștile obligatorii în clădirile școlii și munca în schimburi în școli în primăvară a fost ilegală, așa cum a anunțat Curtea Constituțională (VfGH).", "O evaluare a conținutului măsurii nu este inclusă în constatare, constatarea are motive formale: Ministerul nu a putut, prin urmare, să explice într-o manieră inteligibilă, în ciuda bazei sale de luare a deciziilor pentru măsurile din regulamentul care a expirat deja.", "Pe de altă parte, la întrebarea Ministerului Educației, Ministerul Educației a declarat că măsurile au fost „stabilite într-o declarație detaliată”. Ia act de judecată și privește cu atenție explicațiile.", "Siguranța elevilor și a profesorilor la școală a fost întotdeauna centrul măsurilor. Și: „Odată cu dezvoltarea Comisiei Corona, a devenit mai ușor să se ofere o bază pentru reglementări.”", "Încălcarea principiului egalității În luna mai, Ministerul Educației a dispus, pentru restul anului școlar 2019/20, clasele școlare să fie împărțite în două grupuri și predate alternativ în schimburi.", "În plus, cu câteva excepții, toate persoanele din clădirea școlii trebuiau să poarte protecție pentru gură și nas în afara clasei. Doi copii în vârstă de școală au numit VfGH despre aceste cerințe în Ordonanța școlară Covid-19 (C-SChVO).", "Ei au văzut regulamentul ca o încălcare a principiului egalității, al dreptului la viață privată și al dreptului la educație. Curtea Constituțională nu a comentat aceste întrebări de fond în decizia sa.", "Cu toate acestea, el a declarat că regulamentul, care a expirat deja, este ilegal și s-a referit și la decizia sa cheie din vară, care a abrogat retroactiv dispozițiile ca parte a măsurilor Covid-19.", "Motivul pentru acest lucru este așa-numitul principiu al legalității din constituție: Aproximativ vorbind, acțiunile administrative, cum ar fi emiterea unei ordonanțe, pot fi efectuate numai pe baza legilor.", "Această lege poate fi destul de largă și poate lăsa legiuitorului o anumită marjă de manevră - cu toate acestea, el trebuie să explice, de asemenea, exact pe ce bază a luat măsurile pe care le-a adoptat.", "Ministrul departamentului educației, Heinz Faßmann (ÖVP), nu a depus niciun dosar privind modul în care a apărut C-SChVO, în ciuda unei cereri din partea Curții Constituționale.", "„Prin urmare, pentru Curtea Constituțională nu este clar ce baze decizionale au condus ordonanța în decizia sa de a impune elevilor obligația de a purta protecția gurii și nasului în zonele specificate de ordonanță și de a împărți clasele școlare în două grupuri și de a le alterna să predați la ore față în față la școală ”, conform VfGH.", "În acest sens, Curtea de Justiție nici măcar nu a avut timp să se ocupe de preocupările de fond ridicate de reclamanți. FPÖ s-a văzut confirmat printr-o reacție prin decizia VfGH în cererea sa de a pune capăt cerinței de mască în școli.", "Aceasta este doar o povară mare pentru studenți, care oricum joacă doar un rol mic în procesul de infecție. În schimb, Hermann Brückl solicită utilizarea pereților din plexiglas.", "El presupune, de asemenea, că învățământul la distanță, care este „chiar mai rău” decât munca în ture, ar fi anulat și în cazul unui proces al Curții Constituționale. Pentru NEOS, sloganul VfGH „diletantismul statului de drept” al guvernului arată clar.", "\"Dacă populația nu are încredere în guvernul federal, înțelegerea respectării regulilor semnificative va rămâne scăzută\", a declarat purtătorul de cuvânt al educației, Martina Künsberg Sarre.", "Solicită conceptelor de securitate de la Faßmann care vor face posibilă predarea față în față pentru toată lumea începând cu 18 ianuarie, precum și o strategie de compensare a deficitelor de învățare care au apărut în învățământul la distanță." ]
}