{
  "id" : "XnqVJlGp",
  "url" : "https://kurier.at/wissen/gesundheit/schwere-allergische-reaktionen-sind-bei-astra-zeneca-eine-moegliche-nebenwirkung/401216670",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T13:35:44Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4997232/46-176338535.jpg",
  "imageCopyright" : "REUTERS/Dado Ruvic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Laut EU sind schwere allergische Reaktionen bei Astra Zeneca möglich",
  "articleTitleTranslated" : "Potrivit UE, la Astra Zeneca sunt posibile reacții alergice severe",
  "articleContent" : [ "Der Corona-Impfstoff des Herstellers Astra Zeneca kann nach Einschätzung der Europäischen Arzneimittelbehörde (EMA) schwere allergische Reaktionen auslösen.", "Anaphylaxie sowie Überempfindlichkeitsreaktionen sollten in die Liste der möglichen Nebenwirkungen des Vakzins aufgenommen werden, erklärte die EMA am Freitag unter Verweis auf mehrere solcher Fälle in Großbritannien.", "In Österreich wurden bisher acht allergische Reaktionen nach einer Impfung mit Astra Zeneca beim Bundesamt für Sicherheit im Gesundheitswesen (BASG) gemeldet.", "Beim Impfstoff von Biontech Pfizer waren es im Vergleich dazu aber deutlich mehr, in dieser Gruppe wurden 34 allergische Reaktionen nach der Impfung gemeldet. Allerdings wurden mit Biontech auch schon mehr Leute geimpft.", "Generell sind bei Impfungen - in sehr seltenen Fällen - allergische Reaktionen zu erwarten.  Es gebe Berichte über 41 mögliche Anaphylaxie‐Fälle unter fünf Millionen Impflingen in Großbritannien, berichtete die Behörde mit Sitz in Amsterdam.", "Nach einer sorgfältigen Auswertung der Daten halte das für die Impfstoff‐Risikobewertung zuständige Komitee einen Zusammenhang zwischen der allergischen Reaktion und der Impfung mindestens in einigen dieser Fälle für wahrscheinlich.", "Gleichzeitig wies die EMA aber darauf hin, dass schwere allergische Reaktionen auch bei Impfungen gegen andere Krankheiten eine bekannte seltene Nebenwirkung sind.", "Der Astra Zeneca‐Beipackzettel empfiehlt bereits jetzt, dass Patienten nach einer Impfung noch mindestens 15 Minuten unter Beobachtung bleiben sollten, um auf mögliche allergische Reaktionen reagieren zu können.", "Der britisch‐schwedische Pharmakonzern Astra Zeneca wies indes Sorgen wegen schwerer Nebenwirkungen im Zusammenhang mit Gerinnungsstörungen seines Corona‐Impfstoffs zurück.", "„Eine Analyse unserer Sicherheitsdaten von mehr als zehn Millionen Datensätzen hat keine Hinweise auf ein erhöhtes Risiko für Lungenembolien oder tiefe Venenthrombosen gezeigt“, teilte ein Sprecher am Freitag mit.", "Das gelte für alle Altersgruppen, Geschlechter, Länder oder Chargen des Astrazeneca‐Impfstoffs. „Tatsächlich kommen diese Ereignisse unter Geimpften sogar seltener vor als in der Allgemeinbevölkerung“, hieß es weiter." ],
  "articleContentTranslated" : [ "Potrivit Agenției Europene pentru Medicamente (EMA), vaccinul corona de la producătorul Astra Zeneca poate provoca reacții alergice severe.", "Anafilaxia, precum și reacțiile de hipersensibilitate ar trebui incluse în lista posibilelor efecte secundare ale vaccinului, a declarat EMA vineri, citând mai multe astfel de cazuri în Marea Britanie.", "În Austria, opt reacții alergice au fost raportate la Oficiul Federal pentru Siguranță în Sănătate (BASG) după vaccinarea cu Astra Zeneca.", "Cu vaccinul de la Biontech Pfizer, cu toate acestea, au fost semnificativ mai multe în comparație, 34 de reacții alergice au fost raportate în acest grup după vaccinare. Cu toate acestea, mai multe persoane au fost vaccinate cu Biontech.", "În general, reacțiile alergice sunt de așteptat la vaccinări - în cazuri foarte rare. Există rapoarte despre 41 de posibile cazuri de anafilaxie în rândul a cinci milioane de vaccinați din Marea Britanie, a raportat autoritatea din Amsterdam.", "După o evaluare atentă a datelor, comisia responsabilă cu evaluarea riscului vaccinal consideră că o conexiune între reacția alergică și vaccinare este probabilă în cel puțin unele dintre aceste cazuri.", "În același timp, însă, EMA a subliniat că reacțiile alergice severe sunt un efect secundar cunoscut, rar, chiar și în cazul vaccinărilor împotriva altor boli.", "Prospectul Astra Zeneca recomandă deja ca pacienții să rămână sub observație cel puțin 15 minute după vaccinare pentru a putea reacționa la posibile reacții alergice.", "Compania farmaceutică britanică-suedeză Astra Zeneca a respins îngrijorările cu privire la efectele secundare grave legate de tulburările de coagulare ale vaccinului său corona.", "\"O analiză a datelor noastre de siguranță de peste zece milioane de înregistrări nu a arătat nicio dovadă a unui risc crescut de embolie pulmonară sau tromboză venoasă profundă\", a declarat vineri un purtător de cuvânt.", "Acest lucru se aplică tuturor grupelor de vârstă, sexelor, țărilor sau loturilor de vaccin Astrazeneca. De fapt, aceste evenimente apar mai rar in randul persoanelor vaccinate decat in populatia generala, a spus ea." ]
}