{
  "id" : "xNrR4uZL",
  "url" : "https://noe.orf.at/stories/3082027/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-22T16:14:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Leopold Figl soll seliggesprochen werden",
  "articleTitleTranslated" : "Leopold Figl trebuie beatificat",
  "articleContent" : [ "Es gibt nur wenige Politiker, die Österreich nach 1945 so prägten wie der aus Rust im Tullnerfeld (Bezirk Tulln) stammende Leopold Figl (1902-1965).", "Für Bischof Alois Schwarz ist die Seligsprechung schon lange ein Anliegen, sagte er am Dienstag im Gespräch mit noe.ORF.at: „Mir ist immer wieder aufgefallen, dass Leopold Figl, der die Bauernbundwallfahrten initiiert hat, von vielen Menschen verehrt wird.", "Er gilt als einer, der die Politik in unserem Land nachhaltig zum Frieden geführt hat.", "Und ein Mann, der so große Geistesstärke hatte, ist für mich ein Vorbild für heute.“ Schwarz: „Der Mann hat so viel Hoffnung gebracht“ Damit die Diözese ein Seligsprechungsverfahren einleiten kann, sind gewisse Voraussetzungen notwendig, wie etwa die Vollbringung von Wundern oder der Märtyrertod.", "„Ich denke, dass Leopold Figl 1965 an den Folgen seines Aufenthalts im KZ Dachau gestorben ist, er die Schmerzen über längere Zeit nicht ausgehalten hat\", so Schwarz. Die APA zitiert aus Schwarz’ P3tv-Interview: „Der Mann hat so viel Hoffnung gebracht. […] Er war nie nachtragend.", "Und hat im KZ Schläge erhalten, die ihm eigentlich das Leben gekostet haben“ Gegenüber noe.ORF.at ergänzte der Diözesanbischof: „Und es gibt Menschen, die ihn immer noch als Fürsprecher anrufen, da werden wir schauen, ob sich der eine oder andere meldet“", "Das Verfahren müsse „natürlich seinen Weg gehen: In die Bischofskonferenz, Zustimmung und natürlich dann nach Rom“, blickte Schwarz voraus.  “ Eine Prognose der Dauer wagte er nicht: „Das hängt davon ab, wie schnell uns Leopold Figl das eine oder andere Wunder schenkt im Seligsprechungsprozess . “" ],
  "articleContentTranslated" : [ "Există doar câțiva politicieni care au modelat Austria după 1945 precum Leopold Figl (1902-1965) din Rust im Tullnerfeld (districtul Tulln).", "Pentru episcopul Alois Schwarz, beatificarea a fost de multă vreme o preocupare, a spus el într-un interviu acordat marți cu noe.ORF.at: „M-a izbit din nou și din nou că Leopold Figl, care a inițiat pelerinajele sindicatelor fermierilor, este venerat de mulți oameni.", "Este considerat a fi cineva care a condus politica în țara noastră către o pace durabilă.", "Și un om care avea o forță spirituală atât de mare este un model pentru mine astăzi. ”Schwarz:„ Omul a adus atât de multă speranță ”Pentru ca eparhia să inițieze un proces de beatificare, sunt necesare anumite condiții, cum ar fi săvârșirea de miracole sau moartea martirului.", "\"Cred că Leopold Figl a murit în 1965 ca urmare a șederii sale în lagărul de concentrare de la Dachau și că nu a putut îndura durerea mult timp\", a spus Schwarz. adus. [...] El nu a fost niciodată supărat.", "Și a primit lovituri în lagărul de concentrare care i-a costat viața \"Episcopul eparhial a adăugat la noe.ORF.at:\" Și există oameni care încă îl apelează ca avocat, așa că vom vedea dacă unul sau altul este diferit rapoarte \"", "Procesul trebuie „desigur să meargă pe drumul său: în conferința episcopilor, aprobare și apoi, desigur, la Roma”, a spus Schwarz. „Nu a îndrăznit să prezică durata:„ Asta depinde de cât de repede ne dă Leopold Figl unul sau altul miracol în procesul de beatificare. \"" ]
}