{
  "id" : "xNvIOVvv",
  "url" : "https://www.diepresse.com/5960161/Alles-gurgelt_Seit-Freitag-rund-830000-Tests-ausgegeben?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T11:20:00Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/e/1/5960161/811A7575-50CD-4E44-A87B-2B3FBAFAFB17_v0_l.jpg",
  "imageCopyright" : "HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Alles gurgelt\": Seit Freitag rund 830.000 Tests ausgegeben",
  "articleTitleTranslated" : "„Totul gâlgâie”: De vineri au fost emise aproximativ 830.000 de teste",
  "articleContent" : [ "Das Wiener Rathaus zieht eine positive erste Bilanz über die Testoffensive - und ruft die Bürger zum Mitmachen auf. Die Kapazitäten seien nicht ausgeschöpft. Seit knapp einer Woche steht die Wiener PCR-Testinitiative \"Alles gurgelt\" für alle Städter offen.", "Davor war die Teilnahme nur für ausgewählte Betriebe und Organisationen möglich. \"Es hat alles sehr gut funktioniert\", zog das Rathaus am Donnerstag eine erste Bilanz. Seit Freitag wurden rund 830.000 Testkits ausgegeben und 132.500 Proben (22.100 pro Tag) ausgewertet.", "Weitere 30.000 Proben wurden am gestrigen Mittwoch abgegeben und befinden sich in Auswertung. \"Der Lagerstand in Filialen wird laufend beobachtet. Es gibt keine Engpässe, keine Nachschubprobleme. Wir haben über 1,8 Mio.", "Testkits lagernd, die laufend an Filialen ausgeliefert werden\", berichtete ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ). Die bisherige Teilnahme entspreche den Erwartungen, hieß es. Der Tages-Topwerte bei ausgegebenen Kits liege bei mehr als 201.000, bei ausgewerteten Proben bei 35.000.", "Das Rathaus rief außerdem die Städterinnen und Städter zum Mitmachen auf: \"Die Kapazitäten sind aber bei weitem noch nicht ausgeschöpft, auch aufgrund der hohen Neuerkrankungen ist es wichtig, Infektionen frühzeitig zu erkennen.", "Daher der Aufruf: Liebe Wienerinnen und Wiener, nehmt teil und lasst euch über 'Alles gurgelt!' testen.\"", "Mit einer erhebliche Steigerung der täglichen Testungen wird überdies nach den Osterferien und dann, wenn man Testergebnisse wieder für derzeit geschlossene Dienstleistungen (zum Beispiel Friseur, Massage) nutzen kann, gerechnet.", "Das Pilotprojekt \"Alles gurgelt\" startete Ende Jänner. Zunächst konnten nur ausgewählte Betriebe und Organisationen teilnehmen. Seit vergangenem Freitag ist dies für die gesamte Wiener Bevölkerung möglich.", "Die PCR-Tests sind kostenlos und können zuhause durchgeführt werden. Die Testkits der Herstellers Lead Horizion werden dabei bei in einer der 152 Bipa-Filialen abgeholt.", "Die Abgabe nach absolvierter Testung ist an allen über 620 Rewe-Standorten in ganz Wien möglich - also bei Billa, Merkur, Bipa, Penny oder auch Tankstellen mit Rewe-Shops. Letztere stehen dafür auch am Sonntag und am Feiertag zur Verfügung.", "Die Registrierung - und damit auch die Verwendung der Tests - ist über die Website www.allesgurgelt.at bzw. der App von Lead Horizon möglich. Dort gibt es auch alle Informationen zum Testablauf, Antworten zu den gängigen Fragen und die Links zu den Barcodes, mit denen man die Testkits holen kann.", "Bis dato wurden im Rahmen von \"Alles gurgelt\" insgesamt - also inklusive dem Pilotprojekt mit Unternehmen - 395.907 Proben ausgewertet. Davon waren 0,46 Prozent (1829) positiv. Auch wenn jetzt mehr Menschen teilnehmen, soll die Auswertung weiter zügig funktionieren.", "Die Ergebnisse kommen \"bis auf wenige Ausnahmen\" innerhalb von 24 Stunden, teilweise sogar schneller, versprach der Sprecher des Gesundheitsstadtrats." ],
  "articleContentTranslated" : [ "Primăria Vienei trage un prim bilanț pozitiv al ofensivei de testare și face apel la cetățeni să participe. Capacitățile nu sunt epuizate. Inițiativa de testare PCR de la Viena „Alles gurgelt” a fost deschisă tuturor locuitorilor orașului de aproape o săptămână.", "Înainte de aceasta, participarea era posibilă doar pentru companii și organizații selectate. „Totul a funcționat foarte bine”, primăria a tras joi o evaluare inițială. Aproximativ 830.000 de truse de testare au fost emise și 132.500 de probe (22.100 pe zi) au fost evaluate de vineri.", "Alte 30.000 de probe au fost predate ieri, miercuri, și sunt în prezent evaluate. \"Nivelul stocului în sucursale este monitorizat constant. Nu există blocaje, nu există probleme de aprovizionare. Avem peste 1,8 milioane.", "Kituri de testare în stoc, care sunt livrate continuu sucursalelor \", a raportat un purtător de cuvânt al consilierului municipal pentru sănătate Peter Hacker (SPÖ). Participarea până în prezent a fost în concordanță cu așteptările. Valoarea maximă zilnică pentru kituri emise este mai mare de 201.000 și pentru probe evaluate 35.000.", "Primăria a cerut și cetățenilor să participe: „Cu toate acestea, capacitățile sunt departe de a fi epuizate și, din cauza numărului mare de cazuri noi, este important să se detecteze infecțiile într-un stadiu incipient.", "De aici apelul: Dragi vienezi, participați și lăsați-vă goliți în legătură cu orice! testare. \"", "O creștere semnificativă a testelor zilnice este, de asemenea, așteptată după sărbătorile de Paște și când rezultatele testelor pot fi folosite din nou pentru serviciile închise în prezent (de exemplu, coafor, masaj).", "Proiectul pilot „Totul gurgură” a început la sfârșitul lunii ianuarie. Inițial, doar companiile și organizațiile selectate puteau participa. Acest lucru a fost posibil pentru întreaga populație vieneză de vinerea trecută.", "Testele PCR sunt gratuite și pot fi efectuate acasă. Trusele de testare de la producătorul Lead Horizion sunt preluate de la una dintre cele 152 de sucursale Bipa.", "După finalizarea testului, acesta poate fi predat în oricare dintre cele peste 620 de locații Rewe din întreaga Viena - adică la stațiile de benzină Billa, Merkur, Bipa, Penny sau benzinării cu magazine Rewe. Acestea din urmă sunt disponibile și duminica și de sărbătorile legale.", "Înregistrarea - și, prin urmare, și utilizarea testelor - este posibilă prin intermediul site-ului www.allesgurgelt.at sau al aplicației Lead Horizon. Acolo veți găsi, de asemenea, toate informațiile despre procedura de testare, răspunsurile la întrebările frecvente și linkurile către codurile de bare cu care puteți obține kiturile de testare.", "Până în prezent, un total de 395.907 eșantioane au fost evaluate ca parte a „Alles gurgelt” - inclusiv proiectul pilot cu companii. Dintre acestea, 0,46 la sută (1829) au fost pozitive. Chiar dacă acum participă mai mulți oameni, evaluarea ar trebui să continue să funcționeze rapid.", "Rezultatele vin „cu câteva excepții” în decurs de 24 de ore, uneori chiar mai repede, a promis purtătorul de cuvânt al consilierului municipal pentru sănătate." ]
}