{
  "id" : "Xo5xdBZj",
  "url" : "https://kurier.at/wissen/gesundheit/biologe-michael-wagner-welle-laesst-sich-momentan-nicht-wegtesten/401329110",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T13:19:05Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/4978048/46-176050571.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Biologe Michael Wagner: \"Welle lässt sich momentan nicht Wegtesten\"",
  "articleTitleTranslated" : "Biologul Michael Wagner: „Valul nu poate fi testat în acest moment”",
  "articleContent" : [ "Angesichts der am Montag vertagten Entscheidungen über weitere Maßnahmen zu Eindämmung von Covid-19 sieht der Molekularbiologe Michael Wagner Österreich weiter ein \"extrem hohes Risiko\" gehen.", "Die umfassende Teststrategie sorge zwar momentan dafür, dass die Zahlen nicht explodieren, ein \"Wegtesten\" der angekommenen dritten Welle funktioniere aber offensichtlich mit den jetzt implementierten Testungen nicht.", "Dazu müsste zumindest auch ein gut funktionierendes Contact Tracing durchgeführt werden, was bei derart hohen 7-Tages-Inzidenzen unrealistisch ist. Das zeige auch die Situation an den Schulen, wo ein noch verlässlicherer \"PCR-Schutzschirm\" kommen sollte.", "Insgesamt habe der Politik letztlich vermutlich der Glaube daran gefehlt, dass sich die Zahlen tatsächlich gegen eine 7-Tages-Inzidenz von 50 und darunter drücken lassen.", "Aus rein epidemiologischer Sicht sei das unverständlich, sagte Wagner im Gespräch mit der APA, denn schlussendlich drohe sich Österreich damit die Chance auf einen pandemietechnisch deutlich einfacheren Frühling und Sommer zu verbauen und auf den letzten Metern vor breit ausgerollten Impfungen noch sehr viele schwere Erkrankungen und Todesfälle in Kauf zu nehmen. © Bild:", "Kurier/Gerhard Deutsch \"Letztlich hofft man darauf, dass man mit dem vermehrten Testen - wo man wirklich gute Schritte gesetzt hat - die Sache unter Kontrolle halten kann\", sagte Wagner.  :", "Allerdings könne man aufgrund der mangelhaften Datenlage in vielen Bereichen immer noch nicht gesichert sagen, was man mit welcher Strategie und welchem Testverfahren tatsächlich bewirkt, bemängelte der Initiator der SARS-CoV-2-Monitoringstudie an Schulen - vulgo \"Gurgelstudie\".", "So könne man auch nicht final bewerten, ob der Inzidenzvergleich mit etwa Deutschland daran hakt, dass aufgrund des deutlich erhöhten Testaufkommens hierzulande die Dunkelziffer in Österreich weit niedriger ist.", "Dass allerdings die Anstiege bei den Fallzahlen insgesamt vom vermehrten Testen kämen, könne man ausschließen. \"Was wir da sehen, ist die erhöhte Infektiosität von B1.1.7. Das kennen wir auch schon aus anderen Ländern\", so Wagner.", "An den Schulen, wo - für den Experten glücklicherweise - seit Februar systematisch und verpflichtend getestet wird, wisse man etwa nicht, wie viele der positiv mittels \"Nasenbohrertests\" identifizierten Kinder in der Folge auch positive PCR-Resultate abliefern.", "So könne man nur grob schätzen, dass in der mittlerweile leider auch mit sehr hohen Inzidenzen konfrontierten Gruppe der Kinder und Jugendlichen rund ein Drittel der im EMS verzeichneten positiven Fälle ursprünglich durch die anterionasalen Antigen-Schnelltests an Schulen gefunden werde.", "Wagner: \"Da muss man aber etliche Annahmen machen\", da sich diese Zahlen leider nicht wirklich zusammenführen lassen. An den Bildungseinrichtungen, deren etwaige Schließungen momentan wieder diskutiert werden, plädiert Wagner dafür, den \"Schutzschirm\" zu erweitern:", "Wird ein Kind positiv mittels \"Nasenbohrertest\" getestet, sollte demnach die gesamte Schulklasse zeitversetzt zwei Mal mittels PCR-\"Gurgeltests\" nachgetestet werden.  :", "Zumindest in Ballungsräumen sollten die Schulen schrittweise von den Antigentests auf drei Mal in der Woche Gurgeln zu Hause, Poolen und PCR-Testen umstellen. Dann könne man die Schulen auch bei höheren Gesamtzahlen lange offen halten, zeigte sich der Molekularbiologe überzeugt.", "Um die nun durch die britische Variante ausgelöste dritte Welle noch abzuflachen, bräuchte es vermutlich leider \"massive Maßnahmen. Zu glauben, dass man das jetzt noch mit Testen alleine unter Kontrolle bekommt\", sei eher naiv.", "Auch in anderen Ländern zeigte sich, wie wenig mit halben Lockdowns erreicht werde. \"Sowohl in England als auch in Portugal ging es dann am Ende nur mit dem wirklich harten Lockdown\", sagte Wagner.", "Letztlich räche sich auch, dass Österreich in der Eindämmungsstrategie nicht auf \"nüchterne Bestandsaufnahme\" und eine klare, nachvollziehbare \"Contain Covid\"-Strategie gesetzt habe.", "Wenn man jetzt wieder herginge, und sich stärker an der Überforderung des Gesundheitssystems durch Covid-19-Fälle orientiert, sei man automatisch in einer neuen Welle, bevor wirksame Maßnahmen gesetzt werden, die dann auch wieder viel länger aufrechterhalten werden müssen als wenn man frühzeitig reagiert. " ],
  "articleContentTranslated" : [ "Având în vedere deciziile privind măsurile ulterioare de reducere a Covid-19, care au fost amânate luni, biologul molecular Michael Wagner Austria continuă să vadă un „risc extrem de mare”.", "Strategia cuprinzătoare de testare asigură în prezent că numerele nu explodează, dar „testarea drumului” celui de-al treilea val care a ajuns evident nu funcționează cu testele care au fost implementate acum.", "Pentru aceasta, ar trebui efectuată cel puțin o urmărire a contactelor care funcționează bine, ceea ce este nerealist cu astfel de incidențe mari de 7 zile. Acest lucru arată, de asemenea, situația din școli, unde ar trebui să vină un „scut de protecție PCR” și mai fiabil.", "În general, politicienilor le-a lipsit probabil, în cele din urmă, convingerea că cifrele ar putea fi de fapt împinse împotriva unei incidențe de 7 zile de 50 sau mai puțin.", "Din punct de vedere pur epidemiologic, acest lucru este de neînțeles, a spus Wagner într-un interviu acordat APA, pentru că în cele din urmă Austria amenință să blocheze șansa unei pandemii mult mai simplă primăvara și vara și în ultimii câțiva metri înainte ca vaccinările să fie lansate pe scară largă, există încă multe boli grave și decese pentru a accepta. © Imagine:", "Kurier / Gerhard Deutsch \"În cele din urmă, se speră că, cu teste sporite - în cazul în care s-au făcut pași foarte buni - problema poate fi ținută sub control\", a spus Wagner. :", "Cu toate acestea, din cauza situației inadecvate a datelor în multe domenii, încă nu este posibil să spunem cu certitudine ce se realizează de fapt cu ce strategie și ce procedură de testare, a criticat inițiatorul studiului de monitorizare SARS-CoV-2 în școli - de obicei cunoscut sub numele de „Gurgelstudie”.", "Deci, nu se poate evalua în cele din urmă dacă comparația incidenței cu Germania, de exemplu, este legată de faptul că numărul cazurilor nedeclarate în Austria este mult mai mic datorită numărului semnificativ crescut de teste din această țară.", "Cu toate acestea, se poate exclude faptul că creșterile globale ale numărului de cazuri se datorează testării sporite. \"Ceea ce vedem acolo este infectivitatea crescută a B1.1.7. Știm deja asta din alte țări\", a spus Wagner.", "La școli, unde - din fericire pentru experți - testele au fost efectuate în mod sistematic și obligatoriu începând cu februarie, nu se știe câți dintre copii identificați pozitiv prin intermediul „testelor de foraj pe nas”, de asemenea, oferă rezultate PCR pozitive.", "Se poate aprecia doar aproximativ că în grupul de copii și adolescenți, care, din păcate, este acum confruntat și cu incidențe foarte mari, aproximativ o treime din cazurile pozitive înregistrate în SME au fost găsite inițial prin testele antigenului rapid anterionazal în școli.", "Wagner: „Dar trebuie să faceți o serie de ipoteze”, pentru că, din păcate, aceste numere nu pot fi într-adevăr reunite. La instituțiile de învățământ ale căror posibile închideri sunt în prezent discutate din nou, Wagner susține extinderea „scutului protector”:", "Dacă un copil dă rezultate pozitive folosind „testul de găurire a nasului”, întreaga clasă școlară trebuie retestată de două ori folosind „testele gurgle” ale PCR. :", "Cel puțin în zonele metropolitane, școlile ar trebui să treacă treptat de la testele antigenice la gargară la domiciliu, punerea în comun și testarea PCR de trei ori pe săptămână. Apoi, școlile ar putea fi menținute deschise mult timp, chiar și cu un număr total mai mare, a fost convins biologul molecular.", "Pentru a aplatiza cel de-al treilea val care a fost acum declanșat de varianta britanică, ar necesita probabil „măsuri masive. A crede că acum puteți controla acest lucru doar cu testarea” ar fi destul de naiv.", "În alte țări s-a arătat, de asemenea, cât de puțin se poate realiza cu jumătate de blocare. \"În cele din urmă, atât în Anglia, cât și în Portugalia, a fost posibil doar cu un blocaj foarte dur\", a spus Wagner.", "În cele din urmă, ar lua răzbunare pentru ca Austria să nu se bazeze pe un „inventar sobru” și pe o strategie clară și inteligibilă „Conține Covid” în strategia sa de izolare.", "Dacă te duci înapoi acum și să vă orientați mai mult spre surmenaj a sistemului de sănătate prin Covid-19 cazuri, sunteți în mod automat într - un nou val înainte de a se iau măsuri eficiente, care apoi trebuie să fie menținute pentru mult mai mult decât dacă ai reactiona mai devreme." ]
}