{
  "id" : "xO8QhYMM",
  "url" : "https://kurier.at/wirtschaft/wirecard-koennte-bei-oebb-auftrag-insiderwissen-gehabt-haben/401209837",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T09:48:00Z[UTC]",
  "author" : "Bettina Pfluger, Sebastian Fellner, Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/4794477/78370011357763208_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirecard könnte bei ÖBB-Auftrag Insiderwissen gehabt haben",
  "articleTitleTranslated" : "Wirecard ar fi putut avea cunoștințe privilegiate despre ordinul ÖBB",
  "articleContent" : [ "Der ORF, \"profil\" und \"Standard\" haben Zugriff auf E-Mails zwischen den ÖBB und dem mittlerweile insolventen deutschen Zahlungsabwickler Wirecard erhalten und vermuten, dass Wirecard bei einer Ausschreibung des ÖBB-Personenverkehrs 2015 mit Insiderwissen \"getrickst\" haben könnte, um den Zuschlag zu erhalten.  ", "Die ÖBB bestreiten das, der damalige ÖBB-Generaldirektor und spätere SPÖ-Bundeskanzler Christian Kern war nach eigenen Angaben in die Auftragsvergabe nicht involviert. Bei der EU-weiten Ausschreibung im Mai 2015 mit einem Auftragsvolumen von 24 Mio.", "Euro ging es um die Abwicklung des elektronischen Zahlungssystems für den ÖBB-Personenverkehr. Das Angebot von Wirecard dürfte anfangs zu teuer gewesen sein.", "Man habe konkretes Feedback von den ÖBB erhalten, dass man zu teuer sei, schrieb laut den drei Medien Mitte September 2015 ein Wirecard-Manager an Marsalek. Die Personenverkehrstochter der ÖBB zog die Ausschreibung zurück und bei der neuen Ausschreibung erhielt Wirecard den Zuschlag.", "Aufgrund der E-Mail-Korrespondenz kann man vermuten, dass der nun auf der Flucht befindliche damalige Wirecard-Vertriebschef Jan Marsalek Insiderwissen hatte.  So ist etwa ersichtlich, dass Marsalek persönlich Druck bei den Verhandlungen gemacht hatte.", "Er dürfte darauf geachtet haben, dass das Angebot von Wirecard nicht zu niedrig wird. Laut einer Mail wies er seine Mitarbeiter darauf hin, dass es Informationen zum richtigen Preis nur von ihm gebe. Der Einspruch eines Mitbewerbers blieb erfolglos.", "Mit der Erfüllung des Vertrags durch Wirecard waren die ÖBB später nicht zufrieden, den Berichten der in die Auswertung der Mails involvierten Medien zufolge bezahlte Wirecard bis 2019 Vertragsstrafen von mehreren Hunderttausend Euro.", "Den Kontakt zwischen ÖBB und Wirecard soll ein ÖVP-naher Berater hergestellt haben, der aber gegenüber den recherchierenden Medien erklärte, er habe dafür weder einen Vertrag gehabt noch Geld bekommen.", "Der damalige ÖBB-Chef und spätere SPÖ-Bundeskanzler Kern erklärte, er sei in den Deal nicht eingebunden gewesen.", "Hinweis auf die Bemühungen von Wirecard, den Auftrag zu bekommen, ist laut profil, \"Standard\" und ORF auch ein Plüsch-Panda, der sich 2014 auf die Reise von Deutschland nach Österreich machte.  Den hatte die erwähnte Bahn-Managerin einige Wochen vor der Sendung beim Münchner Oktoberfest vergessen.", "Dort hatten Mitarbeiter von ÖBB und Wirecard gemeinsam nach einer Präsentation des Finanzdienstleisters gefeiert. Die Assistentin von Jan Marsalek selbst hat noch einige Brandlöcher geflickt, die beim Feiern entstanden sind.", "Ein halbes Jahr später haben die ÖBB den besagten Auftrag mit einem Volumen von 24 Millionen Euro ausgeschrieben. Es ging um einen Vertrag für 469.000 Tickets pro Jahr. " ],
  "articleContentTranslated" : [ "ORF, „profil” și „Standard” au primit acces la e-mailuri între ÖBB și între timp insolvabilul procesor de plăți german Wirecard și suspectează că Wirecard ar fi putut „păcăli” cu cunoștințe privilegiate într-o licitație pentru ÖBB-Personenverkehr în 2015 Să fii premiat.", "ÖBB neagă faptul că directorul general al ÖBB de atunci și ulterior cancelarul federal al SPÖ Christian Kern nu ar fi fost implicat în atribuirea contractului conform propriilor declarații. În cadrul licitației la nivelul UE din mai 2015, cu un volum de comenzi de 24 milioane EUR.", "Euro, era vorba despre gestionarea sistemului de plăți electronice pentru traficul de pasageri ÖBB. Oferta Wirecard a fost probabil la început prea scumpă.", "Potrivit celor trei mass-media, un manager Wirecard i-a scris lui Marsalek la mijlocul lunii septembrie 2015 că au primit feedback specific de la ÖBB că sunt prea scumpe. Filiala de transport de călători a ÖBB a retras oferta și Wirecard a câștigat noua ofertă.", "Pe baza corespondenței prin e-mail, se poate presupune că directorul de vânzări Wirecard de atunci, Jan Marsalek, care era acum în fugă, avea cunoștințe privilegiate. De exemplu, se poate vedea că Marsalek a exercitat personal presiuni asupra negocierilor.", "Trebuie să se fi asigurat că oferta Wirecard nu era prea mică. Potrivit unui e-mail, el și-a informat angajații că informațiile la prețul corect erau disponibile numai de la el. Obiecția unui concurent a eșuat.", "Ulterior, ÖBB nu a fost mulțumit de îndeplinirea contractului de către Wirecard, potrivit rapoartelor presei implicate în evaluarea e-mailurilor, Wirecard a plătit penalități contractuale de câteva sute de mii de euro până în 2019.", "Se spune că contactul dintre ÖBB și Wirecard ar fi fost stabilit de un consultant apropiat ÖVP, dar care a declarat presei de anchetă că nu are niciun contract și nici bani pentru asta.", "Șeful ÖBB de atunci și mai târziu cancelarul federal SPÖ Kern au spus că nu a fost implicat în acord.", "Potrivit profilului, „Standard” și ORF, eforturile Wirecard de a obține comanda sunt indicate și de un panda de pluș care a făcut călătoria din Germania în Austria în 2014. Managerul feroviar menționat o uitase cu câteva săptămâni înainte de difuzarea de la Oktoberfest din München.", "Acolo, angajații ÖBB și Wirecard au sărbătorit împreună după o prezentare a furnizorului de servicii financiare. Asistentul lui Jan Marsalek a făcut câteva găuri de arsură care au apărut în timpul petrecerii.", "O jumătate de an mai târziu, ÖBB a scos la licitație contractul menționat cu un volum de 24 de milioane de euro. Era vorba despre un contract pentru 469.000 de bilete pe an." ]
}