{
  "id" : "Xoduegi0",
  "url" : "https://kurier.at/chronik/oesterreich/austrian-airlines-hat-in-shanghai-zwei-wochen-landeverbot/401273001",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T13:14:51Z[UTC]",
  "author" : "Walter Müller, Rosa Winkler-Hermaden",
  "imageUrl" : "https://image.kurier.at/images/original/5749494/46-176161413.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Austrian Airlines hat in Shanghai zwei Wochen Landeverbot",
  "articleTitleTranslated" : "Austrian Airlines a fost interzis să aterizeze la Shanghai timp de două săptămâni",
  "articleContent" : [ "Fünf Passagiere, die mit Austrian Airlines am 5. März von Wien nach Shanghai geflogen sind, sind bei ihrer Ankunft in China positiv auf Covid-19 getestet worden.", "Deswegen informierten die chinesischen Behörden die Lufthansa-Tochter nun, dass sie für zwei Wochen keine regulären Passagierflüge mehr nach Shanghai durchführen darf. Das Verbot gilt ab Sonntag, 22.  März, bis Freitag, 9.", "April. Betroffen sind - wie der aero Telegraph zuerst berichtete - zwei Flüge (je einer in den kommenden zwei Wochen). Austrian Airlines will nun aber überprüfen, ob man zumindest leer hinfliegen kann, um Passagiere abzuholen, wie der KURIER in Erfahrung bringen konnte.", "Die fünf positiv getesteten Personen waren laut Austrian Airlines Transferpassagiere, die über Wien nach Shanghai gereist waren. Sie hätten während ihres Aufenthaltes am Flughafen Wien-Schwechat und im Flugzeug durchgehend FFP2-Masken getragen, betont ein Sprecher der Fluglinie.", "Die Voraussetzungen, um einen Flug nach China antreten zu können, sind überaus streng. Passagiere, die direkt aus Österreich fliegen, müssen beim Abflug einen negativen PCR- sowie einen negativen Antikörpertest vorlegen.", "Beide dürfen nicht älter als 48 Stunden sein. Die Testergebnisse müssen durch die chinesische Botschaft in Österreich bestätigt werden. Erst damit ist die Einreise in China gestattet.", "Transferpassagiere, die über Wien nach Shanghai fliegen, müssen diesen Prozess in jenem Land durchführen, in dem sie ihre Reise beginnen. Nach Ankunft in Wien müssen sie am Flughafen Wien erneut einen PCR- sowie einen Antikörpertest durchführen.", "Beide müssen abermals negativ sein und auch hier wird das Ergebnisse durch die chinesische Botschaft bestätigt. Erst dann erhält man die notwendige Bewilligung. Austrian Airlines hat dafür Testmöglichkeiten im Transitbereich am Flughafen Wien organisiert.", "Zusätzlich kontrolliere Austrian Airlines beim Boarding aller Shanghai-Flüge, ob diese Bewilligung der chinesischen Behörden vorliegt. Der obige Prozess wurde laut Austrian Airlines auch vor dem Flug am 5.", "März \"lückenlos\" durchgeführt. \"Eine Ansteckung an Bord ist aufgrund der bestehenden FFP2-Maskenpflicht und des hocheffizienten Luftfiltersystems, welches 99,9 Prozent aller Viren und Bakterien aus der Luft filtert, extrem unwahrscheinlich\", betont man bei Austrian Airlines.", "In der Vergangenheit wurden schon über mehrere Fluggesellschaften solche Landeverbote von den chinesischen Behörden verhängt - immer, wenn fünf oder mehr positiv getestete Personen an Bord waren.", "Aktuell sind neben Austiran Airlines auch Air China, China Southern und Emirates betroffen, wie aero Telegraph berichtet." ],
  "articleContentTranslated" : [ "Cinci pasageri care au zburat de la Viena la Shanghai pe 5 martie cu Austrian Airlines au dat rezultate pozitive pentru Covid-19 la sosirea lor în China.", "De aceea, autoritățile chineze au informat acum filiala Lufthansa că nu va mai avea voie să opereze zboruri regulate de pasageri către Shanghai timp de două săptămâni. Interdicția se aplică de duminică, 22 martie până vineri, 9 martie.", "Aprilie. Afectați sunt - așa cum a raportat prima oară Telegraph - două zboruri (câte unul în următoarele două săptămâni). Austrian Airlines vrea acum să verifice dacă puteți zbura cel puțin gol pentru a prelua pasageri, așa cum a putut afla KURIER.", "Potrivit Austrian Airlines, cele cinci persoane care au dat rezultate pozitive erau pasageri de transfer care călătoriseră la Shanghai prin Viena. Un purtător de cuvânt al companiei aeriene a subliniat că au purtat măști FFP2 pe tot parcursul șederii lor pe aeroportul Viena Schwechat și în avion.", "Cerințele pentru a lua un zbor către China sunt extrem de stricte. Pasagerii care zboară direct din Austria trebuie să prezinte un test PCR negativ și un test anticorp negativ la plecare.", "Ambele nu trebuie să depășească 48 de ore. Rezultatele testelor trebuie confirmate de ambasada Chinei în Austria. Abia atunci este permisă intrarea în China.", "Pasagerii care transferă către Shanghai prin Viena trebuie să finalizeze acest proces în țara în care își încep călătoria. După ce ați ajuns la Viena, va trebui să faceți un alt test PCR și anticorp pe aeroportul din Viena.", "Ambele trebuie să fie din nou negative și, de asemenea, rezultatul este confirmat de ambasada Chinei. Abia atunci veți primi permisul necesar. Austrian Airlines a organizat facilități de testare pentru acest lucru în zona de tranzit de pe aeroportul din Viena.", "La îmbarcarea pe toate zborurile din Shanghai, Austrian Airlines verifică, de asemenea, dacă această aprobare a fost primită de la autoritățile chineze. Potrivit Austrian Airlines, procesul de mai sus a fost efectuat și înainte de zborul din 5 mai.", "Martie desfășurată „fără probleme”. „Infecția la bord este extrem de puțin probabilă din cauza cerinței existente de mască FFP2 și a sistemului de filtrare a aerului extrem de eficient, care filtrează 99,9% din toate virusurile și bacteriile din aer”, subliniază Austrian Airlines.", "În trecut, autoritățile chineze au impus interdicții de aterizare mai multor companii aeriene - ori de câte ori la bord erau cinci sau mai multe persoane care au dat rezultate pozitive.", "În plus față de Austiran Airlines, Air China, China Southern și Emirates sunt afectate în prezent, așa cum a raportat aero Telegraph." ]
}