{
  "id" : "xoH2uv5k",
  "url" : "https://kurier.at/kultur/medien/der-spotify-jahresrueckblick-2020/401114913",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T05:01:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Spotify Jahresrückblick 2020",
  "articleTitleTranslated" : "Revista anuală Spotify 2020",
  "articleContent" : [ "Österreich Bereits zum zweiten Mal in Folge ist Capital Bra auf Platz 1 der meistgestreamten Künstler und Künstlerinnen in Österreich. Die Rapper RAF Camora und Bonez MC belegen Platz 2 und Platz 3 im Gesamtranking.", "RAF Camora lieferte mit “ZENIT RR” das meistgestreamte Album des Jahres auf Spotify in Österreich. Auf Platz 2 folgt “CB7” von Capital Bra. Samras Album “Jibrail & Iblis” findet sich auf Platz 3 wieder.", "The Weeknd landete mit dem weltweit erfolgreichsten Song des Jahres “Blinding Lights” auch in Österreich auf Platz 1. Auf Platz 2 folgen Imanbek und SAINt JHN mit ihrem Track “Roses - Imanbek Remix”, gefolgt von Apache 207 mit “Roller”.", "Billie Eilish ist in diesem Jahr die meistgestreamte Künstlerin auf Spotify in Österreich, gefolgt von der Schweizer Rapperin Loredana und Ava Max auf Platz 2 und Platz 3.", "Das Spotify Podcast-Jahr 2020 in Österreich Mit ihrer unverwechselbaren Art und unterhaltsamen Geschichten sicherten sich Luca und Sandra mit ihrem Spotify Exclusive Podcast “Dick & Doof” Platz 1 der beliebtesten Podcasts auf Spotify.", "Auf Platz 2 folgen Jan Böhmermann und Olli Schulz mit dem Spotify Exclusive Podcast “Fest & Flauschig”, in dem sie mit einem fast täglichen Programm die Hörer und Hörerinnen durch den ersten Lockdown begleiteten.", "Platz 3 der beliebtesten Podcasts auf Spotify belegt “Gemischtes Hack” von Felix Lobrecht und Tommi Schmitt. Meistgestreamte KünstlerInnen in Österreich auf Spotify: Capital Bra RAF Camora Bonez MC Samra Ufo361 Meistgestreamte Songs in Österreich auf Spotify:", "“Blinding Lights” von The Weeknd “Roses - Imanbek Remix” von Imanbek, SAINt JHN “Roller” von Apache 207 “Dance Monkey” von Tones And I “Breaking Me” von A7S, Topic Meistgestreamte Alben in Österreich auf Spotify:", "“ZENIT RR” von RAF Camora “CB7” von Capital Bra “Jibrail & Iblis” von Samra “Platte” von Apache 207 “Treppenhaus” von Apache 207 Top Podcasts in Österreich auf Spotify: Dick & Doof Fest & Flauschig Gemischtes Hack Verbrechen  Thema des Tages :" ],
  "articleContentTranslated" : [ "Austria Pentru a doua oară la rând, Capital Bra este numărul 1 printre cei mai difuzați artiști din Austria. Rapperii RAF Camora și Bonez MC ocupă locul doi și trei în clasamentul general.", "Cu „ZENIT RR”, RAF Camora a livrat cel mai difuzat album al anului pe Spotify din Austria. Pe locul al doilea urmează „CB7” de Capital Bra. Albumul Samra „Jibrail & Iblis” este din nou pe locul 3.", "The Weeknd a aterizat în Austria cu cea mai de succes melodie a anului din lume „Blinding Lights”. Imanbek și SAINt JHN au urmat pe locul al doilea cu piesa lor „Roses - Imanbek Remix”, urmată de Apache 207 cu „Roller”.", "Billie Eilish este cel mai difuzat artist de pe Spotify din Austria anul acesta, urmat de rapperul elvețian Loredana și Ava Max pe locul doi și trei.", "Anul Podcast Spotify 2020 în Austria Cu stilul lor inconfundabil și poveștile distractive, Luca și Sandra și-au asigurat primul loc printre cele mai populare podcast-uri de pe Spotify cu Podcastul exclusiv Spotify „Dick & Doof”.", "Jan Böhmermann și Olli Schulz urmează pe locul al doilea cu podcastul exclusiv Spotify „Fest & Flauschig”, în care au însoțit ascultătorii prin primul blocaj cu un program aproape zilnic.", "Locul al treilea dintre cele mai populare podcast-uri de pe Spotify ajunge la „Mixed Hack” de Felix Lobrecht și Tommi Schmitt. Cei mai difuzați artiști din Austria pe Spotify: Capital Bra RAF Camora Bonez MC Samra Ufo361 Cele mai difuzate melodii din Austria pe Spotify:", "„Blinding Lights” de The Weeknd „Roses - Imanbek Remix” de Imanbek, SAINt JHN „Roller” de Apache 207 „Dance Monkey” de Tones And I „Breaking Me” de A7S, Topic Cele mai difuzate albume din Austria pe Spotify:", "„ZENIT RR” de RAF Camora „CB7” de Capital Bra „Jibrail & Iblis” de Samra „Platte” de Apache 207 „Staircase” de Apache 207 Podcast-uri de top din Austria pe Spotify: Dick & Doof Feast & Fluffy Mixed Hack Crime Subject of the Zi:" ]
}