{
  "id" : "XOtLwnWJ",
  "url" : "https://kurier.at/kultur/placido-domingo-jahrhundertsaenger-mit-stehaufqualitaeten/401160069",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T15:54:05Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "imageUrl" : "https://image.kurier.at/images/original/4880448/46-174088498.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Plácido Domingo: Jahrhundertsänger mit Stehaufqualitäten",
  "articleTitleTranslated" : "Plácido Domingo: cântăreț de secol cu calități în picioare",
  "articleContent" : [ "Der Startenor wird 80 – ein Ausnahmesänger zwischen vollendeter Harmonie und bösen Misstönen. Auftrittsapplaus, Jubel, Ovationen, Blumen und „Plácido, Plácido, Plácido“-Rufe am Ende – so wäre es wohl gewesen.", "Denn seinen 80.  Geburtstag (am 21.  Jänner) feiert der Jahrhundertsänger natur- und standesgemäß auf der Bühne. Und zwar an der Wiener Staatsoper, wo der gebürtige Madrilene am 22.  Jänner die Titelpartie in Giuseppe Verdis „Nabucco“ gibt.", "Aufgrund der Pandemie allerdings bereits um 16.30 Uhr (Live-Stream auf play.wiener-staatsoper.at), ganz ohne Publikum und somit ohne Fans. Diese können dem Jubilar aber am 24.  Jänner (20.15 Uhr) auf ORF III zumindest mit hohen Einschaltquoten für seinen „Nabucco“ virtuell danken.", "Und das werden sie wohl auch. Denn Plácido Domingo ist eine lebende Legende. Einer, der die Musikwelt in neue Dimensionen geführt hat, der die Klassik – seinen Kollegen Luciano Pavarotti ( 2007) und José Carreras – unter dem Titel „Die drei Tenöre“ auch in die Pop-Charts geführt hat.", "Einer, der auf der Bühne stets alles gab und gibt, der sein Publikum mit Präsenz und vokaler Potenz immer erreichte. © Bild: EPA/ENRICO MARTINELLI Mehr als 21 Millionen verkaufte Tonträger, mehr als 135 Rollen, unzählige Auszeichnungen und Auftritte in aller Welt:", "Domingo ist der Marathon-Mann der Oper.  : Domingo hat sich nie geschont. Es gibt kaum eine Rolle, die er im italienischen oder französischen Repertoire nicht gesungen hätte. Verdi, Puccini, Bizet, Massenet, Mascagni.", "Leoncavallo, Giordano: Domingo hat all diese Komponisten zu höchster Vollendung geführt.", "Sogar Richard Wagner (Siegmund in der „Walküre“, die Titelpartien in „Lohengrin“, „Tristan“ und „Parsifal“) durfte nicht fehlen, dazu Tschaikowsky („Pique Dame“), Menotti, diverse Zarzuelas oder Zeitgenössisches des chinesischen Komponisten Tan Dun – Domingo hat jedes Fach perfekt bedient.", "Anfangs (und ganz kurz) als Bariton in Rossinis „Barbier von Sevilla“, danach jahrzehntelang als tenorale Ausnahmeerscheinung. Im Alter erfolgte dann die Rückkehr zu den Baritonpartien wie Verdis „Simon Boccanegra“ oder eben „Nabucco“.", "Ein zusätzliches Standbein wurde bald das Dirigieren. Quasi nebenbei leitete der vielfach preisgekrönte Künstler die Washington National Opera und die Oper von Los Angeles.", "Mit „Operalia“ gründete Domingo einen Wettbewerb für junge Sängerinnen und Sänger, mit seinen vielfältigen Wohltätigkeitsveranstaltungen und Hilfsprojekten unterstützt der mehrfache Familienvater internationale Organisationen. © Bild:", "APA/BARBARA GINDL Womit wir indirekt bei einem Steckenpferd Domingos wären, dem Sport.  : Kaum eine Sportart, für die sich der auch für die FIFA ehrenamtlich tätige Künstler nicht interessiert. Fußball aber ist das Um und Auf in seinem Leben.", "Der Autor dieser Zeilen durfte das selbst bei einem Interview erleben. Denn vor einer großen Premiere fand gerade die Fußballeuropameisterschaft statt.", "Domingo sprach kurz über die von ihm so heiß geliebte Musik, ehe er auf Zetteln die zumindest für ihn ideale Aufstellung der spanischen Nationalmannschaft (mit ausführlichen Begründungen) skizzierte.", "Und beim „El Clasico“ zwischen Real Madrid und Barcelona waren und sind „der Königliche“ Domingo und der Katalane Carreras für 90 Minuten leidenschaftliche Gegner. Da hört die Freundschaft kurz auf.", "In Österreich hält Domingo übrigens zu Rapid Wien und musste mit dem Verein auch oft durch schwere Zeiten gehen.", "Und schwere Zeiten begannen für Domingo, der bereits 1967 an der Wiener Staatsoper debütierte, auch 2019.  Mehrere Frauen bezichtigten den Künstler im Rahmen der #MeToo-Bewegung der sexuellen Belästigung.", "Domingo trat daraufhin als Chef in Los Angeles zurück; sein Vertrag an der New Yorker Met wurde nach der Generalprobe für eine Premiere aufgelöst. 2020 entschuldigte sich der Star bei allen Frauen offiziell und räumte „ein persönliches Fehlverhalten“ ein.", "Er ist also wieder aufgestanden. Auch auf der Opernbühne. In diesem Sinne: Feliz Cumpleaños an einen wahren Weltstar." ],
  "articleContentTranslated" : [ "Tenorul vedetei împlinește 80 de ani - un cântăreț excepțional între armonie perfectă și discordie malefică. Aplauze, urale, aplauze, flori și apeluri „Plácido, Plácido, Plácido” la final - așa ar fi fost.", "Pentru că omul secolului își sărbătorește 80 de ani (pe 21 ianuarie) în mod natural și adecvat pe scenă. Și anume la Opera de Stat din Viena, unde madrilena natală joacă rolul principal în „Nabucco” al lui Giuseppe Verdi pe 22 ianuarie.", "Cu toate acestea, din cauza pandemiei, deja la ora 16:30 (transmisiune live pe play.wiener-staatsoper.at), fără public și, prin urmare, fără fani. Cu toate acestea, pe 24 ianuarie (8:15 pm) la ORF III, ei pot mulțumi jubileului pentru „Nabucco” său cu ratinguri cel puțin ridicate.", "Și probabil vor face și ei. Pentru că Plácido Domingo este o legendă vie. Cineva care a dus lumea muzicii în noi dimensiuni, care a adus muzica clasică - colegii săi Luciano Pavarotti (2007) și José Carreras - în topurile pop sub titlul „Cei trei tenori”.", "Cineva care a dat și dă tot timpul pe scenă, care a ajuns întotdeauna la publicul său cu prezență și potență vocală. © Imagine: EPA / ENRICO MARTINELLI Peste 21 de milioane de discuri vândute, peste 135 de roluri, nenumărate premii și apariții în întreaga lume:", "Domingo este omul maraton al operei. : Domingo nu s-a cruțat niciodată. Nu există un rol pe care să nu-l fi cântat în repertoriul italian sau francez. Verdi, Puccini, Bizet, Massenet, Mascagni.", "Leoncavallo, Giordano: Domingo i-a adus pe toți acești compozitori la perfecțiune.", "Nici Richard Wagner (Siegmund în „Walküre”, rolurile din „Lohengrin”, „Tristan” și „Parsifal”) nu puteau lipsi, precum și Ceaikovski („Regina de pică”), Menotti, diverse zarzuele sau lucrări contemporane ale compozitorului chinez Tan Dun - Domingo a servit perfect fiecare subiect.", "Inițial (și foarte pe scurt) ca bariton în „Barber of Seville” al lui Rossini, apoi timp de decenii ca o excepție tenorală. La bătrânețe a revenit la roluri de bariton precum „Simon Boccanegra” sau „Nabucco” al lui Verdi.", "Conducerea a devenit în curând un pilon suplimentar. Artistul cu mai multe premii a regizat practic Opera Națională din Washington și Opera din Los Angeles.", "Cu „Operalia” Domingo a fondat un concurs pentru tineri cântăreți, cu diverse evenimente caritabile și proiecte de ajutor, tatăl mai multor familii sprijină organizațiile internaționale. © Imagine:", "APA / BARBARA GINDL Care ne duce indirect la un cal hobby Domingos, sportul. : Cu greu există un sport în care artistul, care lucrează și ca voluntar pentru FIFA, să nu fie interesat. Dar fotbalul este cel mai important lucru din viața lui.", "Autorul acestor rânduri a reușit să experimenteze el însuși într-un interviu. Pentru că Campionatul European de Fotbal tocmai avea loc înainte de o mare premieră.", "Domingo a vorbit pe scurt despre muzica pe care o iubea atât de mult, înainte de a schița pe bucăți de hârtie linia echipei naționale spaniole, care era ideală pentru el (cu motive detaliate).", "Și la „El Clasico” dintre Real Madrid și Barcelona, „Royal” Domingo și Catalan Carreras au fost și sunt adversari pasionați timp de 90 de minute. Apoi prietenia se termină scurt.", "De altfel, Domingo deține Rapid Vienna în Austria și de multe ori a trebuit să treacă prin momente dificile cu clubul.", "Și au început vremuri grele pentru Domingo, care a debutat la Opera de Stat din Viena în 1967, și în 2019. Mai multe femei l-au acuzat pe artist de hărțuire sexuală ca parte a mișcării #MeToo.", "Domingo a demisionat apoi ca șef în Los Angeles; contractul său cu New York Met a fost anulat pentru o premieră după repetiția generală. În 2020, vedeta și-a cerut oficial scuze pentru toate femeile și a recunoscut „abateri personale”.", "Așa că s-a ridicat din nou. Tot pe scena operei. În acest sens: Feliz Cumpleaños către o adevărată vedetă mondială." ]
}