{
  "id" : "XOz40pc3",
  "url" : "https://salzburg.orf.at/stories/3076160/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-19T10:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Großer Felssturz auf dem Dachstein",
  "articleTitleTranslated" : "Cădere de piatră mare pe Dachstein",
  "articleContent" : [ "Die Trümmer mit einer Gesamtmasse von etwa 50.000 Tonnen prallten nach ca. 400 Meter fast freiem Fall im Gemeindegebiet von Ramsau (Bezirk Liezen) auf Steilhänge und stürzten dann noch viel weiter hinunter.", "Felsvolumen: ca. 20.000 Kubikmeter.  Viele Tonnen zerbarsten und bildeten eine murenartige Masse – mit der durch den Druck auf den vielen Neuschnee entstandenen Nässe.", "So wurde auch noch ganz unten der Zustiegsweg zum populären Erzherzog-Johann-Klettersteig verschüttet.  Oben auf dem Plateau blieb ein stählerner Mast knapp vor dem Absturz in die Südwand verschont.", "Über ihn läuft das Stromkabel für einen Lift im Gletscherskigebiet.  Das Szenario trifft in ca. 2.600 Meter Seehöhe die Südwand und ihren obersten Rand – zwischen den „Dirndln“ (ca. 2.800 Meter hohe Gipfelgruppe östlich des Dachstein-Hauptgipfels mit 2.995 Meter) und dem knapp 2.700 Meter hohen Hunerkogel (Bergstation der Südwandbahn).Wann brach der Felsturm?", "Der Salzburger Landesgeologe Gerald Valentin war am 25.  Oktober bei einer privaten Wanderung auf dem viel niedrigeren Rötelstein zwischen Filzmoos (Salzburger Pongau) und Ramsau am Dachstein, wo es einen großartigen Blick in die Südwand gibt.", "Damals war nur ein erster, relativ kleiner Teil der labilen Massen aus der Wand gebrochen.  „In den folgenden Tagen oder Nächten dürfte sich dann der Hauptteil auf die steirische Seite ins Tal verabschiedet haben“, so der Wissenschafter der Salzburger Landesregierung.", "Wenige Tage danach flog er in beruflicher Funktion mit dem Polizeipiloten Harald Strimitzer im Hubschrauber über die Schladminger Tauern in den Lungau.  Sie kontrollierten dort ältere Felsstürze und gefährdete Talpositionen.", "Auf dem Rückweg sahen sie die neuen Spuren beim Dachstein und flogen näher heran.  Fotostrecke mit 12 Bildern Wegen CoV-Sperren kaum Wanderer und Kletterer Das weitläufige Massiv mit seinen Liften ist auch bei Salzburger Wanderern, Kletterern, Bergsteigern, Skitourengehern und Pistenskifahrern sehr beliebt.", "Nun wäre schon wieder Hochsaison in dem meist nebelfreien und sehr sonnigen Hochgebirge – würden nicht Maßnahmen der Politik wegen CoV heuer auch hier den Tourismus empfindlich stören bzw. auch verhindern.", "Bis auf wenige Einheimische, die noch auf Wanderwegen unterwegs sind, ist auch der Südwandbereich nun fast menschenleer. „Höhlenforscher freuen sich“ Viel Zukunftspotenzial könnte das Geschehen für Höhlenforscher haben, schätzt Gerald Valentin: „Bei unserem Erkundungsflug haben wir gesehen, dass der Felssturz die Eingänge zu drei riesigen Höhlen freigelegt hat.", "Die sind im Berg möglicherweise miteinander verbunden.“ Aber sind die Löcher nicht für die Forschung unerreichbar – wegen der extremen Lage in der Wand?  Nein, schmunzelt der behördliche Geologe Valentin, der auch staatlich geprüfter Berg- und Skiführer und erfahrener Felskletterer ist: „Wer Höhlenforscher aus Alpenregionen oder aus Polen kennt, der weiß, für die ist fast nichts unerreichbar.", "In diesem Fall sieht es so aus, als wären die Einstiege über lange Abseilstrecken von oben her sogar gut erreichbar. “Kommt noch etwas nach?  Laut Valentin dürfte ursprünglich ein kleineres Stück aus der Wand gebrochen sein, 60 bis 100 Meter unter der Kante des Plateaus.", "Die abstützende Wirkung für andere Pfeilfer fehlte dann.  Mit dem Klimawandel und dem damit verbundenen Auftauen von Permafrost-Böden dürfte dieser Felssturz nichts zu tun haben, sagt der Salzburger Landesgeologe.", "Die Ursache sei ähnlich wie auf der Hohen Arche beim Kitzsteinhorn in den Hohen Tauern (Gemeindegebiet Niedernsill, Pinzgau).  Dort stürzte vor einigen Tagen viel Gestein ins Mühlbachtal.", "Es richtete keinen Schaden an. „Nichts ist absolut sicher“ Der Experte führt diese beiden Geschehnisse auf „normale Erosion“ der Hochgebirge zurück, mit der immer und überall gerechnet werden müsse.", "Andere Felsstürze ab Seehöhen von ca. 3.000 Metern seien sehr wohl auch Folgen des Klimawandels, betont Valentin und verweist auf tauende Permafrostböden, denen zunehmend die Festigkeit fehle.", "Im Fall des Dachstein hält er wenig von einer generellen Warnung an Wanderer, Bergsteiger und Kletterer: \"Es gibt für solche Felsstürze im Risiko-Management keine direkte Wahrscheinlichkeitsrechnung.", "Und für Alpinisten ist die Erkenntnis ohnehin klar, dass nichts absolut sicher sein kann.  Würde jemand von einem solchen Felssturz direkt getroffen, dann wäre die Überlebenschance nur sehr gering.“ Anders sei das beim „normalen Steinschlag“, von dem die Dachsteinregion traditionell stark betroffen sei: „Darum wird schon immer dringend geraten, einen Steinschlaghelm zu tragen.“ Dass der bei solchen Felsstürzen im Fall des Falles nutzlos wäre, das sei auch klar, betont Gerald Valentin: „Es gibt eben viele Dinge, die sind nicht abschätzbar, und mit denen müssen wir leben", ". “" ],
  "articleContentTranslated" : [ "Dărâmăturile cu o masă totală de aproximativ 50.000 de tone s-au ciocnit cu căderea aproape liberă în municipiul Ramsau (districtul Liezen) după aproximativ 400 de metri și apoi au căzut mult mai jos.", "Volumul rocii: aproximativ 20.000 de metri cubi. Multe tone s-au spulberat și au format o masă asemănătoare noroiului - cu umezeala creată de presiunea asupra multelor zăpadă proaspătă.", "Așadar, calea de abordare către popularul Erzherzog-Johann-Klettersteig a fost îngropată chiar în partea de jos. Deasupra platoului, un catarg de oțel a fost ferit să cadă în peretele de sud.", "Cablul de alimentare pentru un lift în zona de schi a ghețarului trece prin el. Scenariul atinge fața sudică și marginea sa superioară la aproximativ 2.600 de metri deasupra nivelului mării - între „Dirndln” (aproximativ 2.800 de metri înălțime grup de vârfuri la est de vârful principal Dachstein la 2.995 metri) și aproape 2.700 de metri înălțime Hunerkogel (stația de munte a Südwandbahn). Când s-a spart turnul de stâncă?", "Geologul din Salzburg, Gerald Valentin, a făcut o excursie privată pe 25 octombrie pe Rötelstein, mult mai jos, între Filzmoos (Salzburg Pongau) și Ramsau am Dachstein, unde există o vedere minunată a feței sudice.", "În acel moment, doar o primă parte relativ mică a maselor instabile ieșise din perete. \"În următoarele zile sau nopți, partea principală ar fi trebuit să-și ia rămas bun de la partea stiriană în vale\", a spus omul de știință din guvernul de stat din Salzburg.", "Câteva zile mai târziu a zburat într-un rol profesional alături de pilotul de poliție Harald Strimitzer într-un elicopter deasupra Schladminger Tauern până la Lungau. Acolo au controlat căderile de roci mai vechi și pozițiile pe vale în pericol.", "La întoarcere au văzut noile piste la Dachstein și au zburat mai aproape. Serii de fotografii cu 12 imagini Aproape că nu există excursioniști sau alpiniști din cauza interdicțiilor CoV. Masivul extins cu ascensoare sale este, de asemenea, foarte popular printre excursioniștii din Salzburg, alpiniștii, alpiniștii, excursioniștii cu schiurile și schiorii de pârtie.", "Acum ar fi din nou sezonul de vârf în munții înalți în cea mai mare parte lipsiți de ceață și foarte însorite - măsurile politice din cauza CoV nu ar perturba sau chiar împiedica turismul aici anul acesta.", "Cu excepția câtorva localnici care sunt încă afară pe trasee de drumeții, zona zidului sudic este acum aproape pustie. „Speleologii sunt fericiți” Evenimentele pentru speologi ar putea avea mult potențial viitor, Gerald Valentin estimează: „În timpul zborului nostru exploratoriu am văzut că stânca cădea expuse intrările la trei peșteri uriașe.", "Sunt posibil conectate între ele pe munte. ”Dar nu sunt găurile inaccesibile pentru cercetare - datorită amplasării lor extreme în perete? Nu, zâmbește geologul oficial Valentin, care este și ghid certificat de munte și schi și alpinist cu experiență: „Oricine cunoaște exploratorii de peșteri din regiunile alpine sau din Polonia știe că aproape nimic nu este la îndemâna lor.", "În acest caz, se pare că intrările pot fi chiar ușor accesate de sus, prin trasee lungi de descărcare. „Mai vine ceva? Potrivit lui Valentin, o bucată mai mică a zidului s-a rupt inițial, la 60 până la 100 de metri sub marginea platoului.", "Efectul de sprijin pentru alte vârfuri de săgeată lipsea atunci. Este puțin probabil ca această cădere de roci să aibă legătură cu schimbările climatice și dezghețarea asociată a solurilor de permafrost, spune geologul din Salzburg.", "Cauza este similară cu cea de pe Hohe Arche lângă Kitzsteinhorn în Hohe Tauern (municipiul Niedernsill, Pinzgau). Acum câteva zile, o mulțime de piatră a căzut în Mühlbachtal acolo.", "Nu a făcut rău. „Nimic nu este absolut sigur” Expertul atribuie aceste două evenimente „eroziunii normale” a munților înalți, care trebuie așteptată oricând și oriunde.", "Alte căderi de roci de la înălțimi de aproximativ 3.000 de metri sunt foarte probabil consecințe ale schimbărilor climatice, subliniază Valentin, subliniind dezghețarea solurilor de permafrost, care din ce în ce mai lipsesc de fermitate.", "În cazul Dachstein, el nu se gândește prea puțin la un avertisment general pentru excursioniști, alpiniști și alpiniști: „Nu există un calcul direct al probabilității pentru astfel de căderi de piatră în gestionarea riscurilor.", "Și pentru alpiniști este deja clar că nimic nu poate fi absolut sigur. Dacă cineva ar fi lovit direct de o astfel de cădere de stâncă, șansa de supraviețuire ar fi foarte redusă. ”Este diferit de„ cădere de piatră normală ”, care afectează în mod tradițional regiunea Dachstein:„ De aceea a fost întotdeauna sfătuit să purtați o cască de cădere de piatră ”. Gerald Valentin subliniază că ar fi inutil în cazul unor astfel de căderi de piatră: „Există multe lucruri care nu pot fi evaluate și trebuie să trăim cu ele", ". \"" ]
}