{
  "id" : "xPJOcPPz",
  "url" : "https://www.diepresse.com/5925546/Streaming_SkySerie-Your-Honor_Duesteres-Bild-der-Justiz-in-den-USA?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-21T09:48:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/a/a/5925546/ED20D040-CD42-4E73-86F2-B17826B0B433_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sky-Serie \"Your Honor\": Düsteres Bild der Justiz in den USA",
  "articleTitleTranslated" : "Seria Sky „Onoarea ta”: o imagine sumbră a justiției în SUA",
  "articleContent" : [ "In „Your Honor“ spielt Bryan Cranston einen Richter, der aus Liebe zu seinem Sohn und aus Furcht vor einem Mafiapaten zum Gesetzesbrecher wird. Zu sehen auf Sky.", "Mit tief ins Gesicht gezogener Kapuze läuft Michael Desiato („Breaking Bad“-Star Bryan Cranston) durch die Straßen einer ärmlichen – und gefährlichen – Gegend von New Orleans. Die Menschen hier leben in klapprigen Häusern.", "Viele stehen Schlange, wenn gratis Essen vom Pick-up verteilt wird. Und wenn ein Weißer auftaucht, kann es schon vorkommen, dass sich ein paar zusammenrotten, um dem Eindringling klarzumachen, dass er hier nicht erwünscht ist.", "Trotzdem joggt Desiato – ein Weißer, noch dazu ein Richter – durch diese Gegend, klingelt sogar an einer Tür. Was will er hier? Recherchieren. Denn er kann es nicht leiden, dass Schwarze oft unschuldig verdächtigt werden, vor allem wenn weiße Polizisten sie aus rassistischen Motiven beschuldigen.", "Also schaut Richter Desiato selber nach, ob sich die von ihm zu verhandelnde Sache überhaupt so zugetragen haben kann, wie ein Zeuge behauptet – und rettet damit einer schwarzen Mutter dreier Kinder die Freiheit.", "Ein Unfall bringt die heile Welt ins Wanken Wir wissen also schon nach wenigen Minuten von „Your Honor“, dass es sich bei Desiato um einen ehrenwerten Mann mit hohen Moralansprüchen handelt. Ein Mann wie ein Hoffnungsschimmer in einem Land, in dem einiges im Argen liegt.", "Das ist wichtig. Weil alles, was danach kommt, dann umso heftiger wirkt. Die heile Welt gerät ins Wanken, als Desiatos Sohn Adam (Hunter Doohan) während eines Asthmaanfalls einen Motorradfahrer niederfährt und Fahrerflucht begeht.", "Es ist einer der authentischsten Momente: der erschreckend realistische Anblick des Opfers, dazu Adams hysterische Hilflosigkeit.", "Gerade als Desiato mit ihm zur Polizei will, um eine Selbstanzeige zu erstatten, erfährt er nicht nur, dass das Unfallopfer tot ist, sondern auch, dass es der Sohn des Mafiapaten Jimmy Baxter (leicht depressiv: Michael Stuhlbarg) war.", "Da ist es dann vorbei mit den Moralpredigten des Richters, denn er weiß: Wenn sich Adam stellt, dann ist er nicht nur der Justiz, sondern auch der Rache der Baxters ausliefert, deren langer Arm bis in jede Gefängniszelle reicht.", "Um ihn zu schützen, beginnt Desiato zu lügen und das Gesetz zu brechen. Wunderbar: Bryan Cranston Bryan Cranston macht das grandios.", "Er hat seine Wandlungsfähigkeit schon in der Rolle des Walter White in „Breaking Bad“ bewiesen, der sich vom Chemielehrer und Durchschnittstypen zum gewieften Kriminellen mausert. Bei Desiato geht die diabolische Metamorphose schneller.", "Cranston kann sie alle: den geschniegelten Richter, den empathischen Vater, den Verzweifelten, den Eiskalten. Hier packt die Serie das Publikum am Gewissen: Man kann ihn ja verstehen, diesen Vater – aber wie weit darf jemand gehen, um sich und seine Lieben zu beschützen?", "Desiato vernichtet Beweise, beeinflusst die Ermittlungen, legt falsche Fährten – und nimmt sogar in Kauf, dass ein unschuldiger junger Schwarzer als vermeintlicher Unfallfahrer ins Gefängnis wandert, direkt in die Arme von Baxters Handlangern.", "Man kann aber auch wieder nicht verstehen, wie ein durch und durch guter Mensch – immerhin hat sich Desiato für Schwarze eingesetzt, obwohl seine Frau in deren Viertel ermordet wurde – beinahe ungerührt dabei zusieht, wie statt seines Sohnes ein anderer den Kopf hinhalten muss.", "Im Gegensatz zu Adam, der zunehmend von Reue, schlechtem Gewissen und Panik befallen wird, flüchtet der Richter in eine Parallelwelt, in der er sich seine kriminelle Energie als notwendiges Übel schönredet.", "Mit allem, was er unternimmt, macht er die Sache aber nur noch schlimmer – anstatt, wie man es von einem Richter erwarten sollte, an Recht und Gerechtigkeit und die Möglichkeiten der Justiz zu glauben.", "Es ist ein düsteres Bild von Moral, Justiz und den USA. Aber spannend." ],
  "articleContentTranslated" : [ "În „Onoarea ta”, Bryan Cranston joacă rolul unui judecător care încalcă legea din dragoste pentru fiul său și din teama unui naș mafios. Vedeți-o pe Sky.", "Cu gluga trasă pe față, Michael Desiato (vedeta „Breaking Bad”, Bryan Cranston) merge pe străzile unei zone sărace - și periculoase - din New Orleans. Oamenii de aici locuiesc în case șubrede.", "Mulți stau la coadă atunci când mâncarea gratuită este distribuită de la ridicare. Și atunci când apare un bărbat alb, se poate întâmpla ca câteva trupe să-i arate clar intrusului că nu este dorit aici.", "Cu toate acestea, Desiato - un bărbat alb și judecător - trece prin această zonă, chiar sună la sonerie. Ce face el aici? Fa investigatii. Pentru că nu suportă faptul că negrii sunt adesea suspectați de nevinovăție, mai ales atunci când ofițerii de poliție albi îi acuză de motive rasiste.", "Așadar, judecătorul Desiato își ridică privirea pentru a vedea dacă problema pe care o negociază s-ar fi putut întâmpla așa cum susține un martor - și astfel salvează libertatea unei mame negre cu trei copii.", "Un accident zguduie lumea ideală Știm după câteva minute de la „Onoarea Ta” că Desiato este un om onorabil cu standarde morale înalte. Un om ca o licărire de speranță într-o țară în care lucrurile au probleme.", "Asta e important. Pentru că tot ce vine după aceea este cu atât mai intens. Lumea ideală este zguduită atunci când fiul lui Desiato, Adam (Hunter Doohan) lovește un motociclist în timpul unui atac de astm și fuge.", "Este unul dintre cele mai autentice momente: vederea teribil de realistă a victimei, plus neputința isterică a lui Adam.", "Așa cum Desiato vrea să meargă cu el la poliție pentru a depune un raport voluntar, el află nu numai că victima accidentului este moartă, ci și că a fost fiul tatălui mafiot Jimmy Baxter (ușor deprimat: Michael Stuhlbarg).", "Apoi, s-a terminat cu predicile morale ale judecătorului, pentru că el știe: Dacă Adam se predă, atunci nu este expus doar justiției, ci și răzbunării baxterilor, al căror braț lung ajunge în fiecare celulă a închisorii.", "Pentru a-l proteja, Desiato începe să mintă și să încalce legea. Minunat: Bryan Cranston Bryan Cranston o face grozav.", "El și-a dovedit deja versatilitatea în rolul lui Walter White în „Breaking Bad”, care se transformă dintr-un profesor de chimie și un tip obișnuit într-un criminal înțelept. Cu Desiato, metamorfoza diabolică merge mai repede.", "Cranston poate face totul: judecătorul slick, tatăl empatic, disperatul, gheața rece. Aici serialul apucă publicul de conștiință: Îl poți înțelege, tatăl acesta - dar până unde poate merge cineva pentru a se proteja pe sine și pe cei dragi?", "Desiato distruge dovezile, influențează investigația, trasează o cale greșită - și chiar acceptă că un tânăr nevinovat și negru va ajunge în închisoare ca presupus șofer de accident, chiar în brațele secușarilor lui Baxter.", "Dar, din nou, nu se poate înțelege cum o persoană foarte bună - la urma urmei, Desiato s-a ridicat pentru negri, deși soția sa a fost ucisă în cartierul lor - pare aproape nemișcată, deoarece altcineva trebuie să întoarcă capul în locul fiului său.", "Spre deosebire de Adam, care este atacat din ce în ce mai mult de remușcări, conștiință vinovată și panică, judecătorul se refugiază într-o lume paralelă în care își trece peste energia sa criminală ca pe un rău necesar.", "Cu tot ceea ce face, nu face decât să înrăutățească lucrurile - în loc să creadă în drept și dreptate și în posibilitățile justiției, așa cum ar trebui să ne așteptăm de la un judecător.", "Este o imagine sumbră a moralității, a justiției și a Statelor Unite. Dar palpitant." ]
}