{
  "sourceCountry" : "austria",
  "articleTitle" : "Bayern schlagen BVB auch dank Alaba",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die beiden Titelrivalen waren punktegleich in das erste Ligaduell der Saison gegangen.  Die Bayern landeten ihren zehnten Pflichtspielsieg in Folge, den 28. im 29.", "Spiel seit dem ersten Coronavirus-Lockdown.  Marco Reus brachte die Dortmunder vor leeren Rängen zwar in Führung (45.), Tore von Alaba (45.+4), Robert Lewandowski (49.) und Leroy Sane (80.) drehten aber die Partie.", "Dortmund gelang durch den Ex-Salzburger Erling Haaland nur noch der Anschlusstreffer (83.).  Ein erstes Bayern-Tor von Lewandowski war nach Videostudium aberkannt worden.", "Das Knie des Goalgetters befand sich minimal im Abseits (24.).  Wenig später verloren die Münchner bei einem Foul an Haaland auch noch Schlüsselspieler Joshua Kimmich mit Verdacht auf eine schwere Knieverletzung.", "Die Schlussphase der ersten Hälfte hatte es dann in sich: Erst bediente Raphael Guerreiro im Zentrum Reus, der den Ball mit Überzeugung ins kurze Eck knallte.  Erstes Tor für Alaba seit Juli Auf der Gegenseite versenkte Alaba einen kurz abgespielten Freistoß, den Thomas Meunier noch leicht abgefälscht hatte, im rechten Eck.", "Für den Wiener, der sich in einem Vertragsstreit mit zunehmend verhärteten Fronten mit den Bayern befindet, war es sein erstes Pflichtspieltor seit dem Cupfinale Anfang Juli.", "Damals hatte er beim 4:2 gegen Leverkusen ebenfalls per Freistoß zugeschlagen.  Lewandowskis Treffer kurz nach Wiederbeginn zählte.  Der Pole versenkte einen Kopfball nach Flanke von Lucas Hernandez zu seinem bereits elften Ligator in dieser Saison – im sechsten Einsatz.", "Die Bayern kontrollierten fortan die Partie.  Kingsley Coman traf die Stange (50.), Sane, der schon beim 6:2 in der Champions League in Salzburg als „Joker“ zugeschlagen hatte, nach einem Konter ins Tor (80.).", "Die Dortmunder schöpften durch Haaland nach einem sehenswerten Guerreiro-Lupfer noch Hoffnung, auf der Gegenseite zählte ein weiterer Lewandowski-Treffer wegen Abseits nicht.", "Die Dortmunder kassierten gegen die Münchner dennoch mehr Gegentore als im gesamten bisherigen Saisonverlauf (zwei).  Die Bayern schraubten ihr Torkonto auf 27 – und stellten damit einen Bundesliga-Rekord nach sieben Runden ein.", "Deutsche Bundesliga, siebente RundeDortmund – Bayern 2:3 (1:1) Tore: Reus (45.), Haaland (83.) bzw.  Alaba (45.+4), Lewandowski (48.), Sane (80.)  Bayern: mit Alaba (Tor zum 1:1/45.+4)Leipzig – Freiburg 3:0 (1:0) Tore: Konate (26.), Sabitzer (70. /Elfmeter), Angelino (89.)", "Leipzig: mit Sabitzer (Elfer zum 2:0/70.), ohne Laimer (verletzt) Freiburg: mit LienhartUnion Berlin – Bielefeld 5:0 (3:0) Tore: Endo (3.), Andrich (13.), Becker (45.+2), Kruse (52. /Elfmeter), Teuchert (89.)", "Union: mit Trimmel Bielefeld: mit Prietl, ohne GebauerMainz – Schalke 2:2 (2:1) Tore: Brosinski (6. /Elfmeter), Mateta (45.+2/Elfmeter) bzw.  Uth (36.), St.  Juste (82. /Eigentor) Mainz: Onisiwo ab 66., Stöger und Mwene Ersatz Schalke: Schöpf bis 63., ohne LangerAugsburg – Hertha 0:3 (0:1) Tore: Cunha (44. /Elfmeter), Lukebakio (51.), Piatek (85.)", "Augsburg: Gregoritsch bis 60.Stuttgart – Frankfurt 2:2 (2:0) Tore: Gonzalez (17. /Elfmeter), Castro (37.) bzw.  Silva (61.), Abraham (75.)  Stuttgart: Kalajdzic ab 85.", "Frankfurt: mit Hinteregger, Ilsanker bis 80., Trainer HütterWolfsburg – Hoffenheim 15.30 UhrLeverkusen – Mönchengladbach 18.00 UhrBremen – Köln 1:1 (0:0) Tore: Bittencourt (82. /Elfmeter) bzw." ],
  "id" : "XPUX17xv",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069086/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Bayern a învins BVB datorită lui Alaba",
  "articleContentTranslated" : [ "Cei doi rivali la titlu au intrat în primul duel ligii din sezon cu puncte egale. Bayern a obținut a zecea victorie consecutivă consecutivă, a 28-a în 29", "Joc de la prima blocare a coronavirusului. Marco Reus l-a adus pe Dortmund în frunte în fața rândurilor goale (45), golurile lui Alaba (45 + 4), Robert Lewandowski (49) și Leroy Sane (80) au transformat jocul.", "Dortmund a reușit doar golul conexiunii (83) prin fostul Salzburg Erling Haaland. Primul gol al lui Bayern al lui Lewandowski a fost revocat după ce a studiat video.", "Genunchiul jucătorului a fost ușor în ofsaid (24). Puțin mai târziu, Munchen l-a pierdut pe jucătorul cheie Joshua Kimmich cu o accidentare gravă suspectată la genunchi într-un fault asupra lui Haaland.", "Faza finală a primei reprize a fost dură: primul Raphael Guerreiro a servit Reus în centru, care a lovit mingea cu convingere în colțul apropiat. Primul gol pentru Alaba din iulie În partea opusă, Alaba a scos o lovitură liberă scurtă pe care Thomas Meunier a deviat-o ușor în colțul din dreapta.", "Pentru vienez, care se află într-o dispută contractuală cu fronturi din ce în ce mai întărite cu Bayern, acesta a fost primul său obiectiv competitiv de la finala cupei de la începutul lunii iulie.", "La acea vreme, el a lovit și o lovitură liberă în remiza cu 4-2 împotriva lui Leverkusen. Lovitura lui Lewandowski la scurt timp după repornire a contat. Polonezul a scufundat o lovitură de cap după o centrare a lui Lucas Hernandez către cel de-al unsprezecelea gol din liga din acest sezon - în cea de-a șasea misiune.", "De atunci, Bayern a controlat jocul. Kingsley Coman a lovit bara (50), Sane, care lovise deja 6: 2 în Liga Campionilor din Salzburg ca „Joker”, după un contraatac în poartă (80).", "Echipa Dortmund a atras speranță prin Haaland după un Guerreiro-Lupfer demn de văzut, pe de altă parte un alt gol al lui Lewandowski nu a contat din cauza offside-ului.", "Echipa Dortmund a primit mai multe goluri împotriva Munchenului decât în tot sezonul de până acum (două). Bayern a învins contul de gol la 27 - și a stabilit un record din Bundesliga după șapte runde.", "Bundesliga germană, runda a șaptea Dortmund - Bayern 2: 3 (1: 1) goluri: Reus (45), Haaland (83) și Alaba (45 + 4), Lewandowski (48), Sane (80) Bayern : cu Alaba (gol la 1: 1/45 + 4) Leipzig - Freiburg 3: 0 (1: 0) goluri: Konate (26), Sabitzer (70 / penalizare), Angelino (89)", "Leipzig: cu Sabitzer (penalizare pentru 2: 0/70.), Fără Laimer (accidentat) Freiburg: cu LienhartUnion Berlin - Bielefeld 5: 0 (3: 0) goluri: Endo (3), Andrich (13), Becker (45 + 2), Kruse (52 / penalizare), Teuchert (89)", "Uniune: cu Trimmel Bielefeld: cu Prietl, fără GebauerMainz - Schalke 2: 2 (2: 1) Goluri: Brosinski (6 / penalizare), Mateta (45 + 2 / penalizare) sau Uth (36), St. Juste (82 / autogol) Mainz: Onisiwo din 66, Stöger și Mwene înlocuitor Schalke: Schöpf până la 63, fără LangerAugsburg - Hertha 0: 3 (0: 1) Goluri: Cunha (44 / penalizare), Lukebakio (51 .), Piatek (85.)", "Augsburg: Gregoritsch până la 60 Stuttgart - Frankfurt 2-2 (2-0) goluri: Gonzalez (17 / penalizare), Castro (37) sau Silva (61), Abraham (75) Stuttgart: Kalajdzic de la 85 .", "Frankfurt: cu Hinteregger, Ilsanker până la 80, antrenor HütterWolfsburg - Hoffenheim 15:30 Leverkusen - Mönchengladbach 18:00 Bremen - Köln 1: 1 (0: 0) Goluri: Bittencourt (82. / penalizare) sau" ]
}