{
  "id" : "xpYWNyV0",
  "url" : "https://kurier.at/kultur/medien/soulmates-bei-amazon-liebesglueck-aus-dem-labor/401185984",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4932736/46-175643840.jpg",
  "imageCopyright" : "Jorge Alvarino/AMC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Soulmates\" bei Amazon: Liebesglück aus dem Labor",
  "articleTitleTranslated" : "„Sufletele pereche” pe Amazon: iubesc fericirea din laborator",
  "articleContent" : [ "Können sie auch ohne Test glücklich sein? Nikki (Sarah Snook) und Franklin (Kingsley Ben-Adir) in der Sci-Fi-Serie \"Soulmates\" bei Amazon Futuristische Partnersuche: In \"Soulmates\" soll ein Test Seelenverwandte zusammenbringen.", "Sich testen zu lassen, wirkt dieser Tage nicht übermäßig aufregend. Das kitzelt vielleicht ein bisschen in der Nase, dafür darf man wieder zum Friseur. Ganz anders in der futuristischen Anthologie-Serie „Soulmates“, die seit dieser Woche bei Amazon Prime Video zu sehen ist.", "Hier geht es nicht um Corona – in der nahen Zukunft entdecken Wissenschaftler das sogenannte Seelenpartikel und wollen damit nichts Geringeres als Seelenverwandte ermitteln können. Die wahre Liebe also.", "Doch das Leben derer, die den Test machen, entwickelt sich in „Soulmates“ (kreiert von „Black Mirror“-Autor Will Bridges und „SuperBob“ Brett Goldstein) nicht zwangsläufig zum besseren. ", "Nikki (Sarah Snook) und Franklin (Kingsley Ben-Adir) zum Beispiel haben einander vor Jahren testfrei gefunden und eine Familie gegründet. Und kommen eines Tages ins Grübeln, als immer mehr per Wissenschaft verkuppelte, scheinbar grenzenlos glückliche Pärchen in ihrem Umfeld auftauchen.", "Sollten sie sich vielleicht auch testen lassen? Das Glück der anderen wirkt verlockend. In jeder der sechs Episoden wird eine andere Geschichte erzählt: Was, wenn der Test missbraucht wird, für Rachefantasien oder aus Geldgier?", "Wenn der oder die Richtige bereits verstorben ist? Oder wenn man ausgerechnet mit einem Mörder gematcht wird? Die Antworten sind traurig bis tragisch, manchmal auch komisch. \"Soulmates\" ist ein spannendes Gedankenexperiment, zu dem noch viele Fragen gestellt werden können", ".   © Bild: AMC Networks So wird trotz der über 20.000 Test-Kliniken weltweit nur am Rande angedeutet, wie das große Liebesglück funktionieren soll, wenn zwei Seelenverwandte nicht dieselbe Sprache sprechen und aus völlig unterschiedlichen Kulturen kommen. ", "Auch, wie eine Beziehung mit der errechneten besseren Hälfte nach der anfänglichen Euphorie aussieht, wäre noch eine genauere Betrachtung wert. Aber dafür wird es ja noch Gelegenheit geben: Eine zweite Staffel von \"Soulmates\" wurde bereits bestellt." ],
  "articleContentTranslated" : [ "Poți fi fericit fără un test? Nikki (Sarah Snook) și Franklin (Kingsley Ben-Adir) în seria SF „Soulmates” de pe Amazon Căutare partener futurist: În „Soulmates”, un test ar trebui să aducă sufletele pereche împreună.", "Testarea nu pare excesivă în aceste zile. S-ar putea să vă gâdilați puțin nasul, dar puteți merge din nou la coafor. Destul de diferit în seria antologică futuristă „Soulmates”, care poate fi văzută pe Amazon Prime Video încă din această săptămână.", "Nu este vorba despre Corona - în viitorul apropiat oamenii de știință vor descoperi așa-numita particulă sufletească și nu vor să poată identifica nimic mai puțin decât sufletele pereche cu ea. Deci dragoste adevărată.", "Dar viața celor care susțin testul nu se dezvoltă neapărat în bine în „Soulmates” (creată de autorul „Black Mirror”, Will Bridges și „SuperBob”, Brett Goldstein).", "Nikki (Sarah Snook) și Franklin (Kingsley Ben-Adir), de exemplu, s-au găsit reciproc fără proces în urmă cu ani în urmă și au întemeiat o familie. Și într-o zi se gândesc când apar în mediul lor cupluri din ce în ce mai mult cuplate științific, aparent fericite fără limite.", "Ar trebui să fie și ei testați? Fericirea altora este tentantă. O poveste diferită este spusă în fiecare dintre cele șase episoade: Ce se întâmplă dacă testul este abuzat, pentru fantezii de răzbunare sau din lăcomie?", "Ce se întâmplă dacă persoana potrivită a murit deja? Sau dacă ești asociat cu un criminal al tuturor oamenilor? Răspunsurile variază de la trist la tragic și, uneori, amuzant. „Sufletele pereche” este un experiment de gândire incitant despre care se pot pune încă multe întrebări", ". © Imagine: Rețele AMC În ciuda celor peste 20.000 de clinici de testare din întreaga lume, este indicat doar marginal modul în care ar trebui să funcționeze fericirea atunci când doi suflete pereche nu vorbesc aceeași limbă și provin din culturi complet diferite.", "Cum arăta o relație cu jumătatea mai bună calculată după euforia inițială ar merita, de asemenea, o privire mai atentă. Dar va exista totuși o oportunitate pentru asta: un al doilea sezon al „Sufletelor pereche” a fost deja comandat." ]
}