{
  "id" : "xpzeCxBW",
  "url" : "https://wien.orf.at/stories/3079026/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-03T16:54:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Veloce: Kündigung vor Betriebsratsgründung",
  "articleTitleTranslated" : "Veloce: încetarea înainte de înființarea comitetului de întreprindere",
  "articleContent" : [ "„Es ist unfassbar, wie Betriebe versuchen, ihre Beschäftigten klein zu halten.", "Und das nur, weil man Angst hat, dass die Mitarbeiterinnen und Mitarbeiter dann mitreden und Probleme in die Öffentlichkeit bringen“, sagte Helmut Gruber, Wiener Landesvorsitzender der Gewerkschaft vida und Vizepräsident der Arbeiterkammer (AK) Wien, am Freitag in einer Aussendung.", "Dieses „gewerkschafts- und mitarbeiterfeindliche Verhalten“ von Veloce werde man mit allen Mitteln bekämpfen.Unklarheiten bezüglich Gehalt und Arbeitskleidung Veloce habe erst vor Kurzem einen Auftrag von der Stadt Wien erhalten, die bei der Covid-19-Testlogistik auf Fahrrad- bzw.", "E-Moped-Boten setzt. „Es ist schon sehr befremdlich, dass eine Firma wie Veloce, die im Auftrag der Stadt Wien tätig ist, das Recht einer Betriebsratsgründung, das gesetzlich verankert ist, mit Füßen tritt“, so Gewerkschafter Gruber.", "Einer der Gekündigten ist Jakob Z., der mit Kolleginnen und Kollegen einen Betriebsrat gründen wolle, weil es Unklarheiten bezüglich Gehalt, Arbeitszeiten, Arbeitskleidung und anderem Arbeitsmaterial gegeben habe.", "Fahrer, die täglich mit Coronavirus-Verdachtsfällen zu tun haben, seien trotz Versprechungen noch kein einziges Mal auf CoV getestet wurden. Jakob Z. und die weiteren Betroffenen seien per E-Mail über ihre Kündigung informiert worden.", "Die vida-Gewerkschaft betont, dass das Vorgehen seitens des Unternehmens ein gerichtliches Nachspiel haben werde. Seitens der Gewerkschaft werden die Kündigungen wegen verpönten Motivs beim Arbeits- und Sozialgericht angefochten." ],
  "articleContentTranslated" : [ "„Este de necrezut modul în care companiile încearcă să-și mențină angajații mici.", "Și asta doar pentru că cineva se teme că angajații vor avea atunci un cuvânt de spus și vor aduce probleme publicului \", a declarat Helmut Gruber, președintele de stat vienez al sindicatului vida și vicepreședintele Camerei Muncii din Viena (AK), vineri, într-o emisiune.", "Acest „comportament antisindical și anti-angajați” din partea Veloce va fi combătut prin toate mijloacele.", "Seturi de mesagerie E-moped. \"Este foarte ciudat faptul că o companie precum Veloce, care lucrează în numele orașului Viena, călcă în dreptul dreptului de a înființa un comitet de întreprindere, care este ancorat în lege\", a spus membru al sindicatului Gruber.", "Unul dintre cei reziliați este Jakob Z., care dorește să înființeze un comitet de întreprindere cu colegii, deoarece existau incertitudini cu privire la salariu, program de lucru, haine de lucru și alte materiale de lucru.", "Șoferii care se ocupă zilnic de cazuri suspectate de coronavirus nu au fost încă testați pentru CoV în ciuda promisiunilor. Jakob Z. și celelalte persoane afectate au fost informate despre încetarea acestora prin e-mail.", "Sindicatul vida subliniază că acțiunile companiei vor avea consecințe juridice. Din partea sindicatului, concedierile sunt atacate în fața instanței sociale și a muncii din cauza motivelor incriminate." ]
}