{
  "id" : "xQARqTuC",
  "url" : "https://kurier.at/wirtschaft/us-bundesstaaten-mit-wettbewerbsklage-gegen-facebook/401123397",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T08:41:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4728966/81690356757241560_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "US-Bundesstaaten mit Wettbewerbsklage gegen Facebook",
  "articleTitleTranslated" : "Statele SUA cu proces de concurență împotriva Facebook",
  "articleContent" : [ "Das Unternehmen wies den Vorwurf zurück. Rechtsexperten zeigten Zweifel, ob die Regierung sich mit der Klage durchsetzen kann. Denn sie muss unter anderem nachweisen, dass die amerikanischen Verbraucher durch ein wettbewerbswidriges Verhalten von Google zu Schaden kommen.", "Facebook kaufte Instagram 2012 für rund eine Milliarde Dollar und WhatsApp im Jahr 2014 für etwa 22 Milliarden Dollar.", "Die Übernahmen lösten damals keinen Widerspruch der Regulierer in den USA aus - auch wenn Kritiker argumentierten, dass Facebook sich damit Konkurrenten einverleibt habe, die dem Konzern hätten gefährlich werden können.", "Das Online-Netzwerk kontert, beide Dienste hätten nicht zuletzt dank der technischen Plattform von Facebook ihre aktuelle Größe mit jeweils deutlich mehr als einer Milliarde Nutzern erreichen können. Außerdem gebe es nach wie vor viel Wettbewerb.", "Facebooks Gründer und Chef Mark Zuckerberg hatte unter anderem auch versucht, die Foto-App Snapchat zu kaufen, ihre Gründer lehnten das Angebot jedoch ab. Auch die EU-Kommission hatte die WhatsApp-Übernahme freigegeben.", "Bei ihr musste Facebook später jedoch eine Strafe zahlen, weil das Online-Netzwerk irreführende Angaben gemacht habe. Bei Ankündigung der Übernahme hatte es geheißen, dass eine Zusammenführung von Daten der Nutzer von WhatsApps und von Facebook technisch nicht möglich sei.", "Später fand Facebook aber doch einen Weg dafür." ],
  "articleContentTranslated" : [ "Compania a respins acuzația. Experții juridici au arătat îndoieli cu privire la faptul dacă guvernul poate pune în aplicare procesul. Printre altele, trebuie să demonstreze că consumatorii americani sunt afectați de comportamentul anticoncurențial din partea Google.", "Facebook a cumpărat Instagram pentru aproximativ 1 miliard de dolari în 2012 și WhatsApp pentru aproximativ 22 de miliarde de dolari în 2014.", "La acea vreme, preluările nu au declanșat nicio obiecție din partea autorităților de reglementare din SUA - chiar dacă criticii au susținut că Facebook a încorporat astfel concurenți care ar fi putut fi periculoși pentru companie.", "Rețeaua online consideră că ambele servicii ar fi putut atinge dimensiunea lor actuală, fiecare cu mult peste un miliard de utilizatori, nu în ultimul rând datorită platformei tehnice a Facebook. În plus, există încă multă concurență.", "Fondatorul și șeful Facebook, Mark Zuckerberg, încercase să cumpere aplicația foto Snapchat, dar fondatorii săi au refuzat oferta. Comisia UE a aprobat, de asemenea, preluarea WhatsApp.", "Cu toate acestea, Facebook a trebuit ulterior să plătească o amendă pentru ea, deoarece rețeaua online a furnizat informații înșelătoare. Când a fost anunțată preluarea, s-a spus că din punct de vedere tehnic nu era posibilă îmbinarea datelor de pe utilizatorii WhatsApp și Facebook.", "Dar mai târziu Facebook a găsit o modalitate de a face acest lucru." ]
}