{
  "id" : "XQii3oAC",
  "url" : "https://kurier.at/wirtschaft/kryptowaehrung-ether-stieg-auf-rekordhoch/401177473",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T18:05:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915654/46-168792344.jpg",
  "imageCopyright" : "REUTERS / ARND WIEGMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kryptowährung Ether stieg auf Rekordhoch",
  "articleTitleTranslated" : "Cryptocurrency Ether a crescut la un nivel record",
  "articleContent" : [ "Ether hatte zunächst wenig von der Kursrally profitiert, die Bitcoin Anfang 2021 auf ein Rekordhoch von 42.000 Dollar getrieben hat. Seit Anfang des Jahres hat Ether aber deutlich zugelegt, während der Bitcoin-Kurs eher gesunken ist.", "Zukunftsweisende Technik Ether basiert wie Bitcoin auf der als zukunftsweisend geltenden Technik Blockchain, was einer Art dezentraler Datenbank entspricht. Der Fokus von Ether liegt auf sogenannten \"Smart Contracts\".", "Das sind kleine Computerprogramme, die automatische Prozesse zum Ablauf bringen können. So ist es etwa denkbar, einen Zahlungsprozess mit rechtlichen Vorgängen wie Eigentumsübertragungen zu verknüpfen.", "Ein Schwerpunkt von Ether liegt dabei in der Dezentralisierung von Finanzdienstleistungen." ],
  "articleContentTranslated" : [ "Ether a beneficiat inițial puțin de raliul prețurilor, care a împins Bitcoin la un nivel record de 42.000 de dolari la începutul anului 2021. Cu toate acestea, de la începutul anului, Ether a crescut semnificativ, în timp ce prețul Bitcoin a avut tendința de a scădea.", "Tehnologie orientată spre viitor Ether, la fel ca Bitcoin, se bazează pe tehnologia blockchain, care este considerată orientată spre viitor, care corespunde unui tip de bază de date descentralizată. Ether se concentrează pe așa-numitele „contracte inteligente”.", "Acestea sunt programe de calculator mici care pot seta procesele automate să ruleze. De exemplu, este de conceput să legați un proces de plată cu procesele legale, cum ar fi transferul de proprietate.", "Unul dintre obiectivele Ether este descentralizarea serviciilor financiare." ]
}