{
  "id" : "XQL9lgLA",
  "url" : "https://kurier.at/kultur/medien/orf-doku-ischgl-ist-sicher-solange-keine-touristen-da-sind/401126688",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T17:15:32Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4814385/kurier_20201211151924_02.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ORF-Doku: Ischgl ist sicher, „solange keine Touristen da sind“",
  "articleTitleTranslated" : "Documentar ORF: Ischgl este în siguranță „atâta timp cât nu există turiști”",
  "articleContent" : [ "Im Jänner und im März hatte Ed Moschitz für die ORF-Reihe \"Am Schauplatz\" den Tiroler Skiort und Corona-Hotspot besucht. Nun gab es ein Wiedersehen.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Manche Ischgler halten Papierzettel vor ihrem Gesicht, während sie eilig vor den ORF-Kameras davonhuschen.", "Es sind auch vereinzelte Unmutsbekundungen zu hören, ausführlich Rede und Antwort stehen will jetzt zu Beginn der Wintersaison kaum jemand. „Am Schauplatz“-Reporter Ed Moschitz hatte Ischgl schon im Jänner besucht, als von der großen Coronakrise noch keine Rede war.", "Im März, als weltweit über die \"Virenschleuder für Europa\" berichtet wurde, recherchierte Moschitz noch einmal nach. Seine Doku „Ausnahmezustand in Ischgl“ sahen damals mehr als 1 Million Menschen.", "\"Ihr dürft's da nicht filmen\" Für seine aktuelle Reportage, die am Donnerstag ausgestrahlt wurde, ist Moschitz nach Tirol zurückgekehrt. Er zeigt, wie die Hochburg des Wintertourismus versucht, Corona hinter sich zu lassen, sein Image zu retten und wieder erfolgreich zu sein. ", "\"Das große Schweigen\" heißt die neue \"Am Schauplatz\"-Doku. Seine erste Reportage dürften Moschitz manche im ehemaligen \"Ibiza der Alpen\" offenbar übel nehmen.", "\"Ihr dürft’s da nicht filmen, ihr könnt’s gleich wieder umdrehen\", sagt da etwa eine einheimische Ordnungskraft vor dem Silvretta Center, wo gerade Antikörpertests durchgeführt werden. Es werde aber eh keiner was sagen, äußert ein Passant eine Vermutung.", "Moschitz fragt nach dem Warum. Antwort: \"Weil wir den Medien nicht trauen. Es ist genug Scheiße über Ischgl von den Medien vertrieben worden und da haben wir genug davon und darum wollen wir von euch nix mehr sehen oder hören.\"", "\"Zwei Zeitungen abbestellt\" Eine Frau, offenbar nur auf Besuch in Ischgl, sagt schon etwas. Der Ort sei in den Schmutz gezogen worden, sie habe schon zwei Zeitungen abbestellt. \"Aber ich sag ned mehr, weil das geht ned guad aus.\"", "Eine Ischglerin meint, in den Medien sei \"alles negativ\" berichtet, \"das positive herausgeschnitten\" worden. Lüge wollte sie dann aber doch nicht unterstellen. Nerven liegen blank Ein Mann aus Ischgl zeigt sich besonders aggressiv.", "„Was seid ihr für Volldeppen? “ sagt er, das Smartphone im Anschlag. „Wie die Volldeppen stehen’s da. Den Heini noch a bissl rauf, die Pfeife hier bringen wir auch noch rauf … jetzt bleib stehen! “, ruft er, das Kamerateam filmend.", "Als er in die ORF-Kamera greifen will, wird es Moschitz zu bunt. Er sagt: „Filmen können Sie uns schon, aber bitte greifen Sie uns nicht an, lassen Sie’s wirklich gut sein.“ Dann gibt der Handyfilmer noch an, Corona-positiv zu sein.", "Seinen Beruf will er nicht preisgeben. Das Filmteam wird sicherheitshalber getestet. Negativ. Es stellt sich heraus, dass der Mann eine Pension betreibt. © Bild: Screenshot: tvthek.orf.at Die Nerven liegen offenbar blank in dem Dorf, das zu guten Zeiten bis zu 25.000 Besucher am Tag verzeichnet hat.", "Man hat einen Medienprofi engagiert, der das negative Image korrigieren sollte. Der Medienprofi will aber anonym bleiben und sagt auch nichts. Von bis zu 11.000 Infizierten infolge von Ischgl-Besuchen im März ist die Rede, zumindest dreißig Todesfälle soll es infolgedessen gegeben haben.", "Zahlreiche Amtshaftungsklagen laufen. \"Ein sinnloser Tod\" Bedrückend ist das Gespräch mit der Frau eines Opfers, die ein Kondolenzschreiben aus Ischgl herzeigt.", "Es sei „sehr lieb geschrieben“, sagt sie, „Trost war’s mir aber keiner, es war glaub ich ein sinnloser Tod.“ Sie konstatiert, „dass scheinbar niemand die Verantwortung übernimmt. Wenn es ihre eigene Frau betroffen hätte, hätten sie sich auch hingestellt und gesagt: Wir haben keine Fehler gemacht?", "“ Ihr Mann habe übrigens kein Aprés-Ski besucht, mein sei. Eine deutsche Touristin hingegen berichtet von ihrer Lokaltour.", "Die Bars seine am letzten Samstag vor der Sperre des Paznauntals „wirklich so brechend voll“ gewesen, dass man in dem „Gedränge, wie in einer Sardinenbüchse“ gar nicht habe umkippen können.", "Der Chef des zu trauriger Berühmtheit gelangten Kitzloch sagt: „Im Nachhinein gesehen wäre es das richtige gewesen, zuzusperren, das würden wir zurückschauend auch so machen.“ Man habe allerdings „auf die Behörden vertraut.“ \"Eine Bürde\" „Eine Bürde“ nennt das der Altbürgermeister von Ischgl.", "Sollte man wirklich Informationen zu spät weitergegeben haben, wie man in Medien höre, dann „bedrückt“ das, sagt Erwin Cimarolli. Aber das müssten andere Stellen entscheiden. Nichts will dazu der amtierende Bürgermeister, Werner Kurz, vor der Kamera sagen.", "Er lässt sich von einem Honorarkonsul und Anwalt vertreten. Auch die Touristiker scheinen sich zunächst zu verstecken. Hotelbetreiber Alexander von der Thannen sieht man, wie er in seinem SUV grußlos von dannen zieht.", "Der einst so schillernde und mediengeeichte Tourismus-Zampano Günther Aloys, noch bei der ersten Doku ein Hauptprotagonist, hält sich nicht einmal in Ischgl auf. Er sei in Palma de Mallorca, lässt er am Telefon wissen.", "Wann er zurückkomme? Das wisse er nicht. Über die Vergangenheit und Corona wolle er auch gar nicht nachdenken, sondern nur darüber , wie man die Marke Ischgl wieder stärken könne. Wegen mehr als 2.000 negativer Presseberichte sei die Verunsicherung groß.", "Es sei ein „langer, harter Weg“ gewesen, bis Moschitz Antworten bekommen hat, sagt „Am Schauplatz“-Moderator Peter Resetarits am Beginn. Aber es hat sich wieder ausgezahlt.", "Abstand und Schnaps Zum Teil musste sich Moschitz mit Bildern aus dem Jänner und dem März behelfen, auch um Leute, die doch etwas sagen wollten, einzuführen.", "So zum Beispiel einen Küchenchef von der Idalpe, der sich die Zeit bis zur lang ersehnten Wiedereröffnung der Seilbahn mit Holzfällerarbeiten vertreibt, weil das „chillig“ sei. Gar nicht chillig sind aber seine Aussagen, wonach Menschen eben auf verschiedene Arten sterben würden.", "Manche an Corona, manche im Autoverkehr, manche, weil sie sich von einer Brücke werfen. Ob diese Ansichten nicht „radikal“ seien, fragt Moschitz.", "„Realistisch“, sagt der Gastronom, der angibt, selbst bereits an Corona erkrankt gewesen zu sein. © Bild: Screenshot: tvthek.orf.at Ein Taxibetreiber, der derzeit kein Geschäft macht, und ein Kollege sitzen vor einem Holzstoß.", "Die beiden räsonieren darüber, dass das Coronavirus doch nicht in Ischgl ausgebrochen sei. „Die Medien haben das so gebracht, als ob das hier geboren worden ist, dabei war das importiert.“ Gäste aus Südtirol oder aus Deutschland, wo es zuvor den Karneval gab, hätten das Virus nach Ischgl gebracht.", "„Jeder, der ein bissl normal denkt, weiß, dass das nicht von hier kemmen isch.“ Das haben die Medien auch nie behauptet.", "„Wenn ein Haufen Leut’ beisammen ist, und die feiern und schmusen sich gegenseitig ab und habens fein, dann wird sich das verbreiten.“ Das kommt dem schon näher, was die Medien berichtet haben. Die beiden hätten den Coronavirus noch nicht gehabt.", "„Wir haben immer unseren Abstand“, sagt der eine. „Und an Schnaps dazu und dann passiert’s ned“, sagt der andere und lacht verschmitzt.", "Fast der Hälfte der Ischgler Bevölkerung ist es hingegen schon passiert, da hat auch ein Schnapserl nicht geholfen. 42 Prozent seien daher vorerst immun, wie eine Antikörperstudie ergab. Ob das Ischgl also zu „einem der sichersten Orte“ mache, fragt Moschitz Dorothee von Laer von der Uni Innsbruck.", "Die deutsche Virologin antwortet trocken: \"Solange keine Touristen da sind, ja! “ „Schön, dass du da bist“ Weil der Ort aber vom Tourismus lebt, wird der verspätete Beginn der Skisaison schon herbeigesehnt. 700.000 Euro hat man in Corona-Prävention investiert.", "Seilbahnvorstand Günther Zangerl macht eine Führung und präsentiert das Hygienekonzept. Man sieht große Abstands-Aufkleber auf dem Boden, mit der Aufschrift: „Schön, dass du da bist.“ © Bild: ORF Derzeit ist freilich niemand da.", "Aber wenn es dann doch so weit sein sollte, soll ein Kamerasystem anzeigen, ob die Abstände eingehalten werden, das werde mit Durchsagen gekoppelt, sagt der Mann von den Seilbahnen, in letzter Konsequenz sind \"solche Leute\", die auf Abstandsregeln pfeifen, \"von der Beförderung auszuschließen“.", "Das werde auch von Sicherheitspersonal überwacht. Zangerl: \"Uns ist klar, dass speziell wir in Ischgl unter Beobachtung stehen.\" Auch den Leuten vom Tourismusverband scheint das dann im Lauf der Zeit bewusst geworden zu sein.", "Letztlich treten Andreas Steibl und Alexander von der Thannen vor die Kamera. Beide tragen Mund-Nasen-Schutz, beide zeigen sich zurückhaltend und fast demütig.", "\"Ischgl ist nicht mehr so, wie es war“ An ein Aufsperren sei derzeit nicht zu denken, wenn man sehe, dass die Spitäler überlastet sind, sagt von der Thannen: \"Die Spitäler mit zusätzlichen Skitouristen zu befüllen, ist glaub ich nicht verantwortlich.\"", "Ed Moschitz, Andreas Stiebl und Alexander von der Thannen © Bild: Screenshot: tvthek.orf.at Für diese Saison, so sie denn startet, setzt Ischgl auf ein striktes Alkoholverbot auf öffentlichen Plätzen. ", "Steibl: \"Es wird kein Winter, wie wir ihn kennen.\" Mitarbeiter und Gäste würden getestet, man wolle hier Verantwortung übernehmen. „Ischgl ist nicht mehr so, wie es war“, sagt von der Thannen. „Es wird definitv kein Après-Ski geben“.", "Er spricht von „Bashing, das in den letzten Monaten betrieben worden ist.“ Die Untersuchungen der Expertenkommussion hätten ergeben, „dass die Touristiker und Wirtschafter eigentilch die wenigsten Fehler gemacht haben.", "Wir wurden zu unrecht an den Pranger gestellt.“ Das Mitglied der einflussreichen Tiroler „Adlerrunde“ sagt auch noch, es hätte keinerlei Einflussaufnahme auf oder Absprachen mit der Politik gegeben.", "„Es tut uns um jeden einzelnen Infizierten leid, wir können es im Nachhinein nicht mehr ändern, aber uns dafür schuldig zu machen, ist glaub ich der falsche Weg“, sagt von der Thannen. Es ist ein „tut uns leid“, auf das viele Erkrankte und Hinterbliebene seit Monaten warten.", "Steibl sagt: „Es hat uns selbst auch getroffen, fast die Hälfte im Dorf hat sich infiziert.“ Damit man künftige Fälle leichter aufspüren kann, wird sogar das gesamte Abwasser Ischgls auf Viren untersucht.", "Es klingt nach einem der typischen Marketing-Einfälle, die Ischgl berühmt gemacht haben. Nur steht man jetzt in der örtlichen Kläranlage, und nicht bei einer glanzvollen Prosecco-Präsenation. Was man bisher gefunden habe?", "„Im Prinzip nichts Relevantes“, sagt ein Gemeindevertreter. Im Sommer habe man ein paar infizierte Bauarbeiter ausfindig gemacht. Das Vermächtnis In Ischgl wird also trotz allem weiter gebaut, erfährt man.", "Erst diesen Sommer habe von der Thannen weitere 15 Millionen Euro in einen Hotel-Neubau investiert. Man führe schließlich ein langjähriges „Vermächtnis“ weiter, sagt von der Thannen etwas geknickt.", "„Wir sind die erste Generation, die zum Saisonopening mit mit leeren Betten dasteht, das ist emotional nicht lustig.“ Er habe sich in diesem Jahr zum Teil „wie in einem schlechten Film gefühlt“, als ob das Ganze „gar nicht echt“ sei.", "Wie seine spontane Reaktion gewesen sei, als er zum ersten Mal von vielen infizierten Isländern hörte? „Das kann gar nicht sein.“ LINK: Die \"Am Schauplatz\"-Doku zum Nachsehen" ],
  "articleContentTranslated" : [ "În ianuarie și martie, Ed Moschitz a vizitat stațiunea de schi tiroleză și hotspotul Corona pentru seria ORF „Am Schauplatz”. Acum a avut loc o reuniune.", "* Disclaimer: Jurnalul TV este un rezumat strict subiectiv al serii TV. * Unii oameni din Ischgl țin bucăți de hârtie în fața feței în timp ce se grăbesc să se îndepărteze de camerele ORF.", "Se pot auzi și expresii ocazionale de nemulțumire și aproape nimeni nu vrea să răspundă la întrebări în detaliu la începutul sezonului de iarnă. Reporterul „Am Schauplatz” Ed Moschitz a vizitat deja Ischgl în ianuarie, când încă nu se vorbea despre marea criză a coroanei.", "În martie, când „aruncătorul de virus pentru Europa” a fost raportat la nivel mondial, Moschitz a făcut o altă cercetare. Documentarul său „State of Emergency in Ischgl” a fost vizionat de peste 1 milion de oameni.", "„Nu ai voie să-l filmezi” Pentru raportul său actual, care a fost difuzat joi, Moschitz s-a întors în Tirol. Arată cum cetatea turismului de iarnă încearcă să lase Corona în urmă, să-și salveze imaginea și să aibă din nou succes.", "„Marea tăcere” este numele noului documentar „Am Schauplatz”. Este posibil ca unii oameni din fosta „Ibiza a Alpilor” să se supere primului său raport al lui Moschitz.", "„Nu ai voie să-l filmezi acolo, îl poți întoarce din nou”, spune un ofițer local de securitate în fața Centrului Silvretta, unde se efectuează în prezent teste de anticorpi. Dar nimeni nu va spune nimic oricum, un trecător își exprimă suspiciunea.", "Moschitz întreabă de ce. Răspuns: \"Pentru că nu avem încredere în mass-media. Au existat suficiente rahaturi despre Ischgl din mass-media și avem destule lucruri și de aceea nu mai vrem să vedem sau să auzim nimic de la tine.\"", "„Două ziare anulate” O femeie, aparent doar în vizită la Ischgl, spune ceva. Locul fusese târât în noroi, ea anulase deja două ziare. - Dar nu mai spun nimic, pentru că nu va ieși bine.", "O femeie din Ischgl a spus că „totul a fost negativ” și că „pozitivul a fost eliminat” în mass-media. Dar nu voia să-și asume o minciună. Nervii sunt goi Un bărbat din Ischgl este deosebit de agresiv.", "„Ce fel de idioți sunteți băieți? „El spune că smartphone-ul este gata. „Este ca totalul idioților. Tipul se ridică puțin, aducem țeava și aici ... oprește-te acum! „, El sună, filmând echipa camerei.", "Când încearcă să apuce camera ORF, aceasta devine prea colorată pentru Moschitz. El spune: „Ne poți filma, dar te rog să nu ne ataci, să fim foarte buni.” Apoi, realizatorul de telefoane mobile afirmă că este Corona-pozitiv.", "Nu vrea să-și dezvăluie profesia. Echipa de film este testată pentru a fi în siguranță. Negativ. Se pare că bărbatul conduce o pensie. © Imagine: Captură de ecran: tvthek.orf.at Se pare că nervii ard în sat, care în vremuri bune a avut până la 25.000 de vizitatori pe zi.", "Un profesionist în mass-media a fost angajat pentru a corecta imaginea negativă. Profesionistul în media vrea să rămână anonim și nu spune nimic. Se vorbește despre până la 11.000 de persoane infectate ca urmare a vizitelor la Ischgl în martie și se spune că au avut loc cel puțin treizeci de decese.", "Sunt în curs numeroase procese de răspundere publică. „O moarte fără sens” Conversația cu soția unei victime, care arată o scrisoare de condoleanțe de la Ischgl, este deprimantă.", "Ea a fost „foarte bine scrisă”, spune ea, „Dar nu a existat nici o consolare pentru mine, cred că a fost o moarte inutilă.” Ea afirmă „că nimeni nu își asumă responsabilitatea. Dacă ar fi afectat-o pe propria soție, ar fi stat și ei acolo și ar fi spus: Nu am greșit?", "„Apropo, soțul tău nu a mers la après-ski, al meu era. O turistă germană, pe de altă parte, relatează despre turneul ei local.", "În ultima sâmbătă, înainte ca valea Paznaun să fie închisă, barurile erau „într-adevăr atât de ambalate” încât nu puteai să te răstoarnă în „mulțimea ca într-o cutie de sardină”.", "Șeful lui Kitzloch, care a devenit prea notoriu, spune: „În retrospectivă ar fi fost corect să se blocheze, am face acest lucru în retrospectivă.” Cu toate acestea, ei au „încredere în autorități”. „O povară” numește „O povară”. cea a fostului primar din Ischgl.", "Dacă într-adevăr ați transmis informațiile prea târziu, după cum puteți auzi în mass-media, atunci acest lucru „deprimă”, spune Erwin Cimarolli. Dar acest lucru ar trebui să fie decis de alte organisme. Primarul în funcție, Werner Kurz, nu vrea să spună nimic în fața camerei.", "El poate fi reprezentat de un consul onorific și un avocat. De asemenea, profesioniștii din turism par să se ascundă la început. Operatorul hotelier Alexander von der Thannen poate fi văzut cum se îndepărtează în SUV-ul său fără un salut.", "Zampano-ul turistic Günther Aloys, care a fost atât de orbitor și calibrat media, încă un protagonist principal în primul documentar, nu este nici măcar în Ischgl. Spune la telefon că se află la Palma de Mallorca.", "Când se va întoarce? El nu știe asta. Nici măcar nu vrea să se gândească la trecut și la Corona, ci doar despre cum să consolideze marca Ischgl din nou. Din cauza a peste 2.000 de rapoarte negative din presă, incertitudinea este mare.", "A fost un „drum lung și greu” până când Moschitz a primit răspunsuri, spune prezentatorul „Am Schauplatz” Peter Resetarits la început. Dar a dat roade din nou.", "Distanță și schnapps Uneori, Moschitz a trebuit să se conformeze cu fotografiile din ianuarie și martie, de asemenea, pentru a prezenta persoanelor care doreau să spună ceva.", "De exemplu, un bucătar din Idalpe, care trece timpul până la mult așteptata redeschidere a telecabinei cu lucrări de tăiere a lemnului, pentru că este „răcită”. Dar declarațiile sale că oamenii ar muri în moduri diferite nu sunt deloc înghețate.", "Unele din cauza Corona, altele în trafic auto, altele pentru că se aruncă de pe un pod. Moschitz întreabă dacă aceste opinii sunt „radicale”.", "„Realist”, spune restauratorul, care spune că a suferit deja de Corona însuși. © Imagine: Captură de ecran: tvthek.orf.at Un operator de taxi care în prezent nu face nicio afacere și un coleg stau în fața unei grămezi de lemn.", "Cei doi susțin că virusul corona nu a izbucnit până la urmă în Ischgl. „Mass-media l-au prezentat ca și când s-ar fi născut aici și ar fi fost importat.” Oaspeții din Tirolul de Sud sau Germania, unde a existat anterior carnavalul, au adus virusul la Ischgl.", "„Oricine crede un pic normal știe că nu poate fi cumpărat de aici.” Nici mass-media nu a spus asta.", "„Când o grămadă de oameni sunt împreună și se sărbătoresc și se îmbrățișează reciproc și se distrează bine, atunci asta se va răspândi.” Asta se apropie de cele raportate de mass-media. Cei doi nu avuseseră încă virusul corona.", "„Suntem mereu la distanță”, spune unul dintre ei. „Și cu schnapps și atunci nu se întâmplă”, spune celălalt, râzând răutăcios.", "Pe de altă parte, s-a întâmplat deja cu aproape jumătate din populația Ischgl și chiar și un schnapps nu a ajutat. Prin urmare, 42% sunt imuni pentru moment, după cum a arătat un studiu de anticorpi. Moschitz l-a întrebat pe Dorothee von Laer de la Universitatea din Innsbruck dacă Ischgl va face „unul dintre cele mai sigure locuri”.", "Virologul german a răspuns sec: „Atâta timp cât nu sunt turiști acolo, da!” „Este frumos că ești aici” Dar, pentru că locul trăiește din turism, se tânjește începutul târziu al sezonului de schi. 700.000 de euro au fost investiți în prevenirea coroanei .", "Membru al consiliului de telecabină Günther Zangerl face un tur și prezintă conceptul de igienă. Puteți vedea autocolante mari distanțatoare pe podea cu inscripția: „Mă bucur că sunteți aici.” © Imagine: ORF În acest moment, desigur, nimeni nu este acolo.", "Dar când va veni momentul, un sistem de camere ar trebui să arate dacă se păstrează distanțele, care vor fi cuplate cu anunțuri, spune omul din telecabine, în cele din urmă „acei oameni” cărora nu le pasă de regulile de distanță sunt „de la a exclude transportul \".", "Acest lucru este, de asemenea, monitorizat de personalul de securitate. Zangerl: „Este clar pentru noi că, în special, în Ischgl suntem sub observație”. Cei din asociația de turism par să fi conștientizat acest lucru de-a lungul timpului.", "În cele din urmă, Andreas Steibl și Alexander von der Thannen pășesc în fața camerei. Ambele poartă protecție pentru gură și nas, ambele sunt rezervate și aproape umile.", "„Ischgl nu mai este așa cum a fost” În acest moment, deschiderea ușii este exclusă atunci când vedeți că spitalele sunt supraîncărcate, spune von der Thannen: „Nu cred că este responsabil să umpleți spitalele cu turiști de schi suplimentari. \"", "Ed Moschitz, Andreas Stiebl și Alexander von der Thannen © Imagine: Captură de ecran: tvthek.orf.at Pentru acest sezon, dacă începe, Ischgl are o interdicție strictă a alcoolului în locurile publice.", "Steibl: „Nu va fi iarna așa cum o știm”. Angajații și oaspeții ar fi testați, vor să își asume responsabilitatea aici. „Ischgl nu mai este așa cum a fost”, spune von der Thannen. „Cu siguranță nu va exista après-ski”.", "El vorbește despre „bashing care a avut loc în ultimele câteva luni”. Examinările comitetului de experți ar fi arătat „că experții în turism și oamenii de afaceri au făcut de fapt cele mai puține greșeli.", "Am fost greșit supărați. ”Membrul influentului tirolez„ Adlerrunde ”spune, de asemenea, că nu a existat nicio influență sau acorduri cu politicienii.", "„Ne pare rău pentru fiecare persoană infectată, nu o putem schimba retrospectiv, dar a fi vinovat este o cale greșită de urmat”, spune von der Thannen. Este „rău” că mulți bolnavi și îndurerați așteaptă de luni de zile.", "Steibl spune: „Și noi ne-a lovit, aproape jumătate din oamenii din sat s-au infectat.” Pentru ca cazurile viitoare să poată fi urmărite mai ușor, toate apele uzate ale Ischgl sunt verificate pentru a detecta viruși.", "Sună ca una dintre ideile tipice de marketing care l-au făcut celebru pe Ischgl. Abia acum vă aflați în stația de epurare locală și nu cu o prezentare Prosecco plină de farmec. Ce ai găsit până acum?", "„În principiu, nimic relevant”, spune un reprezentant al comunității. Câțiva muncitori infectați din construcții au fost găsiți vara. Moștenirea Deci, în ciuda tuturor, Ischgl continuă să construiască, înveți.", "Abia în această vară, von der Thannen a investit încă 15 milioane de euro într-o nouă clădire hotelieră. La urma urmei, ei continuă o „moștenire” de lungă durată, spune von der Thannen, oarecum aplecat.", "„Suntem prima generație care stă acolo cu paturi goale la deschiderea sezonului, ceea ce nu este amuzant din punct de vedere emoțional.” În acest an, uneori, el s-a „simțit ca într-un film rău”, de parcă totul nu ar fi „real” .", "Care a fost reacția sa spontană când a auzit pentru prima dată despre mulți islandezi infectați? „Asta nu poate fi.” LINK: Documentarul „Am Schauplatz” pentru vizionare" ]
}