{
  "id" : "xQnbhFK4",
  "url" : "https://sport.orf.at/stories/3070078/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T14:38:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Covid-19: Tauziehen um faire Wettkämpfe",
  "articleTitleTranslated" : "Covid-19: Tug of war pentru competiții corecte",
  "articleContent" : [ "Der Ex-Springer, der Walter Hofer nach 30 Jahren als FIS-Rennleiter abgelöst hat, erlebt jedenfalls inmitten der Coronavirus-Pandemie ein schwieriges Startjahr, immerhin waren neben den besten ÖSV-Skispringern rund um Weltcup-Titelverteidiger Stefan Kraft am Sonntag im finnischen Ruka auch alle Tschechen coronavirusbedingt nicht dabei.  ", "Mit Daniel Huber und Jan Hörl sind in Russland nun immerhin wieder zwei Athleten aus der ersten ÖSV-Trainingsgruppe dabei. Schon tauchen erste Fragen auf, ob es durch die Ausfälle nicht zu Wettbewerbsverzerrungen kommen könnte.", "Die Skispringer haben im Gegensatz etwa zum Biathlon keine Streichresultate, bei den „Skijägern“ hatte man die Anzahl der „Streicher“ sogar von zwei auf vier Rennen erhöht.", "Bei den Skispringern gibt es eigentlich bisher nur eine Maßnahme im Regulativ: Team-Bewerbe wurden bisher erst ab zumindest acht Mannschaften gewertet, das ist nun ab sechs möglich.", "Falls, wie eben zuletzt die Österreicher, ein ganzes oder mehrere Teams wegen CoV ausfallen. 100 Prozent Sicherheit gibt es nicht „Wir hatten bis jetzt vier verschiedene Situationen, aber wir müssen sie erst analysieren, dann können wir die nächsten Schritte gehen“, erklärte Pertile am Dienstag im Gespräch mit der APA.  ", "„In Ruka hatten wir noch drei Fälle, zwei waren Betreuer in einem gemeinsamen Zimmer. Das kann passieren.“ Pertile ist sich der Herausforderung bewusst. „100 Prozent sicher können wir nicht sein, wir müssen einiges Risiko nehmen.", "Aber die andere Möglichkeit ist, zu Hause zu bleiben. Und vielleicht ist man auch da nicht 100 Prozent sicher“, betonte der Italiener.", "Bei einem Athleten sei offenbar noch eine Covid-19-Erkrankung vom August nachgewiesen worden.Herausforderung auch für FIS Spezielle FIS-Vorschriften im eigentlichen Sinne gibt es nicht.", "„Bei uns ist die Regel, dass die nationalen Gesundheitsbehörden verantwortlich für die Richtlinien sind.“ Es kristallisieren sich aber mehrere PCR-Tests bzw. Antigentests innerhalb einer Woche bei normalem Wettkampf-Rhythmus heraus: vor der Anreise und nach der Ankunft sowie vor der Weiterreise.", "Die FIS muss auf die jeweiligen Labors der Veranstalterländer vertrauen und hat nicht etwa eigene Testteams mit. „Sonst müssen wir zu Hause bleiben. Wir glauben, dass der Sport jetzt eine sehr wichtige Aufgabe hat.“ Man müsse die Leute zu Hause motivieren und auch ein positives Signal senden.", "Auch der Weltcup-Titelverteidiger, sprach Pertile Stefan Kraft an, werde nach ein paar Wochen wieder beim Tross sein.Hintertür für Fans bei Tournee Vorgaben wie Einzelzimmer, zur Art der Masken oder auch betreffend die Anreise gibt es vonseiten der FIS bisher nicht.", "„Die Entscheidung der FIS im September war, dass wir uns an die nationalen Gesundheitsregeln halten. Sonst vertrauen wir der persönlichen Verantwortung.“ Eine Kurskorrektur hält Pertile vorerst nicht für nötig.", "„Wir glauben, dass wir mit Abstand und Masken die ganze Saison durchgehen, aber alles kann passieren.“ Auch die Skiflug-WM von 11. bis 13.  Dezember in Planica wird so abgehalten, natürlich ebenso ohne Zuschauer.", "Am Samstag werde es vor der Weiterreise den nächsten PCR-Test geben. Apropos Fans: Die österreichischen Veranstalter der Vierschanzentournee in Innsbruck und Bischofshofen haben noch ein Hintertürchen für Publikum offen.", "Pertile ist diesbezüglich weniger optimistisch: „Ich bin normal sehr ehrlich, ich glaube, das ist illusorisch.", "Ich glaube, der nächste Bewerb mit Zuschauern wird Zakopane Mitte Jänner sein.“ Dort dürfe man derzeit bis zu 25 Prozent der Kapazität ins Stadion lassen.Kraft hofft auf Comeback bei Skiflug-WM Die Skispringer selbst halten sich mit kritischen Aussagen bisher zurück.", "„Es tut sehr weh, den Kollegen im TV zuzusehen, aber Gesundheit geht vor“, ließ Kraft via Instagram wissen. Der 27-Jährige hofft, bei der Skiflug-WM ab dem 10.  Dezember in Slowenien wieder dabei zu sein.", "Im Gesamtweltcup wird es mit der Titelverteidigung jetzt schon extrem schwer. Durch einen Sieg und einen zweiten Platz sammelte Markus Eisenbichler in Ruka weitere 180 Punkte für die Erfüllung seines „Kindheitstraums“.", "Insgesamt hat der Deutsche nun schon 280 Zähler. Mit null Punkten taucht Kraft in der Liste dagegen noch gar nicht auf." ],
  "articleContentTranslated" : [ "Fostul jumper, care l-a înlocuit pe Walter Hofer după 30 de ani ca director al cursei FIS, se confruntă cu un an de început dificil în mijlocul pandemiei coronavirusului, la urma urmei, pe lângă cei mai buni săritori de schi ÖSV din jurul titularului titlului Cupei Mondiale Stefan Kraft, au fost și duminică la Ruka, Finlanda. toți cehii care nu sunt acolo din cauza coronavirusului.", "Cu Daniel Huber și Jan Hörl sunt cel puțin doi sportivi din primul grup de antrenament ÖSV din Rusia. Primele întrebări apar deja dacă eșecurile ar putea denatura concurența.", "Spre deosebire de biatlon, de exemplu, săritorii de schi nu au avut niciun rezultat de glumă, cu „vânătorii de schi” numărul de „corzi” chiar crescând de la două la patru curse.", "În cazul săritorilor de schi, de fapt, a existat o singură măsură în regulament până acum: competițiile pe echipe au fost evaluate până acum doar de la cel puțin opt echipe, acest lucru este acum posibil de la șase.", "Dacă, la fel ca austriecii recent, o întreagă sau mai multe echipe sunt anulate din cauza CoV. Nu există o certitudine de 100% „Am avut patru situații diferite până acum, dar trebuie să le analizăm mai întâi, apoi putem face următorii pași”, a spus Pertile într-un interviu acordat marți APA.", "„În Ruka am avut încă trei cazuri, doi erau îngrijitori într-o cameră comună. Asta se poate întâmpla. ”Pertile este conștient de provocare. „Nu putem fi 100% siguri, trebuie să ne asumăm unele riscuri.", "Cealaltă opțiune este să rămâi acasă. Și poate că nici nu ești 100% sigur ”, a subliniat italianul.", "Se pare că un atlet a avut o boală Covid 19 din august și nici nu există provocări pentru FIS. Nu există reglementări speciale FIS în sensul real.", "„La noi, regula este că autoritățile naționale de sănătate sunt responsabile pentru orientări.” Cu toate acestea, mai multe teste PCR sau teste antigenice cristalizează într-o săptămână cu un ritm normal de competiție: înainte de sosire și după sosire, precum și înainte de călătoria de mai departe. .", "FIS trebuie să se bazeze pe laboratoarele respective din țările organizatoare și nu are propriile echipe de testare. „Altfel trebuie să rămânem acasă. Credem că sportul are o sarcină foarte importantă acum. ”Trebuie să motivați oamenii acasă și, de asemenea, să trimiteți un semnal pozitiv.", "Chiar și titularul Cupei Mondiale, a spus Pertile Stefan Kraft, se va întoarce cu anturajul după câteva săptămâni. FIS nu a furnizat încă nicio ușă din spate pentru fanii din turnee, cum ar fi camerele individuale, tipul de măști sau călătoria.", "„Decizia FIS din septembrie a fost aceea că ar trebui să respectăm regulile naționale de sănătate. În caz contrar, vom avea încredere în responsabilitatea personală. ”Pertile nu consideră necesară corectarea cursului pentru moment.", "„Credem că putem parcurge întregul sezon cu o distanță și măști, dar orice se poate întâmpla.” Campionatele Mondiale de Zbor de Schi din 11 până în 13 decembrie la Planica vor avea loc, de asemenea, în acest fel, desigur, fără spectator.", "Sâmbătă va avea loc următorul test PCR înainte de călătoria ulterioară. Apropo de fani: organizatorii austrieci ai turneului Four Hills de la Innsbruck și Bischofshofen au încă o ușă din spate deschisă pentru public.", "Pertile este mai puțin optimist în acest sens: „În mod normal sunt foarte sincer, cred că asta este o iluzie.", "Cred că următoarea competiție cu spectatorii va avea loc la Zakopane la mijlocul lunii ianuarie. ”Până la 25 la sută din capacitate este permisă în prezent pe stadion. Kraft speră la o revenire la Campionatele Mondiale Ski Flying.", "„Mă doare foarte mult să-ți urmărești colegii la televizor, dar sănătatea este pe primul loc”, a spus Kraft prin Instagram. Tânărul de 27 de ani speră să se întoarcă la Campionatele Mondiale de Zbor de Schi din Slovenia din 10 decembrie.", "Este deja extrem de dificil să aperi titlul în Cupa Mondială generală. Cu o victorie și un loc secund, Markus Eisenbichler a adunat încă 180 de puncte în Ruka pentru îndeplinirea „visului său din copilărie”.", "Germanul are acum un total de 280 de puncte. Cu zero puncte, însă, Kraft nici măcar nu apare în listă." ]
}