{
  "id" : "xQnm09MQ",
  "url" : "https://kurier.at/wirtschaft/mehrheit-gegen-sonntagsoeffnung-vor-weihnachten/401110650",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T12:48:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mehrheit gegen Sonntagsöffnung vor Weihnachten",
  "articleTitleTranslated" : "Majoritate împotriva deschiderii de duminică înainte de Crăciun",
  "articleContent" : [ "In einer Befragung sprachen sich 65 Prozent gegen den Vorstoß der Wirtschaftskammer aus. Ein Vorstoß von Wirtschaftskammerpräsident Harald Mahrer für offene Geschäfte in der Vorweihnachtszeit hat vorige Woche die Wogen hochgehen lassen.", "Der Wirtschaftsvertreter holte sich Abfuhren von allen Seiten, selbst aus den eigenen Reihen. Auch die Bevölkerung kann dem Vorschlag nicht viel abgewinnen.", "In einer Marketagent-Umfrage unter 500 Personen hat sich die Mehrheit (65 Prozent) gegen eine Öffnung an den letzten beiden Adventsonntagen ausgesprochen. Drei Viertel der Befragten würden demnach die Möglichkeit zum Einkaufen am Sonntag gar nicht nutzen.", "Zwar sehen mehr als ein Drittel den Mehrumsatz für den Handel als Vorteil, doch negative Auswirkungen auf das Familienleben der Handelsangestellten überwiegen für fast 60 Prozent.", "Sollte die Sonntagsöffnung kommen, würden die Befragten am ehesten im Lebensmittelhandel (68 Prozent), Drogeriefachhandel bzw. in Parfümerien (43 Prozent) sowie im Mode- und Schuhhandel (42 Prozent) einkaufen.", "Die Öffnung der stationären Geschäften am Sonntag wäre für die Mehrheit aber kein Anreiz, deswegen mehr in den Geschäften einzukaufen statt online." ],
  "articleContentTranslated" : [ "Într-un sondaj, 65% s-au pronunțat împotriva avansului Camerei de Comerț. Un impuls al președintelui Camerei de Comerț, Harald Mahrer, pentru a deschide afaceri în perioada premergătoare Crăciunului a făcut furori săptămâna trecută.", "Reprezentantul afacerilor a primit rabaturi din toate părțile, chiar și din rândurile sale. Chiar și populația nu poate câștiga mult din propunere.", "Într-un sondaj efectuat de agenții de piață la 500 de persoane, majoritatea (65%) s-au pronunțat împotriva deschiderii magazinului în ultimele două duminici din Advent. Trei sferturi dintre respondenți nu ar folosi deloc ocazia de a merge la cumpărături duminică.", "Mai mult de o treime consideră că vânzările suplimentare sunt un avantaj pentru sectorul comerțului cu amănuntul, dar efectele negative asupra vieții de familie ale angajaților cu amănuntul predomină aproape 60%.", "În cazul în care va veni deschiderea de duminică, respondenții ar cumpăra cel mai probabil în magazine alimentare (68%), farmacii sau parfumerii (43%), precum și în magazine de modă și încălțăminte (42%).", "Deschiderea magazinelor de cărămidă și mortar duminică nu ar fi un stimulent pentru majoritatea cumpărării mai mult în magazine în loc de online." ]
}