{
  "id" : "XqshI5u3",
  "url" : "https://kurier.at/sport/tennis/australian-open-einige-spieler-muessen-in-isolation/401177305",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:13:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915123/46-175386305.jpg",
  "imageCopyright" : "EPA/DAVE HUNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Australian Open: Einige Spieler müssen in Isolation",
  "articleTitleTranslated" : "Australian Open: Unii jucători trebuie să fie izolați",
  "articleContent" : [ "Kurz vor den am Montag beginnenden Australian Open in Melbourne müssen sich zahlreiche Tennisspieler in Isolation begeben.", "Nach dem positiven Coronatest eines Mitarbeiters eines Hotels, in dem auch viele Tennisspieler wohnen, hat die Regierung des Bundesstaates Victoria diese Maßnahme für rund 600 Personen angeordnet, bis diese auch getestet sind.", "Daniel Andrews, der Premierminister des australischen Bundesstaates, erklärte, dass die Begegnungen der sechs Vorbereitungsturniere für den ersten Grand-Slam-Bewerb des Jahres in Melbourne am Donnerstag von den Isolierungsmaßnahmen betroffen seien. 500 bis 600 Personen werden nun als mögliche Kontakte des Mitarbeiters des Grand Hyatt Hotels am Donnerstag getestet.  ", "„Sie werden isoliert, bis sie einen negativen Test vorweisen können“, erklärte Andrews. Es sei aber nur ein positiver Fall. „Das ist kein Grund zur Panik.", "Nach aktuellem Stand hat das keine Auswirkung auf die Open.“ Zu dem großen Kreis der Isolierten gehören neben Tennisprofis auch deren Betreuer und Turniermitarbeiter. Welche Spieler sich in Isolation begeben mussten, stand vorerst nicht fest." ],
  "articleContentTranslated" : [ "Cu puțin înainte de Australian Open de la Melbourne, luni, numeroși jucători de tenis trebuie să meargă în izolare.", "După testul corona pozitiv al unui angajat al unui hotel care găzduiește, de asemenea, mulți jucători de tenis, guvernul statului Victoria a dispus această măsură pentru aproximativ 600 de persoane până când vor fi și ele testate.", "Daniel Andrews, primul ministru al statului australian, a declarat că meciurile din cele șase turnee pregătitoare pentru prima competiție de Grand Slam a anului de la Melbourne, joi, au fost afectate de măsurile de izolare. 500 până la 600 de persoane vor fi testate acum ca posibile contacte pentru angajatul Grand Hyatt Hotel joi.", "„Sunt izolate până când dau rezultate negative”, a spus Andrews. Dar este doar un caz pozitiv. „Nu intra în panică.", "În funcție de starea actuală, acest lucru nu are niciun efect asupra Open-ului. ”Grupul mare de persoane izolate include profesioniști din tenis, precum și supraveghetorii și personalul turneului. Nu era încă clar ce jucători trebuiau să meargă în izolare." ]
}