{
  "id" : "XQtDiUOG",
  "url" : "https://kurier.at/sport/fussball/00-im-wiener-derby-kein-sieger-zwischen-austria-und-rapid/401210365",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T17:48:47Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4986976/46-176239242.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "0:0 im Derby gegen Rapid: Jetzt braucht die Austria ein Wunder",
  "articleTitleTranslated" : "0-0 în derby-ul împotriva Rapidului: acum Austria are nevoie de un miracol",
  "articleContent" : [ "Das 332.  Wiener Derby wird nicht nur ob des torlosen Ausgangs nicht in die Geschichte eingehen. Durch das 0:0 schwanden die Chancen der Austria auf die Top 6, nun bedarf es dafür in den verbleibenden zwei Runden eines Fußball-Wunders.", "Rapid wiederum verlor gegenüber Salzburg an Boden und liegt fünf Zähler hinter dem Leader. AUSTRIA WIEN - RAPID WIEN 0:0 Gelbe Karten: Fitz, Martel, Ebner bzw. Barac. Austria: Pentz - Zwierschitz, Schösswendter, Palmer-Brown, Wimmer - Martel - Teigl (76.", "Jukic), Fitz, Sarkaria - Djuricin, Monschein (60. Ebner). Rapid: Strebinger - Stojkovic, Hofmann, Barac, Ullmann - D. Ljubicic, Petrovic (88. Grahovac) - Schick, Demir (76. Knasmüllner), Fountas (88. Ritzmaier) - Kara.", "Fairness wurde schon vor dem Spiel hochgehalten. Die Austria gedachte der verstorbenen Rapid-Legende Zlatko Kranjcar. Die Rapidler liefen mit Trauerflor und speziellem Aufwärmdress ein. Die Pullover mit der Botschaft „Danke, Zizo“ werden für die Erdbebenhilfe in Kranjcars Heimat Kroatien versteigert.", "Das Derby startete mit viel Tempo, vor allem die Austria versuchte in der Offensive für Wirbel zu sorgen und agierte im mutigen 4-1-3-2 zunächst etwas präziser als die fehlerhaften Rapidler.", "Die Veilchen verfolgten den Plan, mit den schnellen Teigl über rechts und Wimmer und Sarkaria über links Lücken zu finden und die Doppelspitze Monschein – Djuricin in Position zu bringen. Gestoppt wurden die Unternehmungen oft von Stojkovic, Rapids Bestem.", "Leidenschaft und Kampf waren die vorherrschenden Eigenschaften, die spielerische Linie und Torchancen suchten beide Teams vergeblich. Ein Schuss von Djuricin konnte den Ruhepuls von Rapid-Tormann Strebinger nicht anheben (23.).", "Die beiden Coaches Didi Kühbauer und Peter Stöger diskutierten am Spielfeldrand immer wieder in aller Freundschaft diverse Aktionen. Und sahen, wie die Grün-Weißen in Folge mehr Kontrolle über das Geschehen gewannen und sich vorsichtig dem violetten Gehäuse annäherten. © Bild:", "DIENER / Philipp Schalber/DIENER / Philipp Schalber Demir war erstmals in einem Derby von Beginn an dabei, der 17-Jährige sollte im 4-2-3-1 für die entscheidenden Ideen sorgen.  : Meist war aber spätestens beim wiedergenesen Palmer-Brown Schluss mit der Offensive.", "Einen Schuss von Kara konnte Austrias Goalie Pentz nicht bändigen, schaufelte den Ball aber über die Latte (34.). Ein Versuch von Fountas kurz danach landete auf der Osttribüne. So endete eine enttäuschende erste Hälfte ohne echte Torchance.", "Nach dem Wechsel wirkte Rapid aktiver, auch weil Demir mehr Bälle bekam und dann gut verteilte. Die Austria zeigte sich beeindruckt, die Violetten waren in Ballbesitz viel zu hektisch. Rapid kam jetzt auch gefährlicher in den Strafraum.", "Fountas fehlte nach der schönsten Kombination die Leichtigkeit aus der Zeit vor dem Handbruch. © Bild: APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER Zwei Minuten und einen Doppelpass mit Ullmann später schlenzte Kara den Ball aus sehr guter Position übers lange Eck (52.).", "Kara hatte nur wenig später wieder die Führung auf dem Fuß, nutzte ein Abstimmungsproblem der violetten Abwehr, er verfehlte das Ziel nur um Zentimeter. Stöger reagierte und brachte Ebner für das zentrale Mittelfeld, auch um Demirs Kreise zu stören.", "Im Konter suchte man das Glück und fand die beste Chance vor. Martels Schuss wehrte Strebinger kurz ab, der aktive Djuricin staubte aber aus Abseitsposition ab (65.). Rapid blieb dem Sieg aber näher, auch Fountas verbuchte noch eine gute Möglichkeit.", "Die Austria, eigentlich unter Siegzwang, spielte die Umschaltmöglichkeiten viel zu ungenau. Wie schon im Herbst haderte Rapid am Ende mit einem Remis, zumal Knasmüllner an die Latte köpfelte und dann Kara aus zwei Metern an Pentz scheiterte (90.)." ],
  "articleContentTranslated" : [ "Al 332-lea Derby de la Viena nu va intra în istorie doar din cauza rezultatului fără goluri. Datorită scorului 0-0, șansele Austriei de a intra în top 6 au scăzut, acum necesită un miracol fotbalistic în restul celor două runde.", "Rapid, în schimb, a pierdut teren în fața Salzburgului și este la cinci puncte în spatele liderului. AUSTRIA VIENA - VIENA RAPIDĂ 0-0 Cartonaș galben: Fitz, Martel, Ebner și Barac. Austria: Pentz - Zwierschitz, Schösswendter, Palmer-Brown, Wimmer - Martel - Teigl (76.", "Jukic), Fitz, Sarkaria - Djuricin, Monschein (60. Ebner). Rapid: Strebinger - Stojkovic, Hofmann, Barac, Ullmann - D. Ljubicic, Petrovic (88th Grahovac) - Schick, Demir (76th Knasmüllner), Fountas (88th Ritzmaier) - Kara.", "Corectitudinea a fost confirmată chiar înainte de joc. Austria și-a amintit de târziu legenda Rapidului Zlatko Kranjcar. Rapidler a venit cu o panglică neagră și o rochie specială de încălzire. Puloverele cu mesajul „Mulțumesc, Zizo” vor fi scoase la licitație pentru ameliorarea cutremurului în țara natală a lui Kranjcar, Croația.", "Derby-ul a început cu multă viteză, mai ales Austria a încercat să provoace agitație în ofensivă și a acționat inițial puțin mai precis decât defectul Rapidler în curajosul 4-1-3-2.", "Violetele au urmărit planul de a găsi goluri cu rapidul Teigl peste dreapta și Wimmer și Sarkaria peste stânga și pentru a aduce punctul dublu Monschein - Djuricin în poziție. Proiectele au fost adesea oprite de Stojkovic, Rapids Bestem.", "Pasiunea și lupta au fost caracteristicile predominante, linia jucăușă și șansele de marcare ambele echipe au căutat în zadar. Un șut al lui Djuricin nu a putut crește ritmul cardiac în repaus al portarului rapid Strebinger (23).", "Cei doi antrenori Didi Kühbauer și Peter Stöger au discutat diferite acțiuni pe margine în prietenie. Și au văzut cum albii verzi au câștigat ulterior mai mult control asupra a ceea ce se întâmpla și s-au apropiat cu atenție de carcasa mov. © Imagine:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Demir a făcut parte dintr-un derby de la început pentru prima dată, tânărul de 17 ani trebuia să ofere ideile decisive în 4-2-3-1. : De cele mai multe ori, când Palmer-Brown și-a revenit, ofensiva s-a încheiat.", "Un șut al lui Kara nu a putut să-l conțină pe portarul austriac Pentz, dar a scos mingea peste transversală (34). O încercare a lui Fountas, la scurt timp după aceea, a aterizat pe tribuna de est. O primă repriză dezamăgitoare s-a încheiat fără nicio șansă reală de a marca.", "După schimbare, Rapid părea mai activ, și pentru că Demir a primit mai multe bile și apoi le-a distribuit bine. Austria a fost impresionată, violetele erau mult prea agitate în posesia mingii. Rapid a intrat acum în zona de penalizare mai periculos.", "După cea mai frumoasă combinație, lui Fountas îi lipsea ușurința din vremea dinaintea mâinii rupte. © Imagine: APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER Două minute și unu-două cu Ullmann mai târziu, Kara a aruncat mingea dintr-o poziție foarte bună peste colțul îndepărtat (52).", "Doar puțin mai târziu, Kara a avut avantajul înapoi pe picioare, a profitat de o problemă de setare cu apărarea violetă, a ratat ținta cu doar câțiva centimetri. Stöger a reacționat și l-a adus pe Ebner pentru mijlocul central, tot pentru a deranja cercurile lui Demir.", "În contraatac ai căutat noroc și ai găsit cea mai bună șansă. Șutul lui Martel a fost blocat pe scurt de Strebinger, dar Djuricin activ a eliminat din poziția de ofsaid (65). Rapid a rămas însă mai aproape de victorie, iar Fountas a avut și o șansă bună.", "Austria, de fapt sub presiunea de a câștiga, a jucat opțiunile de comutare mult prea imprecis. La fel ca în toamnă, Rapid s-a luptat cu o remiză în cele din urmă, mai ales că Knasmüllner a condus transversala și apoi Kara a eșuat de la doi metri la Pentz (90)." ]
}