{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Kritische\\\" Situation in Spitälern, Anschober deutet mögliche Verschärfungen an",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Der Gesundheitsminister blickt mit Sorge auf die Zahl der Intensivbetten.  SPÖ-Chefin Rendi-Wagner fordert ein Ende des türkis-grünen \\\"Blindflugs im Corona-Krisenmanagement\\\".", "Gesundheitsminister Rudolf Anschober (Grüne) hat am Samstag im Ö1-\\\"Morgenjournal\\\" eine mögliche weitere Verschärfung der Maßnahmen zur Eindämmung des Coronavirus angedeutet.", "Solche stehen demnach im Raum, sollten über 850 Intensivbetten mit Covid-19-Patienten belegt sein.  Aktuell hält man ungefähr bei der Hälfte, der tägliche Zuwachs in diesem Bereich war in jüngster Vergangenheit aber enorm.", "Auch in Wien bezeichnete man die Situation in Spitälern als „kritisch“.  „Nächste Woche weichenstellend\\\" Auch die Zahl der Neuinfektionen steigt weiter, am Samstag wurden erstmals über 8.000 neue Fälle innerhalb von 24 Stunden verzeichnet.", "Anschober (Grüne) betonte daraufhin in einer Aussendung, dass die nächste Woche weichenstellend werden wird.  Auch erneuerte er seinen Appell, Kontakte drastisch zu verringern.", "Als besonders auffallend bezeichnete Anschober die \\\"dramatisch hohe Zahl von 2.279 positiven Testungen\\\" in Oberösterreich.  \\\"Es war zu befürchten, dass in dieser Woche vor einer beginnenden Wirksamkeit des Teil-Lockdowns die Neuinfektionen weiter ansteigen werden.", "Im Lauf der kommenden Woche muss jedoch mit beginnender Wirksamkeit der gesetzten Maßnahmen die Stabilisierung gelingen\\\", betonte Anschober.  Steigen die Infektionszahlen auch kommende Woche weiter an, wird das Gesundheitssystem schrittweise an seine Grenzen stoßen, warnte Anschober.", "Deshalb brauche es nun eine Stabilisierung und die Mithilfe der gesamten Bevölkerung.  Es müssen die Kontakte zumindest halbiert werden, Abstand eingehalten und Mund-Nasen-Schutz getragen werden.", "Außerdem riet Anschober dazu, die Stopp-Corona-App zu installieren.  \\\"Gelingt eine Stabilisierung - als erster Schritt zu Trendwende und wieder sinkenden Zahlen - nicht, wird eine notwendige weitere Verschärfung der Maßnahmen immer wahrscheinlicher\\\", sagte der Gesundheitsminister.", "SPÖ: „Blindflug beenden\\\" SPÖ-Chefin Pamela Rendi-Wagner forderte unterdessen, die Bundesregierung müsse \\\"ihren Blindflug im Corona-Krisenmanagement endlich beenden\\\".", "Aktuell entscheide es sich, ob das Infektionsgeschehen eingedämmt werden kann oder nicht.  Die Regierung handle aber erst, wenn \\\"Feuer am Dach\\\" sei, meinte die frühere Gesundheitsministerin in einer Presseaussendung.", "Nun sei es Zeit, unabhängige Experten ans ruder zu lassen.  Diese müssten beurteilen, \\\"ob die Maßnahmen der Bundesregierung ausreichen oder nicht\\\".  Wenn nur noch ein Viertel der Corona-Fälle rückverfolgbar ist, \\\"verdeutlicht das den Blindflug der Regierung\\\", meinte die SPÖ-Vorsitzende.", "Das Monitoring einer unabhängigen Expertenkommission sei \\\"unbedingt erforderlich, um evidenzbasiert Lockerungen und Anpassungen vorzunehmen und um für die Zeit nach dem Lockdown lernen zu können.\\\" Lage in Wiener Spitälern „kritisch\\\" Als \\\"durchaus kritisch\\\" hat der Wiener Gesundheitsverbund angesichts kontinuierlich steigender Neuinfektionen die Lage in den Wiener Krankenhäusern bezeichnet.", "Wie die Sprecherin des Gesundheitsverbunds, Nina Brenner-Küng, mitteilte, waren im Bereich des Gesundheitsverbunds 531 Covid-19-Patienten in Spitalsbehandlung, davon 115 auf Intensivstationen.", "Was die Intensivbetten betrifft, befand man sich damit am Wochenende noch in Stufe vier des sechsstufigen Plans zur Bewältigung der Krisensituation, der Kapazitäten für 150 Patienten mit intensivmedizinischem Betreuungsbedarf vorsieht. 35 Intensivbetten waren noch frei verfügbar.", "Da in jüngster Vergangenheit im Schnitt täglich zwei bis vier neue Patienten dazugekommen sind, war in diesem Bereich noch Luft nach oben gegeben.  Was die Normalbetten anlangt, musste dagegen auf Stufe fünf geschaltet werden.", "Die Kapazitäten von ursprünglich 400 vorhandenen Betten werden nun laufend auf 600 erhöht, sofern sich dafür Bedarf abzeichnet.  \\\"Wenn wir mehr Betten brauchen, werden wir mehr Betten schaffen\\\", garantierte Brenner-Küng.", "Auch dank der Kooperationen mit den Ordens- und Privatspitälern müsse kein Patient befürchten, im Akutfall aus Kapazitätsgründen im Spital nicht versorgt zu werden.", "Der Gesundheitsverbund hofft allerdings, dass die von der Bundesregierung gesetzten Maßnahmen zur Eindämmung des Coronavirus wirken und eine Senkung der Infektionszahlen bewirken.", "Ende der kommenden Woche müsse in dieser Hinsicht eine \\\"Besserung\\\" eintreten, \\\"ansonsten kann es auch in Wien sehr eng werden\\\", sagte Brenner-Küng.  Oberösterreich stockt Betten auf Auch in Oberösterreich, wo derzeit die meisten Neuinfektionen verzeichnet werden, war die Lage in den Spitälern sei angespannt.", "Laut dem Corona-Dashboard der Agentur für Gesundheit und Ernährungssicherheit (AGES) wurden am Samstag 659 Covid-19-Erkrankte in den oberösterreichischen Spitälern versorgt, 79 davon auf der Intensivstation.", "Aktuell verfügen die Häuser über 250 Intensivbetten, von denen 100 für Covid-19-Fälle reserviert sind.  Kommende Woche gibt es eine Aufstockung um 50 Plätzen.  Die Konzentration gelte jetzt der Versorgung von akuten Krankheitsbildern, sei es Covid-19 oder anderen dringlich zu behandelnder Erkrankungen, hieß es vom Krisenstab des Landes.", "Somit würden Planleistungen an allen Krankenanstalten ab sofort verschoben werden, die Betroffenen werden diesbezüglich direkt von den Spitälern persönlich informiert." ],
  "id" : "XR1FZtEP",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5894000/Epidemie_Kritische-Situation-in-Spitaelern-Anschober-deutet?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Situație „critică” în spitale, Anschober indică o posibilă strângere",
  "articleContentTranslated" : [ "Ministrul Sănătății este îngrijorat de numărul de paturi de terapie intensivă. Șeful SPÖ, Rendi-Wagner, solicită încetarea „orbului zburător în gestionarea crizelor coroanei” de culoare verde turcoaz.", "Ministrul Sănătății, Rudolf Anschober (Verzii), a sugerat sâmbătă o posibilă înăsprire a măsurilor de limitare a coronavirusului în Ö1 - \\ \"Jurnalul de dimineață \\\".", "Acestea sunt, prin urmare, în cameră dacă peste 850 de paturi de terapie intensivă sunt ocupate cu 19 pacienți Covid. În prezent este în jur de jumătate, dar creșterea zilnică în această zonă a fost enormă în trecutul recent.", "Și la Viena, situația din spitale a fost descrisă drept „critică”. „Stabilirea cursului săptămâna viitoare” Numărul de noi infecții continuă să crească, sâmbătă pentru prima dată peste 8.000 de cazuri noi au fost înregistrate în decurs de 24 de ore.", "Anschober (Verzii) a subliniat apoi într-o emisiune că săptămâna viitoare va stabili cursul. De asemenea, și-a reînnoit apelul de a reduce drastic contactele.", "Anschober a descris „numărul dramatic ridicat de 2.279 de teste pozitive” în Austria Superioară drept deosebit de izbitoare. \\ \"Trebuia să ne temem că săptămâna aceasta, înainte ca blocarea parțială să înceapă să intre în vigoare, numărul de noi infecții va continua să crească.", "Cu toate acestea, în cursul săptămânii următoare, odată ce măsurile luate încep să intre în vigoare, stabilizarea trebuie să aibă succes \", a subliniat Anschober. Dacă numărul infecțiilor continuă să crească săptămâna viitoare, sistemul de sănătate își va atinge treptat limitele, a avertizat Anschober.", "Prin urmare, stabilizarea și ajutorul întregii populații sunt acum necesare. Contactele trebuie să fie cel puțin înjumătățite, trebuie menținută distanța și trebuie purtată protecție gură-nas.", "În plus, Anschober a recomandat instalarea aplicației Stop Corona. \"Dacă stabilizarea - ca prim pas către inversarea tendinței și scăderea din nou a numărului - nu reușește, o înăsprire necesară a măsurilor devine din ce în ce mai probabilă\", a spus ministrul sănătății.", "SPÖ: „Încetează zborul orb” Șefa SPÖ, Pamela Rendi-Wagner, a cerut între timp ca guvernul federal să „își încheie în cele din urmă zborul orb în gestionarea crizei coronei”.", "În prezent se decide dacă procesul de infecție poate fi conținut sau nu. Guvernul va acționa numai dacă există un „incendiu pe acoperiș”, a declarat fostul ministru al sănătății într-un comunicat de presă.", "Acum este timpul să lăsăm experții independenți să ia volanul. Aceștia ar trebui să judece „dacă măsurile luate de guvernul federal sunt suficiente sau nu”. Dacă doar un sfert din cazurile corona pot fi urmărite, \"acest lucru ilustrează zborul orb al guvernului\", a spus președinta SPÖ.", "Monitorizarea unei comisii independente de experți este „absolut necesară pentru a face facilități și ajustări bazate pe dovezi și pentru a putea învăța pentru perioada de după blocare.” Situația din spitalele vieneze este „critică” Asociația pentru sănătate din Viena o consideră „destul de critică” descrie situația din spitalele din Viena, având în vedere numărul continuu în creștere de noi infecții.", "Așa cum a anunțat purtătorul de cuvânt al rețelei de sănătate, Nina Brenner-Küng, 531 de pacienți cu Covid-19 se aflau în tratament spitalicesc în rețeaua de sănătate, dintre care 115 în unități de terapie intensivă.", "În ceea ce privește paturile de terapie intensivă, la sfârșit de săptămână se aflau încă în etapa a patra a planului în șase etape pentru a face față situației de criză, care oferă capacități pentru 150 de pacienți cu nevoi de terapie intensivă. 35 de paturi de terapie intensivă erau încă disponibile gratuit.", "Deoarece în trecut, în medie, au fost adăugați doi până la patru pacienți noi în fiecare zi, a existat încă loc de îmbunătățire în acest domeniu. În ceea ce privește paturile normale, totuși, acesta a trebuit să fie trecut la nivelul cinci.", "Capacitățile de la cele 400 de paturi originale sunt acum crescute continuu la 600 dacă este nevoie de acest lucru. „Dacă avem nevoie de mai multe paturi, vom crea mai multe paturi”, a garantat Brenner-Küng.", "Datorită cooperării cu spitalele religioase și private, niciun pacient nu trebuie să se teamă că într-un caz acut nu vor fi îngrijiți în spital din motive de capacitate.", "Asociația pentru sănătate speră, totuși, că măsurile luate de guvernul federal pentru a conține coronavirusul vor funcționa și vor reduce numărul de infecții.", "La sfârșitul săptămânii viitoare ar trebui să existe o „îmbunătățire” în acest sens, „altfel lucrurile se pot înrăutăți la Viena”, a spus Brenner-Küng. Austria Superioară crește paturile În Austria Superioară, unde sunt înregistrate în prezent cele mai multe infecții noi, situația din spitale a fost tensionată.", "Potrivit tabloului de bord corona al Agenției pentru Sănătate și Siguranță Alimentară (AGES), 659 bolnavi de Covid 19 au fost îngrijiți în spitalele din Austria Superioară sâmbătă, 79 dintre ei în secția de terapie intensivă.", "Casele au în prezent 250 de paturi de terapie intensivă, dintre care 100 sunt rezervate pentru 19 cazuri Covid. Săptămâna viitoare va exista o creștere de 50 de locuri. Accentul se aplică acum îngrijirii bolilor acute, fie că este vorba de Covid-19 sau de alte boli care necesită tratament urgent, potrivit echipei de criză a țării.", "Drept urmare, serviciile planificate la toate spitalele ar fi amânate cu efect imediat, iar cei afectați vor fi informați personal de către spitale direct." ]
}