{
  "id" : "xr5GKhQj",
  "url" : "https://wien.orf.at/stories/3079367/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-06T18:16:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massentests: Ludwig und Kurz wollen Signal setzen",
  "articleTitleTranslated" : "Teste de masă: Ludwig și Kurz vor să trimită un semnal",
  "articleContent" : [ "Kurz und Ludwig werden am Montagvormittag an den Massentests teilnehmen und sich in der Messe Wien testen lassen.", "Damit soll ein gemeinsames starkes Signal gesetzt werden, dass es wichtig sei, das Infektionsgeschehen in Österreich zu verringern, hieß es in der gemeinsamen Terminankündigung am Sonntag. Bei den Zahlen änderte sich am Sonntag nicht viel.", "Insgesamt wurden 21.779 Tests an den drei Standorten durchgeführt sowie 148 PCR-Tests: 81 wegen eines positiven Antigentests, der Rest musste den PRC-Gurgeltest machen, weil der Nasenabstrich nicht geklappt hatte.", "Das Ergebnis der PCR-Tests steht noch aus. Zur Veranschaulichung: Die tägliche Kapazität ist auf 150.000 Tests ausgelegt. An den ersten beiden Testtagen wurden 79 positive Fälle gefunden. Sie wurden bereits durch PCR-Tests verifiziert.", "„Bring your familiy“ in die Messe Wien In der Auslastung gibt es wie an den Tagen zuvor große Unterschiede: Die Stadthalle war wieder ausgebucht, wohingegen es vor allem in der Messe Wien eine sehr hohe freie Kapazität gibt.", "Aus diesem Anlass entschloss sich Stadt Samstagabend dazu, die Zugangsregel zur Testung zu lockern. Seit Sonntag können Personen, die einen Testtermin fixiert haben, ihre Familienangehörigen mit zum Testen bringen, obwohl diese nicht persönlich angemeldet sind.", "Möglich ist dies aber nur am Standort Messe. Wichtig ist auch zu wissen: Sollte sich jemand dazu entschließen, das Angebot wahrzunehmen, aber an einem anderen Standort angemeldet sein, sei das kein Problem, wurde versichert.", "Man könne sich ohne Ummeldung oder Bekanntgabe zur Messe begeben.", "Wer in die Messe kommt, solle sich für die Halle C anmelden, die Halle A sei besser gebucht, hieß es zudem.Vorläufiger Zwischenstand im Detail Die bisherigen Ergebnisse im Detail: Am Freitag wurden im Zuge der Massentests insgesamt auch 107 PCR-Tests durchgeführt.", "Dies geschieht im Anschluss an ein positives Ergebnis beim Schnelltest. Davon ergaben 39 ein positives und 68 ein negatives Ergebnis, gab ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) bekannt.", "Erste Ergebnisse gibt es auch schon für den Samstag: Von 112 Test sind 40 positiv, 50 negativ. 22 Proben sind noch in der Auswertung, hier liegt noch kein Resultat vor. Fotostrecke mit 32 Bildern „Ruhig und geordnet“ Der Unterschied zu vorher ist:", "Bisher war es notwendig, dass jeder Einzelne, der an den Massentests teilnehmen wollte, über eine Online-Anmeldeplattform einen persönlichen Termin für einen der drei zur Verfügung stehenden Standorte Stadthalle, Messe Wien oder Marx-Halle fixieren musste.  :", "Der Bundesheer-Sprecher beschrieb die aktuelle Lage bei den Teststationen als „ruhig und geordnet“.", "Dabei rief er auch zur Teilnahme auf: „Die Bevölkerung kann gerne zu uns kommen.“ Eine Terminanmeldung – auch für Sonntag noch – sei jederzeit möglich.366 Neuinfektionen In Wien wurden unterdessen am Sonntag 366 Neuinfektionen gemeldet, meldete der medizinischen Krisenstab der Stadt.", "Was es aber zu beachten gilt: An Wochenenden sind die Zahlen stets niedriger, da Labore weniger Testergebnisse einmelden. Weiters gab es in den vergangenen 24 Stunden elf Todesfälle zu beklagen: vier Frauen und sieben Männer im Alter zwischen 62 und 97 Jahren.", "An der Erkrankung laborieren im Moment 8.284 Menschen. Wieder gesund sind 53.999 Personen. Am Samstag wurden insgesamt 3.770 Tests vorgenommen. Insgesamt wurden in Wien seit Beginn der Pandemie 875.866 Tests durchgeführt." ],
  "articleContentTranslated" : [ "Kurz și Ludwig vor lua parte la testele de masă luni dimineață și vor fi testați la Messe Wien.", "Acest lucru este destinat să trimită un semnal comun puternic că este important să se reducă numărul de infecții în Austria, potrivit anunțului comun de numire de duminică. Numerele nu s-au schimbat prea mult duminică.", "Un total de 21.779 de teste au fost efectuate în cele trei locații, precum și 148 de teste PCR: 81 din cauza unui test antigen pozitiv, restul a trebuit să facă testul de gargară PRC deoarece tamponul nazal nu a funcționat.", "Rezultatul testelor PCR este încă în așteptare. Pentru a ilustra: Capacitatea zilnică este concepută pentru 150.000 de teste. În primele două zile de testare, au fost găsite 79 de cazuri pozitive. Au fost deja verificate prin teste PCR.", "„Aduceți-vă familia” la Messe Wien În ceea ce privește ocuparea, există diferențe mari, ca și în zilele precedente: primăria a fost complet rezervată din nou, în timp ce există o capacitate gratuită foarte mare, în special în Messe Wien.", "Cu această ocazie, orașul a decis sâmbătă seara să relaxeze regula de acces pentru testare. De duminică, persoanele care au stabilit o dată de testare își pot aduce membrii familiei la test, chiar dacă nu sunt înregistrați personal.", "Cu toate acestea, acest lucru este posibil doar la centrul de expoziții. De asemenea, este important să știți: dacă cineva decide să profite de ofertă, dar este înregistrat la o altă locație, aceasta nu este o problemă, ați fost asigurat.", "Puteți merge la târg fără a vă schimba înregistrarea sau anunțul.", "Oricine vine la târg ar trebui să se înregistreze la Sala C, Sala A era mai bine rezervată, s-a spus. Stare provizorie preliminară în detaliu Rezultatele până acum în detaliu: Vineri, au fost efectuate în total 107 teste PCR ca parte a testelor de masă.", "Acest lucru se întâmplă în urma unui rezultat pozitiv în testul rapid. Dintre aceștia, 39 au dat un rezultat pozitiv și 68 negativ, a anunțat un purtător de cuvânt al consilierului municipal pentru sănătate Peter Hacker (SPÖ).", "Primele rezultate sunt deja disponibile sâmbătă: 40 din 112 teste sunt pozitive, 50 sunt negative. 22 de eșantioane sunt încă în curs de evaluare, niciun rezultat nu este încă disponibil. Galerie foto cu 32 de imagini \"calmă și ordonată\" Diferența față de înainte este:", "Până în prezent, era necesar ca toți cei care doreau să participe la testele de masă să stabilească o întâlnire personală pentru una dintre cele trei locații disponibile, Stadthalle, Messe Wien sau Marx-Halle, printr-o platformă de înregistrare online. :", "Purtătorul de cuvânt al Forțelor Armate a descris situația actuală la stațiile de testare ca fiind „calmă și ordonată”.", "El a cerut, de asemenea, participarea: „Populația este binevenită să vină la noi.” O întâlnire - chiar și duminică - este posibilă în orice moment.366 de noi infecții Între timp, la Viena au fost raportate 366 de noi infecții duminică, a raportat echipa de criză medicală a orașului.", "Ceea ce trebuie remarcat, totuși: numerele sunt întotdeauna mai mici în weekend, întrucât laboratoarele raportează mai puține rezultate ale testelor. Mai mult, au existat unsprezece decese în ultimele 24 de ore: patru femei și șapte bărbați cu vârste cuprinse între 62 și 97 de ani.", "8.284 de persoane suferă în prezent de boală. 53.999 persoane sunt din nou sănătoase. Sâmbătă au fost efectuate în total 3.770 de teste. Un total de 875.866 de teste au fost efectuate la Viena de la începutul pandemiei." ]
}