{
  "id" : "xraTshX8",
  "url" : "https://kurier.at/chronik/oesterreich/johnson-johnson-impfstoff-hochwirksam-kurz-will-gruenen-pass/401199397",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T09:48:56Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4947112/46-175861353.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Leonsbox/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2.391 Neuinfektionen in Ö + Immer mehr Cluster in Schulen und Kindergärten",
  "articleTitleTranslated" : "2.391 de noi infecții în Austria + Tot mai multe clustere în școli și grădinițe",
  "articleContent" : [ "In Vorarlberg ist die Zahl der Corona-Infizierten am Mittwoch stabil geblieben. Laut Dashboard des Landes standen 41 Neuinfektionen 37 Genesungen gegenüber, 383 Personen galten als Corona-positiv. Todesopfer waren im Zusammenhang mit dem Virus keine zu beklagen.", "Seit Ausbruch der Pandemie sind in Vorarlberg 273 Personen am oder mit dem Coronavirus gestorben. Von den landesweit zur Verfügung stehenden 52 Intensivbetten waren mit Stand Donnerstagvormittag neun von Corona-Patienten belegt, 23 Intensivbetten waren für alle Patientengruppen noch verfügbar.", "Insgesamt wurden 35 Corona-Erkrankte stationär betreut. Neun Krankenhausmitarbeiter waren mit dem Coronavirus infiziert, sechs weitere in Quarantäne.", "Die Zahl der aktiv Infizierten lag auch am Donnerstag in allen Gemeinden unter 50.  In Vorarlbergs bevölkerungsreichster Stadt Dornbirn wurden 48 Infizierte ausgewiesen, in Rankweil 35. 40 der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "În Vorarlberg, numărul persoanelor infectate cu coroană a rămas stabil miercuri. Potrivit tabloului de bord al țării, 41 de infecții noi au fost comparate cu 37 de recuperări, iar 383 de persoane au fost considerate Corona-pozitive. Nu au existat decese în legătură cu virusul.", "De la izbucnirea pandemiei, 273 de persoane au murit din sau cu coronavirusul în Vorarlberg. Din cele 52 de paturi de terapie intensivă disponibile la nivel național, nouă au fost ocupate de pacienți cu corona începând de joi dimineață, 23 de paturi de terapie intensivă erau încă disponibile pentru toate grupurile de pacienți.", "Un total de 35 de bolnavi de coroană au fost îngrijiți în spital. Nouă angajați ai spitalului au fost infectați cu virusul corona, iar alți șase erau în carantină.", "Numărul persoanelor infectate activ a fost, de asemenea, sub 50 în toate comunitățile joi. 48 de persoane infectate au fost expulzate în cel mai populat oraș Dornbirn din Vorarlberg și 35 în Rankweil. 40 din cele 96 de comunități Vorarlberg erau libere de virusul corona." ]
}