{
  "id" : "xRHloYR7",
  "url" : "https://sport.orf.at/stories/3070360/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-07T18:59:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Paris 2024 wird wieder schlanker",
  "articleTitleTranslated" : "Parisul 2024 va fi din nou mai slab",
  "articleContent" : [ "Das IOC reduzierte nicht nur die Zahl der Wettbewerbe, sondern auch die Teilnehmeranzahl für die Spiele 2024 in der französischen Hauptstadt.", "Keiner der 41 Vorschläge der internationalen Verbände für zusätzliche Disziplinen bei den übernächsten Sommerspielen sei angenommen worden, teilte die IOC-Exekutive nach einer Sitzung am Montag mit. Statt 339 Wettbewerben wie für die Tokio-Spiele im nächsten Jahr geplant, sollen es in Paris 329 sein.", "Gestrichen werden unter anderem vier Klassen im Gewichtheben. Während in Japan noch rund 11.092 Sportlerinnen und Sportler erwartet werden, sollen es in Frankreich drei Jahre später 592 weniger sein. Auch die Zahl der Funktionäre werde um rund 400 verringert.", "„Vollständige Gleichheit der Geschlechter“ Zum ersten Mal in der Geschichte Olympischer Spiele werde in Paris eine „vollständige Gleichheit der Geschlechter“ erreicht werden, kündigte IOC-Präsident Thomas Bach an.", "Genau die Hälfte der Teilnehmenden werde dann weiblich sein. In Tokio sind es 49 Prozent. Zudem steige die Zahl der Mixed-Wettbewerbe in Paris von 18 auf 22.  Wie schon in Tokio werden auch 2024 Skateboarding, Sportklettern und Surfen wieder ins olympische Programm aufgenommen.", "Hinzu kommt auf Wunsch der Organisatoren Breakdance, das seine olympische Premiere geben wird." ],
  "articleContentTranslated" : [ "COI nu numai că a redus numărul competițiilor, ci și numărul participanților la Jocurile din 2024 din capitala Franței.", "După o ședință de luni, executivul CIO a anunțat că niciuna dintre cele 41 de propuneri ale asociațiilor internaționale pentru discipline suplimentare la jocurile de vară de după următoarea nu a fost acceptată. În loc de 339 de competiții planificate pentru Jocurile de la Tokyo de anul viitor, ar trebui să existe 329 la Paris.", "Printre altele, patru clase de haltere vor fi anulate. În timp ce aproximativ 11.092 de sportivi sunt încă așteptați în Japonia, trei ani mai târziu ar trebui să fie cu 592 mai puțini în Franța. De asemenea, numărul oficialilor va fi redus cu aproximativ 400.", "„Egalitatea completă a sexelor” Pentru prima dată în istoria Jocurilor Olimpice, „egalitatea completă a sexelor” va fi realizată la Paris, a anunțat președintele CIO Thomas Bach.", "Exact jumătate din participanți vor fi apoi femei. În Tokyo este de 49%. În plus, numărul competițiilor mixte din Paris va crește de la 18 la 22. La fel ca în Tokyo, skateboard-ul, alpinismul sportiv și surfingul vor fi din nou incluse în programul olimpic din 2024.", "În plus, la cererea organizatorilor, există breakdance, care va avea premiera olimpică." ]
}