{
  "id" : "xRoRnvrR",
  "url" : "https://kurier.at/sport/fussball/fussball-everton-verpatzte-manchester-united-den-gedenktag/401180713",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T22:24:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4922572/46-175503287.jpg",
  "imageCopyright" : "APA/AFP/POOL/MICHAEL REGAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fußball: Everton verpatzte Manchester United den Gedenktag",
  "articleTitleTranslated" : "Fotbal: Everton a dat peste cap ziua memorială a lui Manchester United",
  "articleContent" : [ "Am 63.  Jahrestag des Flugzeug-Absturzes mit 23 Toten gab es gegen Everton nur ein 3:3-Untentschieden. Am 6. Februar 1958 verunglückte das Flugzeug mit der Mannschaft am Flughafen von München. Unter den 23 Todesopfern waren auch acht Spieler des Klubs.", "Genau 63 Jahre danach spielte Manchester United am Samstag gegen Everton. Deswegen wurden vor dem Spiel Kränze im Stadion niedergelegt und der Toten gedacht. Manchester United knüpfte dort an, wo man unter der Woche beim 9:0 gegen Southampton aufgehört hatte.", "In der 24.  Minute passte Bruno Fernandes  zurück zu Rashford, der aus dem Halbfeld präzise vors Tor flankte. Im Zentrum verschätzte sich Keane und Cavani kam aus dessen Windschatten zum Kopfball – 1:0.", "Insgesamt machte Manchester den besseren Eindruck, musste dann aber auf Pogba verzichten. Der Franzose verletzte sich ohne gegnerische Einwirkung am rechten Oberschenkel und musste frühzeitig raus. Fred kam (39.) und durfte schon bald jubeln.", "Das 2:0 kurz vor Seitenwechsel besorgte der Portugiese Bruno Fernandes selbst mit einem sehenswerten Treffer, bei dem er aus 17 Metern über Everton-Tormann Olson traf.", "Edison Cavani erzielte die Führung für Manchester United © Bild: Pool via REUTERS/MICHAEL REGAN Doch nach Seitenwechsel riss der Faden bei Manchester, Everton glich binnen drei Minuten aus. Erst nutzte Doucouré einen Fehler von Manchester-Tormann de Gea (49.).", "Dann kam James Rodriguez im Strafraum zum Schuss und verwandelte Präzise (52.). Dass das Andenken an die Toten doch noch mit einem Sieg begangen werden könnte, dafür sorgte McTominay. Bei dessen Kopfball war Olson weggerutscht (70.).", "Später Stimmungsdämpfer Doch Everton hatte keine Ehrfurcht. In der fünften Minute der Nachspielzeit landete eine Freistoß bei Calvert-Lewin, der  aus kurzer Distanz de Gea überwinden konnte und das 3:3 erzielt.", "Gleich danach ertönte der Schlusspfiff.So ließen die Red Devils zwei Punkte liegen und verpassten es so, Druck auf Tabellenführer Manchester City auszuüben. Der kann nun mit einem Sieg am Sonntag im Kracher in Liverpool (17.30 Uhr) auf fünf Punkte davonziehen.", "Sportlich ist der ManUnited am Dienstag im FA-Cup gegen West Ham United wieder gefordert.", "Southamptons Trainer Ralph Hasenhüttel war nach dem 2:3 schwer verärgert © Bild: Pool via REUTERS/STU FORSTER Southampton verlor gegen neun Gegner Für Southampton gab es vier Tage nach der Schlappe wieder einen Rückschlag.", "Die von Ralph Hasenhüttl gecoachten „Saints“ verloren am Samstag bei Newcastle mit 2:3.", "Joseph Willock (16.) und Miguel Almiron (26., 45.+4) scorten für die Hausherren, sehenswerte Treffer von Takumi Minamino (30.), Ex-Salzburg-Profi und Liverpool-Leihgabe, und James Ward-Prowse (48.) per Freistoß waren für Southampton zu wenig.", "Newcastle beendete die Partie nach Gelb-Rot für Jeff Hendrick (50.) und einer Verletzung von Fabian Schar zu neunt. Dennoch kassierten die Gäste ihre fünfte Liga-Pleite en suite, was Hasenhüttl ärgerte.", "„Wir haben die Tore viel zu einfach kassiert. Wenn man so wie wir heute verteidigt, ist es schwierig zu punkten“, meinte der Steirer." ],
  "articleContentTranslated" : [ "La cea de-a 63-a aniversare a accidentului aerian, care a lăsat 23 de morți, a existat doar o remiză cu 3-3 împotriva lui Everton. La 6 februarie 1958, avionul și echipajul au avut un accident pe aeroportul din München. Opt jucători ai clubului s-au numărat printre cele 23 de victime.", "Exact 63 de ani mai târziu, Manchester United a jucat sâmbătă împotriva lui Everton. Prin urmare, coroane au fost depuse pe stadion înainte de joc și morții au fost amintiți. Manchester United a câștigat locul unde a rămas într-o victorie cu 9-0 împotriva Southampton în timpul săptămânii.", "În minutul 24, Bruno Fernandes a trecut înapoi către Rashford, care a centrat din jumătate de teren tocmai în fața porții. În centru, Keane s-a judecat greșit, iar Cavani a ieșit din fluxul său la cap - 1-0.", "În general, Manchester a făcut impresia mai bună, dar a trebuit să se descurce fără Pogba. Francezul și-a rănit coapsa dreaptă fără nicio influență inamică și a trebuit să iasă devreme. Fred a venit (39) și a reușit în curând să se înveselească.", "2-0, cu puțin înainte de pauză, a fost făcut chiar de portughezul Bruno Fernandes cu un gol remarcabil, unde l-a lovit pe portarul lui Everton Olson de la 17 metri.", "Edison Cavani a preluat conducerea pentru Manchester United. În primul rând, Doucouré a folosit o greșeală a portarului Manchester de Gea (49).", "Apoi, James Rodriguez a tras în suprafața de pedeapsă și a transformat Precise (52.). McTominay s-a asigurat că amintirea morților putea fi sărbătorită în continuare cu o victorie. Olson a alunecat la capul său (70).", "Amprentul stării de spirit mai târziu Dar Everton nu era înspăimântat. În cel de-al cincilea minut din pauză, o lovitură liberă a aterizat la Calvert-Lewin, care l-a depășit pe de Gea din apropiere și a marcat cu 3: 3.", "Fluierul final a sunat imediat după aceea, lăsându-i pe Red Devils cu două puncte și nereușind să pună presiune pe liderii Manchester City. Acum poate să se retragă cu cinci puncte, câștigând duminică la Kracher din Liverpool (ora 17.30).", "În ceea ce privește sportul, ManUnited va fi provocat din nou marți în FA Cup împotriva West Ham United.", "Antrenorul lui Southampton, Ralph Hasenhüttel, a fost foarte supărat după 2: 3 © Imagine: Pool via REUTERS / STU FORSTER Southampton a pierdut în fața a nouă adversari.", "„Sfinții” antrenați de Ralph Hasenhüttl au pierdut sâmbătă cu 3-2 la Newcastle.", "Joseph Willock (16) și Miguel Almiron (26, 45 + 4) a marcat pentru gazde, hit - uri remarcabile de la Takumi Minamino (30), ex-Salzburg profesionale și Liverpool împrumut, și James Ward-Prowse (48).) Lovitură liberă erau prea puțini pentru Southampton.", "Newcastle a încheiat jocul după un galben-roșu pentru Jeff Hendrick (50) și o accidentare a lui Fabian Schar. Cu toate acestea, oaspeții au primit falimentul celei de-a cincea ligi, ceea ce l-a enervat pe Hasenhüttl.", "„Am înscris golurile mult prea ușor. Dacă te aperi așa cum o facem noi astăzi, este greu să înscrii ”, a spus Styrian." ]
}