{
  "id" : "xROUPGPr",
  "url" : "https://www.derstandard.at/story/2000125155511/wie-bluemel-einflussnahme-aufs-gluecksspiel-verhindern-will?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T11:10:37Z[UTC]",
  "author" : "Nicole Stern",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie Blümel Einflussnahme aufs Glücksspiel verhindern will",
  "articleTitleTranslated" : "Cum Blümel vrea să prevină influența asupra jocurilor de noroc",
  "articleContent" : [ "Nach den Hausdurchsuchungen bei Gernot Blümel (ÖVP) im Zusammenhang mit einem angeblichen Spendenangebot der Novomatic forciert der Finanzminister die Reform des Glücksspiels.", "Diese steht zwar schon im türkis-grünen Regierungsprogramm, doch die Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft haben dem Vorhaben zentrale Bedeutung verliehen.", "Im Kern geht es darum, wichtige Bereiche aus der Zuständigkeit des Finanzministeriums an eine unabhängige Behörde zu übertragen. Dabei geht es im Wesentlichen um die Glücksspielaufsicht und die Lizenzvergabe, wobei es bei letzterer Aufgabe immer wieder zu Vorwürfen der Intransparenz kam.", "Die Vergabe von drei Spielbanklizenzen in Ostösterreich, bei der auch Novomatic zum Zug gekommen war, wurde beispielsweise deshalb höchstgerichtlich gekippt. Bei der geplanten Glücksspielbehörde will Blümel die Unabhängigkeit stark absichern.", "So soll die Vergabe von Spielbanklizenzen durch einen Richtersenat erfolgen. Die Besetzung des Gremiums soll auf Vorschlag des Präsidenten des Obersten Gerichtshofs erfolgen, erklärte Blümel vor Journalisten.", "Bei allen Organen sei die Bestellung durch den Bundespräsidenten vorgesehen. Unvereinbarkeitsbestimmungen seien so gestaltet, dass eine Einflussnahme von Marktteilnehmern ausgeschlossen werden könne, betonte der Minister.", "Das gelte auch für die Mitarbeiter der Behörde. Derzeit sind Spielbanken-, Online- und Lottokonzession im alleinigen Besitz der Casinos Austria beziehungsweise der von ihr kontrollierten Österreichischen Lotterien.", "Anders sieht es bei den von den Ländern vergebenen Automatenspielhallen aus, bei denen Novomatic dominiert. Weitreichende Änderungen plant Blümel auch beim Onlineglücksspiel.", "Hier ist die Casinos-Gruppe mit Win2day ebenfalls einziger Konzessionär, in der Praxis bietet die Konkurrenz aber über das Ausland aktiv an – vor allem in Malta sind die Zulassungen weitverbreitet. Die aus Sicht des Finanzministers illegalen Anbieter sollen künftig gesperrt werden.", "Über das Wie gibt es vorerst nur vage Informationen: IP-Blocking sei nicht mehr die neueste technische Entwicklung, heißt es dazu.", "Daher werde in der gesetzlichen Regelung wahrscheinlich keine spezifische technische Lösung vorgeschrieben, sondern nur die allgemeine Verpflichtung verankert, ausländische illegale Anbieter zu blockieren.", "Die Umsetzung obliegt demnach den Providern. Die hatten schon bei ähnlichen Plänen unter der ÖVP-FPÖ-Regierung, die dann nicht realisiert wurden, keine Freude mit derartigen Vorhaben. (as, 18.3.2021)" ],
  "articleContentTranslated" : [ "După ce casa a căutat la Gernot Blümel (ÖVP) în legătură cu o presupusă ofertă de donație de la Novomatic, ministrul finanțelor face eforturi pentru reforma jocurilor de noroc.", "Acest lucru se află deja în programul de guvernământ verde-turcoaz, însă investigațiile efectuate de procuratura economică și de corupție au acordat proiectului o importanță centrală.", "În esență, este vorba despre transferul unor domenii importante din responsabilitatea Ministerului Finanțelor către o autoritate independentă. În esență, este vorba despre supravegherea jocurilor de noroc și eliberarea licențelor, ultima sarcină fiind acuzată în mod repetat de lipsă de transparență.", "Prin urmare, atribuirea a trei licențe de cazinou în estul Austriei, în care intrase și Novomatic, a fost anulată de cea mai înaltă instanță. Blümel dorește să asigure independența autorității de jocuri de noroc planificate.", "Licențele de cazinou vor fi emise de un senat al judecătorilor. Numirea organului ar trebui să se bazeze pe o propunere a președintelui Curții Supreme, a declarat Blümel în fața jurnaliștilor.", "Toate organele vor fi numite de președintele federal. Ministrul a subliniat că dispozițiile privind incompatibilitatea au fost concepute astfel încât participanții la piață să nu poată exercita nicio influență.", "Acest lucru se aplică și angajaților agenției. Licențele de cazinou, online și loterie sunt deținute în prezent exclusiv de Casinos Austria sau de loteriile austriece pe care le controlează.", "Situația este diferită cu sloturile alocate de statele federale, în care domină Novomatic. Blümel planifică, de asemenea, schimbări de amploare în jocurile de noroc online.", "Grupul de cazinouri cu Win2day este, de asemenea, singurul concesionar aici, dar în practică concurența este activă în străinătate - aprobările sunt deosebit de răspândite în Malta. Din perspectiva ministrului finanțelor, furnizorii ilegali vor fi blocați în viitor.", "Pentru moment, există doar informații vagi despre cum: blocarea IP nu mai este cea mai recentă dezvoltare tehnică, spun ei.", "Prin urmare, regulamentul legal probabil nu prevede o soluție tehnică specifică, ci consacră doar obligația generală de a bloca furnizorii străini ilegali.", "Prin urmare, implementarea este responsabilitatea furnizorilor. Chiar și cu planuri similare sub guvernul ÖVP-FPÖ, care atunci nu au fost puse în aplicare, nu s-au bucurat de astfel de proiecte. (ca, 18 martie 2021)" ]
}