{
  "id" : "XRQqFNLG",
  "url" : "https://www.derstandard.at/story/2000125338969/schlepper-bekommen-container-schiff-im-suezkanal-nicht-frei?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T07:11:21Z[UTC]",
  "author" : "Jakob Zirm von Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schleppschiffe bekommen Containerschiff im Suezkanal nicht frei",
  "articleTitleTranslated" : "Remorcherele nu vor primi nava-container în Canalul Suez",
  "articleContent" : [ "Kairo – Ein verunglücktes Containerschiff hat am Mittwochabend weiter den Suezkanal blockiert. Zehn Schlepper bemühten sich zunächst vergeblich, das etwa 400 Meter lange Schiff aus seiner Querlage in einer der wichtigsten Wasserstraßen der Welt zu befreien.", "Der Branchendienstleister GAC korrigierte am Nachmittag frühere Angaben, wonach die Ever Given wieder zum Teil flottgemacht worden sei. Einem Insider zufolge sollten die Arbeiten in der Nacht fortgesetzt werden, soweit das Wetter es erlaube.", "Die querliegende Ever Given könnte den Suezkanal noch Wochen blockieren. Der Ölpreis legte wegen des Unglücks um etwa sechs Prozent zu.", "Der Eigentümer, die japanische Leasingfirma Shoei Kisen Kaisha, teilte am Donnerstag mit, es sei \"extrem schwierig\", das 400 Meter lange und 59 Meter breite Schiff wieder flott zu bekommen. Die Kanalbehörde erklärte offiziell, die Durchfahrt sei \"temporär ausgesetzt\".", "Der 224.000 Tonnen schwere und 59 Meter breite Frachter gehört zu den größten Containerschiffen der Welt. Der Hafenbehörde zufolge war er im Zuge eines Sandsturms bei starkem Wind manövrierunfähig geworden, vom Kurs abgekommen und in der Nähe der Hafenstadt Suez auf Grund gelaufen.", "In beiden Richtungen stauten sich daraufhin Schiffe. Der Verband Deutscher Reeder warnte vor den Auswirkungen einer längeren Blockade. \"Das ist wie die Vollsperrung einer großen deutschen Autobahn. Je länger das dauert, desto deutlicher werden die Auswirkungen zu sehen sein\", sagte ein Sprecher.", "Auch nach der Blockade des Suezkanals komme vermutlich auf die Häfen eine weitere Ballung zu. Dann kämen alle Frachter auf einmal zur Abfertigung. Nach Angaben von Experten und aus Schifffahrtskreisen dürften auf Shoei Kisen und die Versicherer Forderungen in Millionenhöhe zukommen.", "\"Alles fällt auf das Schiff zurück\", sagte David Smith, zuständig für die Seefahrt beim Versicherungsbroker McGill and Partners. Zwei Insidern zufolge ist die Ever Given bei japanischen Firmen versichert.", "In Branchenkreisen war von 100 bis 140 Millionen Dollar an Versicherungssumme allein für Schäden am Rumpf und den Maschinen die Rede. Zudem dürften die Besitzer der gestauten Schiffe einen Ausgleich fordern.", "Ein Anwalt, der namentlich nicht genannt werden wollte, sagte: \"Das ist möglicherweise das größte Desaster mit einem Containerschiff, bei dem es keinen Knall gab.\"", "Die 193 Kilometer lange Wasserstraße ist die kürzeste Verbindung zwischen Europa und Asien und der entscheidende Korridor für Rohöl und Importwaren nach Europa. Er verbindet das Rote Meer mit dem Mittelmeer.", "Durch den Suezkanal fließen rund zwölf Prozent des globalen Frachtvolumens und etwa 30 Prozent des Containervolumens. Im vergangenen Jahr passierten der Kanalbehörde zufolge fast 19.000 Schiffe und damit durchschnittlich fast 52 Schiffe pro Tag die Wasserstraße.", "Sie können bis zu 400 Meter lang sein und mehr als 20.000 Container transportieren. Die alternative Route um die Südspitze Afrikas dauert gut eine Woche länger. Für Ägypten ist der Kanal eine wichtige Quelle von harten Währungen: Die Summe betrug 2020 etwa 5,6 Milliarden Dollar. (Reuters, red, APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "Cairo - O navă de containere prăbușită a continuat să blocheze Canalul Suez miercuri seară. Zece remorchere au încercat inițial în zadar să elibereze nava lungă de aproximativ 400 de metri de poziția sa bancară într-una dintre cele mai importante căi navigabile din lume.", "Furnizorul de servicii industriale GAC a corectat informațiile anterioare în după-amiaza, potrivit cărora Ever Date-ul fusese parțial revărsat. Potrivit unui insider, lucrările ar trebui să continue pe timp de noapte, în măsura în care vremea o permite.", "Transversalul Ever Date ar putea bloca Canalul Suez săptămâni întregi. Prețul petrolului a crescut cu aproximativ șase procente din cauza accidentului.", "Proprietarul, compania japoneză de leasing Shoei Kisen Kaisha, a anunțat joi că este „extrem de dificil” să ridici pe linia de plutire nava de 400 m lungime și 59 m lățime. Autoritatea canalului a declarat oficial că pasajul a fost „suspendat temporar”.", "Transportatorul de 224.000 de tone și lățimea de 59 de metri este una dintre cele mai mari nave de containere din lume. Potrivit autorității portuare, el nu a reușit să manevreze într-o furtună de nisip cu vânt puternic, a pierdut cursul și a încetat în apropierea orașului port Suez.", "Drept urmare, navele s-au blocat în ambele direcții. Asociația armatorilor germani a avertizat asupra efectelor unei blocade mai lungi. \"Este ca închiderea completă a unei autostrăzi germane mari. Cu cât durează mai mult, cu atât efectele vor fi văzute mai clar\", a spus un purtător de cuvânt.", "Chiar și după blocada Canalului Suez, este probabil ca porturile să se confrunte cu o altă concentrare. Apoi toți transportatorii de mărfuri veneau să facă check-in imediat. Potrivit experților și cercurilor de transport maritim, Shoei Kisen și asigurătorii se vor confrunta cu daune în milioane.", "„Totul cade pe navă”, a spus David Smith, navigator la brokerul de asigurări McGill and Partners. Conform celor doi insideri, Ever Give este asigurat la companii japoneze.", "În cercurile din industrie, s-a vorbit de 100 până la 140 de milioane de dolari în sumă de asigurare pentru daune aduse corpului și numai mașinilor. În plus, proprietarii navelor stivuite ar trebui să ceară despăgubiri.", "Un avocat, care a refuzat să fie numit, a spus: „Acesta este probabil cel mai mare dezastru cu o navă-container care nu a făcut zgomot”.", "Calea navigabilă lungă de 193 de kilometri este cea mai scurtă legătură între Europa și Asia și coridorul crucial pentru țiței și bunuri importate în Europa. Conectează Marea Roșie cu Marea Mediterană.", "Aproximativ 12% din volumul global de marfă și aproximativ 30% din volumul containerelor circulă prin Canalul Suez. Potrivit Autorității Canalului, aproape 19.000 de nave au trecut anul trecut, ceea ce înseamnă o medie de aproape 52 de nave pe zi.", "Pot avea o lungime de până la 400 de metri și pot transporta peste 20.000 de containere. Traseul alternativ în jurul vârfului sudic al Africii durează cu o săptămână mai mult. Pentru Egipt, canalul este o sursă importantă de valute puternice: totalul în 2020 a fost de aproximativ 5,6 miliarde de dolari. (Reuters, roșu, APA, 25 martie 2021)" ]
}