{
  "id" : "xRtmt1To",
  "url" : "https://wien.orf.at/stories/3084130/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-09T16:46:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/01/crops/w=1280/783630_opener_272801_messe.jpg?s=a7ff4f8e7f4c36bcfc61f79bf58a876e7f368e88",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wien lockert Anmeldung für CoV-Massentest",
  "articleTitleTranslated" : "Viena relaxează înregistrarea la testul de masă CoV",
  "articleContent" : [ "Ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) erklärte, dass die Stadthalle die kleinste der drei Testlocations und folglich weniger flexibel als die anderen beiden sei.", "Das zeigen auch die Auslastungszahlen des Auftakts am Freitag: Wurden in der Stadthalle 28 Prozent der Tageskapazität genutzt, waren es in der Messe nur 16 Prozent und die Marx-Halle überhaupt nur zehn Prozent.", "Obwohl eine Voranmeldung in der Messe und der Marx-Halle nun also nicht mehr zwingend ist, sei sie trotzdem weiterhin möglich, hieß es.", "Eine vorausgehende Terminbuchung beschleunige jedenfalls das Prozedere vor Ort, wurde versprochen.Für Sonntag knapp 6.000 Termine vergeben Mit Stand Samstagnachmittag (16.30 Uhr) haben sich in Wien bisher 62.963 Personen für einen kostenlosen Coronavirus-Check angemeldet.", "Die Zahl für den laufenden Tag lag zu diesem Zeitpunkt bei 9.259. Für Sonntag waren bereits knapp 6.000 Termine vergeben. Bereits bei der ersten Runde der vom Bund initiierten Massentests im Dezember hatte Wien sehr bald den Zugang zu den Gratis-Schnelltests gelockert.", "Damals konnte man allerdings nur in der Messe ohne Voranmeldung erscheinen.Nur 0,26 Prozent bei Auftakt positiv Der ersten Bilanz zufolge, ist man bei der zweiten Runde der Massentests in Sachen Infizierter ohne Symptome kaum fündig geworden.", "Von 12.297 durchgeführten Antigen-Schnelltests am Auftakttag schlugen nur 32 an. Das entspricht einer Positiv-Rate von lediglich 0,26 Prozent, wie ein Sprecher Hackers mitteilte.", "Alle Schnelltests, die eine Coronavirus-Infektion ausweisen, werden auch bei diesem Massentest-Durchgang mit einem genaueren PCR-Gurgeltest überprüft, um falsch positive Resultate auszuschließen. Dadurch dürfte sich die Trefferquote wohl noch einmal etwas nach unten bewegen.", "Das Gratis-Testangebot steht allen Wienerinnen und Wienern ab sechs Jahren noch bis zum 17.  Jänner in der Stadthalle, der Messe und der Marx-Halle zur Verfügung.Bisher 1.187 Todesfälle in Wien Unabhängig von den Massentests sind in Wien in den vergangenen 24 Stunden 339 Coronavirus-Infektionen eingemeldet worden.  ", "Damit wurden in Wien bisher 75.807 bestätigte Fälle gezählt, wie der medizinische Krisenstab per Aussendung mitteilte. Zudem erhöhte sich die Zahl der mit dem Virus zusammenhängenden Todesfälle um elf auf nun 1.187.", "In Wien gibt es derzeit 3.514 aktiv Infizierte." ],
  "articleContentTranslated" : [ "Un purtător de cuvânt al consilierului municipal pentru sănătate Peter Hacker (SPÖ) a declarat că primăria este cea mai mică dintre cele trei locații de testare și, prin urmare, mai puțin flexibilă decât celelalte două.", "Acest lucru este demonstrat și de cifrele de ocupare de la începutul zilei de vineri: în timp ce 28 la sută din capacitatea zilnică a fost utilizată în primărie, aceasta a fost doar 16 la sută în târg și doar zece la sută în sala Marx.", "Deși o preînregistrare în târg și Marx-Halle nu mai este obligatorie, este încă posibilă, se spune în aceasta.", "S-a promis că rezervarea unei întâlniri în avans va accelera procedura la fața locului. Aproape 6.000 de întâlniri făcute pentru duminică Începând de sâmbătă după-amiază (16.30), 62.963 de persoane din Viena s-au înregistrat până acum pentru un control gratuit al coronavirusului.", "Numărul pentru ziua curentă a fost de 9.259 în acest moment. Aproape 6.000 de întâlniri au fost deja alocate pentru duminică. În timpul primei runde de teste de masă inițiate de guvernul federal în decembrie, Viena a facilitat foarte curând accesul la testele rapide gratuite.", "În acel moment, însă, puteai apărea la târg doar fără înregistrare prealabilă. Doar 0,26 la sută pozitiv la început Potrivit primului sold, cu greu ai găsit nimic în a doua rundă de teste de masă pentru persoanele infectate fără simptome.", "Dintre cele 12.297 de teste rapide ale antigenului efectuate în ziua începerii, doar 32 au funcționat. Aceasta corespunde unei rate pozitive de doar 0,26%, așa cum a anunțat un purtător de cuvânt al hackerilor.", "Toate testele rapide care identifică o infecție cu coronavirus sunt, de asemenea, verificate în acest test de masă efectuat cu un test de gargară PCR mai precis, pentru a exclude rezultatele fals pozitive. Ca rezultat, rata de lovire este probabil să scadă puțin.", "Oferta de testare gratuită este disponibilă pentru toți vienezii de la vârsta de șase ani până la 17 ianuarie în Stadthalle, Messe și Marx-Halle. Au fost raportate infecții cu coronavirus.", "Aceasta înseamnă că până în prezent au fost numărate 75.807 de cazuri confirmate în Viena, după cum a anunțat echipa de criză medicală prin difuzare. În plus, numărul deceselor legate de virus a crescut cu unsprezece la 1.187.", "În prezent există 3.514 persoane infectate activ în Viena." ]
}