{
  "id" : "Xs1R10jb",
  "url" : "https://kurier.at/politik/inland/pflege-woeginger-rechnet-mit-reform-zwischenbericht-ende-jaenner/401139780",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T05:34:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841649/46-170733008.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pflege: Wöginger rechnet mit Reform-Zwischenbericht Ende Jänner",
  "articleTitleTranslated" : "Atenție: Wöginger așteaptă un raport intermediar de reformă la sfârșitul lunii ianuarie",
  "articleContent" : [ "Das neue Jahr soll endlich eine umfassende Pflegereform bringen. Bis Ende Jänner oder Anfang Februar soll jedenfalls ein Zwischenbericht vorliegen, kündigte der türkise Verhandler, ÖVP-Klubobmann August Wöginger, im APA-Interview an.", "Dann gehe es in die konkrete Ausarbeitung. „Wir sind mitten in den Verhandlungen und die laufen sehr gut.“ Die Arbeitsgruppen zur Pflegereform tagen intensiv, versicherte Wöginger.", "Es gehe um eine bessere Unterstützung der pflegenden Angehörigen, eine Personaloffensive inklusive einer Pflegelehre, eine nachhaltige Finanzierung des Pflegesystems und eine Forcierung von Pflege daheim.", "Verzögert wurde die Pflegereform durch die notwendige Bewältigung der Corona-Pandemie. Dass schon ab dem heutigen Stefanitag wieder massive Kontaktbeschränkungen gelten, verteidigte Wöginger.", "Auf die Frage, ob das nicht einen „Stau“ an Familientreffen am 24. und 25.  Dezember verursache, erklärte Wöginger, es gehe ja darum, die sozialen Kontakte überhaupt zu reduzieren. „Wir machen das ja nicht aus Jux und Tollerei“, die größte Ansteckungsgefahr gebe es im Privatbereich.", "Die Zahl der Infizierten sei einfach zu hoch, deshalb müsse man jetzt diesen Lockdown durchführen. \"Wir sind eine Skifahrernation\" Dass man in diesem Lockdown Skifahren gehen kann - der Bund hat den Ländern die Entscheidung freigestellt - findet Wöginger gerechtfertigt:", "„Wir sind eine Skifahrernation“, viele hätten eine Skipiste vor der Haustüre, deshalb sei der Wunsch, dass zumindest die einheimische Bevölkerung die Pisten nutzen kann, „verständlich und nachvollziehbar“, meinte der türkise Klubchef.  :", "„Noch dazu, wenn in Wien angekündigt wird, dass der Eislaufplatz am Rathausplatz öffnet und man mit der U-Bahn hierherfahren kann“, konnte sich Wöginger eine Spitze gegen die rote Hauptstadt nicht verkneifen.", "Eine Corona-Impfpflicht, wie sie sein oberösterreichischer Parteikollege, Landeshauptmann Thomas Stelzer, befürwortet, ist für Wöginger kein Thema: „Impfpflicht wird es keine geben“, versicherte er. Die ersten Impfungen starten am morgigen Sonntag.", "Wöginger appellierte denn auch eindringlich an die Bevölkerung, das Angebot in den nächsten Monaten zu nutzen. Der Impfstoff sei an zigtausenden Menschen ausprobiert und von den Behörden zugelassen worden, versuchte er Sorgen zu zerstreuen.", "Grüne hui, FPÖ pfui Einer der lautesten Impfskeptiker ist FPÖ-Klubchef Herbert Kickl, der zuletzt seine Tonart auch deutlich verschärft hat.", "Man könne feststellen, dass es mit der SPÖ und den NEOS „zwei konstruktiv kritische Oppositionsparteien“ gebe, aber eine Partei, „die einfach überall dagegen ist und alles ablehnt und aber auch keine Vorschläge macht - das ist die FPÖ mit Kickl an der Spitze“.", "Er glaube aber, dass es in der FPÖ „zwei Lager“ gebe, nämlich die „Kickl-Truppe“ und die Anhänger von Parteichef Norbert Hofer, den Wöginger namentlich von seiner Kritik ausnahm.", "Darauf angesprochen, dass die FPÖ ja der ehemalige Koalitionspartner der ÖVP sei, meinte Wöginger: „Es ist immer so, dass der Standort den Standpunkt bestimmt.“ Aber Nein sagen alleine sei trotzdem zu wenig.", "Die türkis-blaue Zusammenarbeit bereut Wöginger jedenfalls trotzdem nicht, denn diese habe bis zum Ibiza-Skandal „über weite Teile sehr gut funktioniert“.", "Vom aktuellen Partner, den Grünen, schwärmt Wöginger wie eh und je, und dass die Zeit nach Corona mehr Konflikte zwischen den beiden Parteien bringen könnte, befürchtet er nicht:", "„Wer diese Pandemie und Wirtschaftskrise so gut miteinander bewältigen kann, der kann auch alle anderen Themen abarbeiten und gemeinsam auflösen : . “" ],
  "articleContentTranslated" : [ "Noul an ar trebui să aducă în cele din urmă o reformă cuprinzătoare a îngrijirii. În orice caz, un raport intermediar ar trebui să fie disponibil până la sfârșitul lunii ianuarie sau începutul lunii februarie, a anunțat negociatorul turcoaz, președintele clubului ÖVP August Wöginger, într-un interviu APA.", "Apoi intră în elaborarea concretă. „Suntem în mijlocul negocierilor și merg foarte bine.” Grupurile de lucru privind reforma îngrijirii se întâlnesc intens, a asigurat Wöginger.", "Este vorba despre un sprijin mai bun pentru rudele îngrijitoare, o ofensivă a personalului, inclusiv o ucenicie în asistență medicală, finanțarea durabilă a sistemului de asistență medicală și promovarea asistenței medicale la domiciliu.", "Reforma îngrijirii a fost întârziată de necesitatea de a face față pandemiei coronare. Wöginger a apărat faptul că restricțiile de contact masive se vor aplica din nou de la Stefanitag de astăzi.", "Când a fost întrebat dacă acest lucru nu va cauza un „blocaj de trafic” la reuniunile de familie din 24 și 25 decembrie, Wöginger a explicat că scopul era reducerea contactelor sociale. „Nu o facem din glumă și frenezie”, cel mai mare risc de infecție este în sectorul privat.", "Numărul persoanelor infectate este pur și simplu prea mare, așa că această blocare trebuie efectuată acum. „Suntem o națiune de schiori” Wöginger consideră că este justificat faptul că puteți merge la schi în acest blocaj - guvernul federal a lăsat decizia statelor federale:", "„Suntem o națiune de schiori”, mulți au o pârtie de schi la prag, așa că dorința ca cel puțin populația locală să poată folosi pârtiile este „de înțeles și de înțeles”, a spus șeful clubului turcoaz. :", "„Și mai mult, când se anunță la Viena că patinoarul de pe Rathausplatz se va deschide și că poți lua metroul aici”, Wöginger nu a putut să nu arate capitala roșie.", "Vaccinarea obligatorie împotriva coroanei, așa cum a susținut-o colegul său de partid austriac superior, guvernatorul Thomas Stelzer, nu este o problemă pentru Wöginger: „Nu va exista vaccinare obligatorie”, a asigurat el. Primele vaccinări vor începe mâine, duminică.", "Wöginger a apelat urgent populația să folosească oferta în următoarele câteva luni. Vaccinul fusese încercat la zeci de mii de oameni și aprobat de autorități, el încercând să calmeze îngrijorările.", "Green hui, FPÖ pfui Unul dintre cei mai puternici sceptici ai vaccinului este șeful clubului FPÖ, Herbert Kickl, care recent și-a întărit semnificativ tonul.", "Se poate spune că cu SPÖ și NEOS există „două partide de opoziție critice constructiv”, dar un singur partid „care este pur și simplu împotriva tuturor și respinge totul și nu face nicio sugestie - acesta este FPÖ cu Kickl în partea de sus” .", "Dar el crede că există „două tabere” în FPÖ, și anume „trupa Kickl” și susținătorii liderului partidului Norbert Hofer, pe care Wöginger i-a exclus în mod specific din criticile sale.", "Când a fost întrebat despre faptul că FPÖ a fost fostul partener de coaliție al ÖVP, Wöginger a spus: „Este întotdeauna locația care determină punctul de vedere.” Dar a spune că nu numai nu este încă suficient.", "În orice caz, Wöginger nu regretă colaborarea albastru-turcoaz, deoarece „a funcționat foarte bine în mare parte” până la scandalul de la Ibiza.", "Wöginger se râde despre actualul partener, Verzii, ca întotdeauna, și nu se teme că timpul de după Corona ar putea aduce mai multe conflicte între cele două părți:", "„Oricine poate face față acestei crize pandemice și economice atât de bine împreună poate rezolva toate celelalte probleme și le poate rezolva împreună :. \"" ]
}