{
  "id" : "XSbnCzdN",
  "url" : "https://kurier.at/politik/inland/tal-silberstein-in-rumaenien-zu-fuenf-jahren-haft-verurteilt/401133783",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T09:02:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3632612/78350011449549592_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tal Silberstein in Rumänien zu fünf Jahren Haft verurteilt",
  "articleTitleTranslated" : "Tal Silberstein condamnat la cinci ani de închisoare în România",
  "articleContent" : [ "Neben dem Ex-Politberater der SPÖ sowie den rumänischen Ex-Regierungschefs Adrian Nastase, Calin Popescu Tariceanu und Victor Ponta wurde auch der israelische Diamanten-Milliardär Beny Steinmetz zu fünf Jahren Freiheitsentzug verurteilt - beide wurden der Gründung einer kriminellen Vereinigung, der Geldwäsche und der illegalen Einflussnahme für schuldig befunden.  ", "In der gleichen Causa verurteilt wurde außerdem ein Dutzend weiterer Angeklagter, darunter \"Prinz\" Paul Lambrino von Rumänien, der Sohn des ehemaligen rumänischen Königs Carol II., sowie Remus Truica, der frühere Kabinettschef von Ex-Regierungschef Adrian Nastase.", "Korruptionsverfahren Gegen Silberstein, Steinmetz, den \"Prinzen\" und Truica hatte die rumänische Antikorruptionsbehörde DNA im Jahr 2016, noch unter Leitung ihrer damaligen Chefanklägerin und gegenwärtigen Europäischen Generalstaatsanwältin, Laura Kövesi, Anklage erhoben.", "Das Korruptionsverfahren gegen sie hatte unrechtmäßige Rückerstattungen von angeblichem Krongut zum Inhalt - u. a. zwei Anwesen vor den Toren Bukarests im Wert von knapp 140 Millionen Euro, die der aus einer morganatischen Ehe des früheren rumänischen Königs Karl II. entstammende Paul Lambrino unrechtmäßig beanspruchte und mithilfe der kriminellen Vereinigung um den Kabinettschef von Ex-Premierminister Adrian Nastase sodann zurückerstattet erhielt.  ", "Seinerseits hatte Nastases Vertrauensmann Silberstein und Steinmetz an dem lukrativen Geschäft mit unrechtmäßigen Rückerstattungen von Anwesen und Ländereien beteiligt, zumal der \"Prinz\" laut Anklage im Fall geglückter Rückerstattungen Provisionen von bis zu 70 Prozent des Grundstückwertes in Aussicht gestellt hatte.  ", "De facto hatten besagte Anwesen laut einem Gutachten des rumänischen Rechnungshofes jedoch nie der Krone gehört, sondern waren ihr lediglich vom Parlament zur Verfügung gestellt worden.", "Truica und der Großteil der rumänischen Verurteilten traten ihre Haftstrafe noch am gleichen Abend an, nicht jedoch \"Prinz\" Paul, der abgetaucht ist und inzwischen zur internationalen Fahndung ausgeschrieben wurde." ],
  "articleContentTranslated" : [ "Pe lângă fostul consilier politic al SPÖ și foștii șefi de guvern români Adrian Năstase, Călin Popescu Tăriceanu și Victor Ponta, miliardarul israelian cu diamante Beny Steinmetz a fost condamnat la cinci ani de închisoare - ambii fondând o organizație criminală, spălare de bani și ilegală Găsit vinovat de ingerință.", "În același dosar au fost condamnați o duzină de inculpați, printre care „prințul” Paul Lambrino al României, fiul fostului rege român Carol al II-lea, și Remus Truica, fostul șef de cabinet al fostului prim-ministru Adrian Năstase.", "Proceduri de corupție DNA, autoritatea română anticorupție a adus acuzații împotriva lui Silberstein, Steinmetz, „Prinzen” și Truica în 2016, sub îndrumarea procurorului său de atunci și a actualului procuror european, Laura Kövesi.", "Procedura de corupție împotriva lor a implicat rambursări ilegale ale presupusei proprietăți ale coroanei - u. A. două proprietăți de la periferia Bucureștiului în valoare de aproape 140 de milioane de euro, pe care Paul Lambrino, care provenea dintr-o căsătorie morganatică a fostului rege român Carol al II-lea, le-a revendicat ilegal și care a fost apoi rambursată cu ajutorul asociației criminale din jurul șefului de cabinet al fostului prim-ministru Adrian Năstase.", "La rândul său, administratorul magazinului lui Năstase, Silberstein și Steinmetz, au fost implicați în activitatea lucrativă a restituirii ilegale a proprietăților și a terenurilor, mai ales că „prințul” promisese comisioane de până la 70 la sută din valoarea proprietății în cazul restituirii cu succes.", "De fapt, potrivit unui raport al Curții de Conturi din România, proprietatea nu a aparținut niciodată Coroanei, ci i-a fost pusă la dispoziție doar de către Parlament.", "Truica și majoritatea condamnaților români și-au început pedeapsa cu închisoarea în aceeași seară, dar nu „prințul” Paul, care s-a ascuns și de atunci a fost supus unei căutări internaționale." ]
}