{
  "id" : "XScypsdC",
  "url" : "https://sport.orf.at/stories/3070076/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T12:23:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Norwegen zieht sich aus Weltcup zurück",
  "articleTitleTranslated" : "Norvegia se retrage din Cupa Mondială",
  "articleContent" : [ "Bjervig sagte laut Mitteilung, dass das Risiko einer CoV-Infektion bei der Teilnahme an Weltcup-Rennen tatsächlich bestehe.", "„Zusätzlich zum Risiko des Reisens haben wir festgestellt, dass es schwieriger ist, Abstand zu halten und engen Kontakt in der Arena zu vermeiden, als wir zunächst angenommen hatten. Die Lunge ist das Werkzeug der Ausdauersportler, und wir kennen die Nachwirkungen von Covid-19 nicht.", "Deshalb müssen wir Vorsichtsmaßnahmen treffen“, so Bjervig. Bereits am Montag hatten der dreifache Olympiasieger Johannes Kläbo und sein Kollege Emil Iversen angekündigt, bis zum Jahresende nicht an Wettkämpfen im Ausland teilzunehmen.", "Hintergrund sind schlechte Erfahrungen vom Weltcup am vergangenen Wochenende im finnischen Ruka, wo die norwegischen Sportlerinnen und Sportler fünf von sechs Wettkämpfen gewinnen konnten.", "„Ich bin der Meinung, dass Skilaufen und Wettkämpfe im Zusammenhang mit der Pandemie, die derzeit auf der ganzen Welt tobt, von geringer Bedeutung sind“, sagte Kläbo. „Ich halte es in diesen Zeiten für völlig falsch, zu internationalen Zielen zu reisen.", "Es beinhaltet Kontakt mit vielen Menschen. Es umfasst Flugzeuge, Busse, Flughäfen und mehr. Ich werde mich dem nicht aussetzen . “" ],
  "articleContentTranslated" : [ "Bjervig a spus, potrivit anunțului, că există de fapt un risc de infecție cu CoV atunci când participați la cursele Cupei Mondiale.", "„Pe lângă riscul de călătorie, am constatat că menținerea distanței și evitarea contactului strâns în arenă este mai dificil decât am crezut inițial. Plămânii sunt instrumentul sportivului de rezistență și nu cunoaștem consecințele Covid-19.", "Deci, trebuie să luăm măsuri de precauție \", a spus Bjervig. De trei ori campion olimpic Johannes Kläbo și colegul său Emil Iversen au anunțat luni că nu vor participa la competiții în străinătate până la sfârșitul anului.", "Fundalul acestui lucru este experiența proastă de la Cupa Mondială de weekendul trecut la Ruka, Finlanda, unde sportivii norvegieni au reușit să câștige cinci din șase competiții.", "„Cred că schiul și competițiile sunt de mică importanță în legătură cu pandemia care se dezlănțuie în prezent în întreaga lume”, a spus Kläbo. „În aceste vremuri, cred că este complet greșit să călătorești către destinații internaționale.", "Implică contactul cu o mulțime de oameni. Include avioane, autobuze, aeroporturi și multe altele. Nu mă voi expune la acest lucru. \"" ]
}