{
  "id" : "xSTtXXuK",
  "url" : "https://kurier.at/wirtschaft/nach-hamsterkaeufen-klopapiervorrat-bis-nach-los-angeles/401150217",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T13:25:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4263257/81751351654219534_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Hamsterkäufen: Klopapiervorrat bis nach Los Angeles",
  "articleTitleTranslated" : "După cumpărături de hamster: aprovizionare cu hârtie igienică la Los Angeles",
  "articleContent" : [ "Der Handelskonzern Rewe (Billa, Penny, Adeg, Bipa, Merkur) hat das Coronajahr vom ersten Lockdown Anfang März bis zum zweiten Runterfahren Anfang November 2020 nachgerechnet:", "Die verkauften Klopapierrollen aneinandergereiht ergeben eine Distanz von mehr als 10.000 Kilometer, das entspricht etwa der Strecke von Wien bis nach Los Angeles (USA).  : Zweites Hamsterprodukt des Jahres 2020 war Germ, die Einkaufsmengen hätten für fast vier Millionen Striezel gereicht.", "Mit der Menge an Seife komme eine Stadt wie Graz ein ganzes Jahr aus. \"Auch Lebensmittel zur Immunabwehr waren gefragter denn je, so griffen Kundinnen und Kunden zu fast einem Viertel mehr Zitrusfrüchten im Vergleich zum Vorjahr\", so Rewe.", "Im Vergleich zu 2019 verzeichnete der Billa-Onlineshop seit dem ersten Lockdown ein Plus von rund 80 Prozent - und die Nachfrage halte weiterhin an." ],
  "articleContentTranslated" : [ "Grupul de retail Rewe (Billa, Penny, Adeg, Bipa, Merkur) a calculat anul coroanei de la primul blocaj la începutul lunii martie până la al doilea blocaj la începutul lunii noiembrie 2020:", "Aliniate la rând, rolele de hârtie igienică vândute acoperă o distanță de peste 10.000 de kilometri, care este aproximativ distanța dintre Viena și Los Angeles (SUA). : Al doilea produs de hamster din 2020 a fost Germ, cantitățile achiziționate ar fi fost suficiente pentru aproape patru milioane de Striezel.", "Un oraș ca Graz se poate descurca cu cantitatea de săpun pentru un an întreg. \"Alimentele pentru apărare imună au fost, de asemenea, mai solicitate ca niciodată, clienții consumând aproape un sfert mai multe citrice decât în anul precedent\", a spus Rewe.", "Comparativ cu 2019, magazinul online Billa a înregistrat o creștere de aproximativ 80% de la primul blocaj - și cererea continuă." ]
}