{
  "id" : "xSvb6YTW",
  "url" : "https://www.derstandard.at/story/2000125128354/downers-and-milk-ein-lichtpunkt-im-jammertal?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T09:00:02Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Downers and Milk: Ein Lichtpunkt im Jammertal",
  "articleTitleTranslated" : "Downers and Milk: Un punct de lumină în valea lacrimilor",
  "articleContent" : [ "Angesichts von Pandemie, Klimakrise und dem immer deprimierender ausfallenden Netflix-Algorithmus fragen sich fragile Gemüter zusehends, wo andere noch ihren Optimismus hernehmen.", "Gerade so, als gäbe es dazu Anlässe oder gar eine Verpflichtung, die Zukunft rosig zu sehen – oder überhaupt eine Zukunft. Die Wiener Band Downers and Milk entlässt sich selbst aus dieser Pflicht: \"Fight for your right not to party!\"", "– könnte man sagen. Doch Downers and Milk haben höhere poetische Ansprüche als einfache Slogans; bei ihnen hört sich das so an: \"Fuck your prayers, fuck your gods / your ghosts and spiritual thoughts / the world is drowning / and closed eyes can’t save you / no whit.\"", "Dieser Zweckpessimismus zeitigt prächtige Balladen, von denen sie zehn Stück auf ihrem Debütalbum Songs of Fear and Flight zusammengetragen haben.", "Akustische Nachtschattengewächse von erhabener Schönheit, geschultert von eingetrübten Gemütern, übersetzt in Gesänge, die den Nebel überm Friedhof gefrieren lassen. So viel Klischee muss sein. Macht und Details Als die wesentlichen Figuren der Band werden Maxím Eczyk und Michael Varga angeführt.", "Schlägt man das Booklet in der Mitte auf, stehen dann insgesamt acht kunstvoll verwahrloste junge Männer auf der Bühne, die die existenziellen Ängste und Befürchtungen der Songschreiber mit voller Macht und voller Details musikalisch verwirklichen:", "Die Akustikgitarre lehnt sich an das Moll, das aus dem Klavier tropft, die Orgel tröstet, die Geige erhöht das Drama, das Cello öffnet die Kellertür.  :", "Keine Frage, bei welchen Lehrmeistern Eczyk und Varga studiert haben: Die Vorträge eines Nick Cave und eines Mark Lanegan haben Wirkung gezeigt, sogar die Süffisanz eines Dr. John meint man im Vortrag stellenweise zu vernehmen, ebenso den händeringenden Expressionismus eines Simon Bonney.", "Allesamt Giganten wallender Gefühle und eines Fachs, das trotz seiner Düsternis gut ausgeleuchtet ist und sattsam dokumentiert ist. Ein Orden in Schwarz Dennoch wäre es vermessen, Songs of Fear and Flight als Arbeit strebsamer Kopisten abzutun, denn das Gegenteil ist der Fall.", "Downers and Milk gelingt es, trotz erdrückender Referenzen ihren eigenen Weg durchs Jammertal zu finden. Besser noch: Manche ihre Lieder klingen wie würdevolle Alternativangebote zu dem Weg, den Nick Cave eingeschlagen hat.", "Der empfahl sich ja weg von der klassischen Ballade hin zu esoterisch anmutender Lautmalerei und zäh mäandernden Lamentos für Übungen des autogenen Trainings. Downers and Milk hingegen schreiben Mini-Epen, sind klassischem Songwriting in der Pflicht und vermögen tolle Melodien zu erschaffen.", "Gleichzeitig meistern sie die Gratwanderung zwischen Klischee und Inflation. Jene Fallen, die das Balladenfach als leidlich strapaziertes Genre begleiten wie die Farbe Schwarz, in der natürlich auch das Tuch dieses Ordens gefärbt ist.", "Und dennoch ist ein Lied wie Out of the Dark, das in keiner Verwandtschaft zu Falcos Grässlichkeit desselben Namens steht, gewissermaßen der Upper unter den Downern und fügt sich wie ein Lichtpunkt ins Bild – bevor sich die Band wieder ihrem Kummer ergibt.", "Ein überzeugender Einstand. (Karl Fluch, 18.3.2021)" ],
  "articleContentTranslated" : [ "Având în vedere pandemia, criza climatică și algoritmul Netflix din ce în ce mai deprimant, mințile fragile se întreabă tot mai mult de unde își obțin optimismul alții.", "La fel ca și când ar exista ocazii sau chiar obligația de a vedea viitorul roz - sau un viitor deloc. Trupa vieneză Downers and Milk se eliberează de această obligație: „Luptă pentru dreptul tău de a nu petrece!”", "- s-ar putea spune. Dar Downers și Milk au pretenții poetice mai mari decât simplele sloganuri; Pentru ei sună așa: „Fă-ți dracului rugăciunile, dracu-ți zeii / fantomele și gândurile spirituale / lumea se îneacă / și ochii închiși nu te pot salva / nici un pic”.", "Acest pesimism al scopului dă naștere unor balade magnifice, dintre care zece au compilat pe albumul lor de debut Songs of Fear and Flight.", "Plante acustice de umbră de noapte de o frumusețe sublimă, umărate de minți mohorâte, traduse în cântări care înghețează ceața deasupra cimitirului. Trebuie să existe atât de multe clișee. Puterea și detaliile Personajele principale ale trupei sunt Maxím Eczyk și Michael Varga.", "Dacă deschizi broșura la mijloc, pe scenă stau în total opt tineri neglijați artistic, care realizează muzical temerile existențiale și temerile compozitorilor cu putere deplină și pline de detalii:", "Chitara acustică se sprijină împotriva minorului care picură din pian, organul se reconfortează, vioara sporește drama, violoncelul deschide ușa pivniței. :", "Fără îndoială cu ce profesori au studiat Eczyk și Varga: Prelegerile lui Nick Cave și Mark Lanegan au avut un impact, chiar și contrabandia unui Dr. Se crede că John este auzit în locuri în cadrul prelegerii, la fel ca și expresionismul lui Simon Bonney.", "Toți sunt giganți ai emoțiilor care curg și un subiect care, în ciuda întunericului său, este bine luminat și bogat documentat. O medalie în negru Cu toate acestea, ar fi presumit să respingem Cântecele fricii și zborului ca pe o lucrare a copiștilor ambițioși, deoarece este opusul.", "Downers și Milk reușesc să-și găsească propriul drum prin valea lacrimilor, în ciuda referințelor copleșitoare. Mai bine, unele dintre melodiile lor sună ca alternative demne la calea pe care a luat-o Nick Cave.", "El a recomandat îndepărtarea de balada clasică spre onomatopeea ezoterică și lamentos tenace, șerpuitoare, pentru exerciții de antrenament autogen. Downers și Milk, pe de altă parte, scriu mini epopee, au datoria față de compoziția clasică și sunt capabili să creeze melodii grozave.", "În același timp, ei stăpânesc mersul pe funie între clișeu și inflație. Acele capcane care însoțesc genul baladei ca un gen tensionat, cum ar fi culoarea neagră, în care pânza acestui ordin este, desigur, și colorată.", "Și totuși, o melodie precum Out of the Dark, care nu este legată de groaza omonimă a lui Falco, este într-un anumit sens partea superioară a celor de jos și se potrivește în imagine ca un punct de lumină - înainte ca trupa să se predea din nou durerii lor .", "Un debut convingător. (Karl Fluch, 18 martie 2021)" ]
}