{
  "id" : "XtDPw6wM",
  "url" : "https://www.derstandard.at/story/2000125442086/schuldspruch-im-prozess-um-toedliche-schlankheits-pillen-in-frankreich?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T11:25:11Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schuldspruch in Prozess um tödliche Schlankheitspillen in Frankreich",
  "articleTitleTranslated" : "Verdictul vinovat în procesul de pastile de slăbire mortale din Franța",
  "articleContent" : [ "Paris – Im spektakulären Strafprozess um gefährliche Schlankmacher-Pillen in Frankreich ist der Pharmahersteller Servier zu einer Geldstrafe in Millionenhöhe verurteilt worden.", "Der Hersteller wurde am Montag in Paris der schweren Täuschung sowie fahrlässiger Körperverletzung und Tötung für schuldig befunden und soll 2,7 Millionen Euro zahlen, wie die französische Nachrichtenagentur AFP berichtete.", "Die Staatsanwaltschaft hatte eine deutlich höhere Geldstrafe gefordert. Die sogenannte Mediator-Affäre gilt als einer der größten französischen Gesundheits-Skandale. Ein ehemaliger Topmanager des Herstellers wurde zu vier Jahren Gefängnis auf Bewährung verurteilt.", "Der Prozess hatte bereits im Herbst 2019 begonnen. Die Pillen von Servier könnten allein in Frankreich den Tod von mindestens 500 Patientinnen und Patienten verursacht haben – zu diesem Schluss war schon vor langer Zeit eine Studie der Aufsichtsbehörde für Medikamentensicherheit gekommen.", "In Österreich war das Medikament nie zugelassen. Das Mittel soll unter anderem Herz- und Kreislaufschäden hervorgerufen haben. Das Medikament Mediator ist seit Jahren in Frankreich nicht mehr auf dem Markt.", "Servier hatte die Vorwürfe zurückgewiesen. Das Unternehmen hatte Mediator Mitte der 1970er-Jahre als Diabetes-Medikament auf den Markt gebracht. Es wurde aber auch häufig Übergewichtigen als Hungerzügler verschrieben.", "\"Obwohl sie die Risiken seit vielen Jahren kannten, (...) haben sie nie die notwendigen Maßnahmen ergriffen und damit die Verbraucher getäuscht\", sagte die Richterin bei der Urteilsverkündung AFP zufolge über den Pharmahersteller.", "Der Hersteller wurde allerdings vom Vorwurf des Betrugs freigesprochen. Auch die nationale Agentur für Arzneimittelsicherheit wurde zu einer Geldstrafe von gut 300.000 Euro verurteilt. Ihr wird zur Last gelegt, die Aussetzung des Medikaments verzögert zu haben. (APA, 29.3.2021)" ],
  "articleContentTranslated" : [ "Paris - În spectaculosul caz penal pentru pastile de slăbit periculoase din Franța, producătorul farmaceutic Servier a fost condamnat la o amendă în milioane.", "Producătorul a fost găsit vinovat de înșelăciune gravă, precum și vătămare corporală neglijentă și omucidere la Paris luni și ar fi plătit 2,7 milioane de euro, așa cum a raportat agenția franceză de știri AFP.", "Parchetul ceruse o amendă semnificativ mai mare. Așa-numita afacere a mediatorului este unul dintre cele mai mari scandaluri de sănătate franceze. Un fost director executiv al producătorului a fost condamnat la patru ani de închisoare cu suspendare.", "Procesul începuse deja în toamna anului 2019. Pastilele lui Servier ar fi putut provoca moartea a cel puțin 500 de pacienți doar în Franța - un studiu realizat de autoritatea de reglementare pentru siguranța medicamentelor a ajuns la această concluzie cu mult timp în urmă.", "Medicamentul nu a fost niciodată aprobat în Austria. Se spune că remediul a cauzat leziuni cardiovasculare, printre altele. Mediatorul de droguri nu a fost pe piață în Franța de ani de zile.", "Servier negase acuzațiile. Compania a lansat Mediator ca medicament pentru diabet la mijlocul anilor '70. Dar, de asemenea, a fost prescris adesea persoanelor supraponderale ca un inhibitor al foamei.", "„Deși știau riscurile de mulți ani, (...) nu au luat niciodată măsurile necesare și astfel au înșelat consumatorul”, a declarat judecătorul la verdict, potrivit AFP, despre producătorul farmaceutic.", "Cu toate acestea, producătorul a fost achitat de acuzația de fraudă. Agenția națională pentru siguranța drogurilor a fost, de asemenea, amendată cu 300.000 de euro. Ea este acuzată de întârzierea suspendării drogurilor. (APA, 29 martie 2021)" ]
}