{
  "id" : "xtEZRDYb",
  "url" : "https://kurier.at/wirtschaft/italien-belohnt-bargeldloses-bezahlen/401122062",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T14:34:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Italien belohnt bargeldloses Bezahlen",
  "articleTitleTranslated" : "Italia recompensează plățile fără numerar",
  "articleContent" : [ "Konsumenten, die mit Karte bezahlen, sollen 10 Prozent der Ausgaben vom Staat zurückerstattet bekommen. Die Ausgabenobergrenze liegt bei 1.500 Euro im Halbjahr bzw. bei 3.000 Euro jährlich. Die maximale Rückerstattung pro Jahr kann also 300 Euro betragen.", "Um ein Recht auf die Geld-Rückerstattungen zu haben, muss man binnen sechs Monaten mindestens 50 Zahlungen bargeldlos getätigt haben. Damit will die Regierung elektronische Zahlungen für kleinere Geldbeträge fördern.", "Lotterie Mit dem \"Cashback-Plan\" ist auch eine Lotterie verbunden. Zu gewinnen gibt es Geldpreise zwischen 5.000 und fünf Millionen Euro, die mit der Ziehung von Kassenbons verbunden sind. Insgesamt 901 Preise will der Staat wöchentlich, monatlich sowie bei einer jährlichen Ziehung vergeben.", "Damit will die Regierung die Konsumenten dazu Bewegung, Kassenbons bei ihren Einkäufen zu verlangen und somit die Steuerhinterziehung bekämpfen. Die erste wöchentliche Ziehung dieser Lotterie findet am 14.  Jänner 2021 und die erste Monatsziehung am 11.  Februar 2021 statt.", "\"Je mehr du die Kreditkarte nutzt, desto mehr kannst du gewinnen und zugleich hilfst du dem Land\", lautet der Slogan der Werbekampagne, die die Regierung von Premier Giuseppe Conte zum \"Cashback-Plan gestartet hat.", "Damit will das Kabinett auch die Steuerhinterziehung aktiv bekämpfen. Italien zählt bei bargeldlosen Zahlungen zu den Schlusslichtern in Europa." ],
  "articleContentTranslated" : [ "Consumatorii care plătesc cu cardul ar trebui să primească 10% din cheltuielile rambursate de stat. Limita superioară pentru cheltuieli este de 1.500 de euro la fiecare șase luni sau 3.000 de euro anual. Prin urmare, rambursarea maximă pe an poate fi de 300 de euro.", "Pentru a avea dreptul la o rambursare, trebuie să fi efectuat cel puțin 50 de plăți fără numerar în termen de șase luni. Guvernul dorește să promoveze plăți electronice pentru sume mai mici de bani.", "Loterie Există, de asemenea, o loterie asociată cu „Planul de rambursare”. Puteți câștiga premii în numerar între 5.000 și cinci milioane de euro, care sunt legate de extragerea chitanțelor. Statul dorește să acorde în total 901 de premii săptămânal, lunar și într-o extragere anuală.", "Guvernul dorește să încurajeze consumatorii să ceară chitanțe pentru achizițiile lor și astfel să lupte împotriva evaziunii fiscale. Prima extragere săptămânală a acestei loterii va avea loc pe 14 ianuarie 2021 și prima extragere lunară pe 11 februarie 2021.", "„Cu cât îți folosești mai mult cardul de credit, cu atât poți câștiga mai mult și în același timp vei ajuta țara”, este sloganul campaniei publicitare pe care guvernul primului ministru Giuseppe Conte a lansat-o pentru „Planul de rambursare”.", "De asemenea, cabinetul dorește să combată în mod activ evaziunea fiscală. Italia este una dintre cele mai slabe performanțe din Europa în ceea ce privește plățile fără numerar." ]
}