{
  "id" : "XtTTFasj",
  "url" : "https://kurier.at/kultur/medien/christina-scherrer-sie-verstaerkt-das-wiener-tatort-team/401217084",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T04:00:31Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4998114/46-176342651.jpg",
  "imageCopyright" : "Florian Waitzbauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Christina Scherrer: Sie verstärkt das Wiener „Tatort“-Team",
  "articleTitleTranslated" : "Christina Scherrer: Ea întărește echipa „Tatort” din Viena",
  "articleContent" : [ "Auch langdienende „Tatort“-Kommissare lösen ihre Fälle nicht alleine. Ab heute (Sonntag, 20.15 Uhr, ORF2) bekommen Moritz Eisner (Harald Krassnitzer) und Bibi Fellner (Adele Neuhauser) Unterstützung von Assistentin Meret Schande, gespielt von Christina Scherrer.", "Sie folgt auf Thomas Stipsits, der die Rolle von Fredo Schimpf an den Nagel gehängt hat. Scherrer ist aber nicht zum ersten Mal im Austro-„Tatort“ zu sehen – ihr Debüt hatte sie bereits 2017 im Fall „Schock“.", "„Nach der Ausstrahlung stand im Raum, dass es mit der Rolle vielleicht weitergeht – dann kam aber nichts“, erzählt die gebürtige Oberösterreicherin im KURIER-Gespräch. „Ich hatte das Ganze schon abgeschrieben und mich einfach gefreut, dass ich beim ,Tatort‘ ,Schock‘ dabei war.", "Dann kam letztes Jahr im Jänner der Anruf, ob ich nicht weitermachen möchte“ Christina Scherrer mit Harald Krassnitzer und Adele Neuhauser © Bild: ORF/Prisma Film/Petro Domenigg Das Timing hätte für die 33-Jährige, die bisher vor allem auf Theaterbühnen zu sehen war, nicht besser sein können:", "„Ich war Pandemie-bedingt arbeitslos, aber ich wusste, im Juni drehen wir den ,Tatort‘ und das war etwas, auf das ich mich freuen konnte“:", "Der neue Fall \"Die Amme\" (Regie: Christopher Schier) ist ein düsterer für die Wiener Ermittler: Eine Prostituierte wird ermordet in ihrem Haus aufgefunden, von ihrem 10-jährigen Sohn fehlt jede Spur.  “", "„Was wir erzählt haben, zeigt auch, wie sehr dieser Job die Ermittler mitnimmt. Man ist nicht nur cool und schüttelt alles ab.", "Was da passiert, darf auch mit den Figuren etwas machen, sie dürfen zeigen, dass es ihnen nahe geht\", so Scherrer. © Bild: Florian Waitzbauer Theater zu spielen werde dieses Jahr wohl noch schwierig bleiben.", "Gerade erst wurde eine ihrer Produktionen am Wiener Kosmos Theater ins Jahr 2022 verschoben.  „Ich bin aber schon jetzt sehr verliebt in das Genre Film und möchte das auch priorisieren.", "Es wird gerade viel gecastet und ich bin sehr zuversichtlich.“  Und vielleicht gibt es auch bald musikalischen Nachschub: Im Vorjahr hat Scherrer die Situation von Künstlern in der Pandemie in launigen Videos von ihrem Balkon aus fürs Internet kommentiert.", "Daraus, wenn auch noch mit Fragezeichen, „könnte doch so etwas wie ein kleines Album entstehen“." ],
  "articleContentTranslated" : [ "Nici măcar comisarii „la locul crimei” cu vechime în serviciu nu își rezolvă singuri cazurile. Începând de astăzi (duminică, ora 20:15, ORF2), Moritz Eisner (Harald Krassnitzer) și Bibi Fellner (Adele Neuhauser) vor primi sprijinul asistentului Meret Schande, interpretat de Christina Scherrer.", "Îi succede lui Thomas Stipsits, care a renunțat la rolul lui Fredo Schimpf. Scherrer nu trebuie văzut pentru prima dată în „Tatort” austro - a debutat în 2017 în cazul „Schock”.", "„După difuzare, s-a afirmat în sală că rolul ar putea continua - dar apoi nu a ieșit nimic din el”, a spus originarul Austriei de Sus într-un interviu pentru KURIER. „Copiasem deja totul și eram fericit că am fost acolo pentru„ scena crimei ”, șoc”.", "Apoi anul trecut, în ianuarie, am primit un telefon care mi-a cerut dacă aș vrea să continui „Christina Scherrer cu Harald Krassnitzer și Adele Neuhauser © Imagine: ORF / Prisma Film / Petro Domenigg Momentul ar fi fost pentru tânărul de 33 de ani, care până în prezent a fost în principal observate pe scenele de teatru nu a putut fi mai bine:", "„Eram șomer din cauza pandemiei, dar știam că o să împușcăm„ Tatort ”în iunie și asta era ceva ce aș putea aștepta cu nerăbdare”:", "Noul caz „Die Amme” (regizor: Christopher Schier) este unul întunecat pentru anchetatorii vienezi: o prostituată este găsită ucisă în casa ei, nu există nicio urmă a fiului ei de 10 ani. \"", "„Ceea ce am spus arată, de asemenea, cât de mult îi afectează ancheta pe această slujbă. Nu ești doar cool și scutură totul.", "Ceea ce se întâmplă acolo poate face și ceva personajelor, pot demonstra că sunt apropiați \", a spus Scherrer. © Imagine: Florian Waitzbauer Actorarea în teatru va rămâne probabil dificilă anul acesta.", "Una dintre producțiile sale la Teatrul Wiener Kosmos tocmai a fost amânată pentru 2022. „Însă sunt deja foarte îndrăgostit de genul filmului și aș vrea să îl prioritizez.", "În prezent există o mulțime de castinguri și sunt foarte încrezător. ”Și poate că va fi mai multă muzică în curând: anul trecut, Scherrer a comentat situația artiștilor din pandemie în videoclipuri umoristice de pe balconul lor pentru internet.", "Din aceasta, deși cu un semn de întrebare, „ar putea ieși ceva de genul unui album mic”." ]
}