{
  "id" : "XUa7qPep",
  "url" : "https://www.diepresse.com/5952476/Prognose_Raiffeisen-erwartet-vorerst-geringeres-Kreditwachstum?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T07:05:00Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/3/d/c/5952476/13501FEC-D29F-4630-B8AA-9840D51608C1_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Raiffeisen erwartet vorerst geringeres Kreditwachstum",
  "articleTitleTranslated" : "Raiffeisen preconizează o creștere mai mică a creditului pentru moment",
  "articleContent" : [ "Die Raiffeisen Bank International geht davon aus, dass nach dem Gewinneinbruch im Vorjahr das Geschäft erst in der zweiten Jahreshälfte anziehen wird. Das österreichische Geldhaus Raiffeisen Bank International (RBI) rechnet in der ersten Jahreshälfte mit einem geringeren Kreditwachstum.", "In der zweiten Jahreshälfte sollte das Geschäft allerdings wieder anziehen, teilte die stark in Osteuropa sowie in Russland aktive Bank am Mittwoch mit. Darüber hinaus stellt sich das Wiener Institut darauf ein, dass der Anteil der faulen Kredite steigen wird.", "\"Unsere Erwartungen für die Neubildungsquote im Jahr 2021 liegen bei rund 75 Basispunkten, da Moratorien und staatliche Unterstützungsprogramme auslaufen\", teilte die RBI mit.", "An den restlichen Zielen hält die Bank fest: Für die Kosten-Ertrags-Quote werden weiterhin rund 55 Prozent angepeilt - abhängig von der Dynamik der wirtschaftlichen Erholung möglicherweise bereits 2022.  Für die harte Kernkapitalquote (CET 1) wurde das Ziel von rund 13 Prozent bekräftigt.", "Die Dividendenausschüttungen sollen zwischen 20 und 50 Prozent des Konzernergebnisses liegen. Die Anfang Februar veröffentlichten vorläufigen Zahlen wurden bestätigt: RBI erzielte 2020 einen Konzerngewinn von 804 Millionen Euro, um 35,4 Prozent weniger als im Jahr zuvor.", "Der Zinsüberschuss ging  um 5 Prozent auf 3,2 Milliarden Euro zurück und der Provisionsüberschuss fiel um 3,3 Prozent auf 1,7 Milliarden Euro. Das Kundenkreditvolumen lag Ende 2020 bei 90,7 Milliarden Euro (minus 0,6 Prozent zum Jahr 2019).", "Aktionäre können mit einer Dividende von 48 Cent je Anteilsschein rechnen. \"Wir verfügen über eine gute Kapitalausstattung, die es uns erlaubt, mit unseren Kunden zu wachsen und gleichzeitig unsere Anteilseigner am Erfolg der RBI zu beteiligen\", sagte Konzernchef Johann Strobl laut Aussendung." ],
  "articleContentTranslated" : [ "Raiffeisen Bank International presupune că, după scăderea profitului din anul precedent, afacerile vor crește doar în a doua jumătate a anului. Casa austriacă de bani Raiffeisen Bank International (RBI) se așteaptă la o creștere mai mică a creditului în prima jumătate a anului.", "Cu toate acestea, în a doua jumătate a anului, afacerile ar trebui să redreseze, a anunțat banca, care este puternic activă în Europa de Est și Rusia, miercuri. În plus, Institutul de la Viena se pregătește de faptul că proporția creditelor neperformante va crește.", "\"Așteptările noastre pentru noua rată a educației în 2021 sunt în jur de 75 de puncte de bază, întrucât moratoriile și programele de sprijin de stat se epuizează\", a spus RBI.", "Banca se ține de restul obiectivelor: raportul cost / venit va continua să fie de aproximativ 55% - în funcție de dinamismul redresării economice, posibil încă din 2022. Obiectivul de aproximativ 13% pentru raportul capital de bază (CET 1) a fost confirmată.", "Plățile dividendelor ar trebui să fie cuprinse între 20 și 50 la sută din rezultatul grupului. Cifrele preliminare publicate la începutul lunii februarie au fost confirmate: RBI a obținut un profit consolidat de 804 milioane de euro în 2020, cu 35,4 la sută mai puțin decât în anul precedent.", "Venitul net din dobânzi a scăzut cu 5%, până la 3,2 miliarde de euro, iar venitul net din comisioane a scăzut cu 3,3%, până la 1,7 miliarde de euro. Volumul împrumuturilor clienților la sfârșitul anului 2020 era de 90,7 miliarde de euro (minus 0,6 la sută comparativ cu 2019).", "Acționarii se pot aștepta la un dividend de 48 de cenți pe acțiune. \"Avem o bază de capital bună, care ne permite să creștem alături de clienții noștri și, în același timp, să le permitem acționarilor să participe la succesul RBI\", a declarat CEO-ul Johann Strobl conform difuzării." ]
}