{
  "id" : "xUCNJlr3",
  "url" : "https://kurier.at/chronik/oesterreich/who-experte-nabarro-warnt-vor-dritter-welle-rotes-kreuz-manager-foitik-pflichtet-bei/401105958",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T18:42:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WHO-Experte warnt vor dritter Welle - Rotkreuz-Manager nennt Zeitraum",
  "articleTitleTranslated" : "Expertul OMS avertizează asupra celui de-al treilea val - Managerul Crucii Roșii numește perioada",
  "articleContent" : [ "Covid-19-Beauftragter David Nabarro bezeichnet Lockdowns als \"Zeichen des Scheiterns\".  Gerry Foitik vom Roten Kreuz meldete sich dazu zu Wort, nannte Zeitraum für drittes Aufbäumen des Coronavirus.", "Der Covid-Sondergesandte der Weltgesundheitsorganisation (WHO) warnt die europäischen Regierungen vor einer dritten Welle.  „Sie haben es versäumt, die notwendige Infrastruktur in den Sommermonaten aufzubauen, nachdem sie die erste Welle unter Kontrolle gebracht hatten“, sagte David Nabarro von der WHO in einem Interview mit Schweizer Zeitungen.", "„Jetzt ist die zweite Welle da.  Wenn sie nicht jetzt die notwendige Infrastruktur aufbauen, werden wir Anfang kommenden Jahres eine dritte Welle haben.“ Foitik erwartet ebenfalls dritte Welle Der Bundesrettungskommandant des Roten Kreuzes, Gerry Foitik, kann dieser Einschätzung nicht viel Neuigkeitswert abgewinnen.", "Sonntagabend schrieb er auf Twitter zur Situation in Österreich: \"Pandemien verlaufen in Wellen.  Ich erwarte die dritte Welle im Februar/März.  Sie sollte allerdings kleiner sein als die zweite.\"", "Viele Länder Europas haben derzeit mit hohen Infektionszahlen zu kämpfen und daher zu unterschiedlichen Zeitpunkten scharfe Maßnahmen ergriffen, um das Ansteckungsgeschehen in den Griff zu bekommen.", "Kogler: \"eine Spur unterschätzt\" Vizekanzler Werner Kogler (Grüne) gab am Sonntag in der ORF-Pressestunde zu, dass die zweite Welle \"eine Spur unterschätzt wurde\".", "Danach werde es vor allem darum gehen, ein Contact Tracing innerhalb von 24 Stunden sicherzustellen.  Kogler nahm dabei vor allem die Bundesländer in die Pflicht.", "Dass die jüngsten Maßnahmen generell zu spät gekommen sind, findet der Vizekanzler weiterhin nicht.  WHO-Mann sieht \"Zeichen des Scheiterns\" Für den WHO-Experten Nabarro sind Lockdowns \"das letzte Mittel, ein Zeichen des Scheiterns\". ", "Es brauche Strategien, damit alle Gemeinschaften in der Lage sind, Ausbrüche unter Kontrolle zu bringen.  Das sei \"essenziell\".  Nabarros Rat: Man müsse \"schnell, robust und entschlossen\" auf das Virus reagieren.", "Dies gelte \"vor allem zu Beginn, wenn sich das Virus langsam in verschiedenen Gemeinden verbreitet\", sagt der Covid-19-Beauftragte den Schweizer Zeitungen.  \"Reagiert man halbherzig, wird das Problem sehr schnell größer.", "Entsprechend muss auch die Reaktion größer ausfallen.\"  In die Pflicht nahm Nabarro auch die Schweiz.  Angesichts der Corona-Zahlen müssten die Eidgenossen \"eine viel robustere Strategie\" entwickeln." ],
  "articleContentTranslated" : [ "Ofițerul Covid-19, David Nabarro, descrie blocarea ca un „semn al eșecului”. Gerry Foitik de la Crucea Roșie a vorbit, numit perioada pentru a treia creștere a virusului corona.", "Trimisul special al Organizației Mondiale a Sănătății (OMS) pentru Covid avertizează guvernele europene cu privire la un al treilea val. \"Nu au reușit să construiască infrastructura necesară în lunile de vară după ce au adus primul val sub control\", a declarat David Nabarro de la OMS într-un interviu acordat ziarelor elvețiene.", "„Acum, al doilea val este aici. Dacă nu construiesc infrastructura necesară acum, vom avea un al treilea val la începutul anului viitor. ”Foitik se așteaptă și la al treilea val Comandantul Federal de Salvare al Crucii Roșii, Gerry Foitik, nu vede multe știri din această evaluare.", "Duminică seară a scris pe Twitter despre situația din Austria: \"Pandemiile rulează în valuri. Mă aștept la al treilea val în februarie / martie. Cu toate acestea, ar trebui să fie mai mic decât al doilea\".", "Multe țări europene se luptă în prezent cu un număr mare de infecții și, prin urmare, au luat măsuri clare în momente diferite pentru a controla contagia.", "Kogler: „o urmă subestimată” vicecancelul Werner Kogler (verzi) a recunoscut duminică în ora de presă a ORF că al doilea val a fost „o urmă subestimată”.", "După aceasta, sarcina principală va fi asigurarea urmăririi contactelor în termen de 24 de ore. Kogler a responsabilizat în primul rând statele federale.", "Vice-cancelarul încă nu crede că ultimele măsuri au venit în general prea târziu. Omul OMS vede „semne de eșec” pentru expertul OMS Nabarro, blocările sunt „ultima soluție, un semn de eșec”.", "Sunt necesare strategii pentru ca toate comunitățile să poată controla focarele. Aceasta este „esențială”. Sfatul lui Nabarro: Trebuie să reacționați „rapid, robust și decisiv” la virus.", "Acest lucru se aplică „mai ales la început, când virusul se răspândește încet în diferite comunități”, a declarat ofițerul Covid 19 ziarelor elvețiene. „Dacă reacționați cu jumătate de gură, problema crește foarte repede.", "În consecință, reacția trebuie să fie mai mare. \"Nabarro a responsabilizat și Elveția. Având în vedere cifrele coroanei, elvețienii ar trebui să dezvolte\" o strategie mult mai robustă \"." ]
}