{
  "id" : "XuLZis6s",
  "url" : "https://kurier.at/wirtschaft/ehemalige-meinl-bank-wird-komplett-geschlossen/401198581",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T10:23:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3923891/20191115-ABD0061-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ehemalige Meinl-Bank wird komplett geschlossen",
  "articleTitleTranslated" : "Fosta bancă Meinl va fi complet închisă",
  "articleContent" : [ "Die ehemalige Meinl Bank und spätere Anglo Austrian-Bank wird nun zur Gänze geschlossen. Wie der \"Standard\" (Mittwochausgabe) berichtet, haben sich die Schuldnervertreter zum Schließungsantrag des Masseverwalters beim Insolvenzgericht bis Montag nicht geäußert, damit gelte die Zustimmung als erteilt.", "Der Gläubigerausschuss habe dem Vorhaben zugestimmt. Die Meinl Bank war 1923 von der Familie Meinl gegründet worden. Der Masseverwalter habe eine Schließung des Gesamtbetriebs am 28.  Februar beantragt.", "Wann und wie das Unternehmen geschlossen wird entscheidet die Insolvenzrichterin. Ein Teil des Betriebs war schon im November gerichtlich zugedreht worden. Über die frühere Privatbank, die Julius Meinl V. zuzurechnen war, war vor elf Monaten am Handelsgericht Wien die Insolvenz eröffnet worden.", "Auf das Insolvenzverfahren wirke sich die Betriebsschließung nur indirekt aus, weil Ausgaben wie für Mieten oder für letzte verbliebene Mitarbeiter wegfallen. Insgesamt sind rund 382 Gläubiger mit Forderungen von mehr als 500 Millionen Euro betroffen.", "Die Einlagensicherung hat den Sparern rund 60 Millionen Euro überwiesen." ],
  "articleContentTranslated" : [ "Fosta bancă Meinl și ulterior Anglo Austrian Bank vor fi acum complet închise. După cum raportează „Standardul” (ediția de miercuri), reprezentanții debitorilor nu au comentat cu privire la cererea lichidatorului de închidere la instanța de faliment până luni, astfel încât se consideră că a fost dată aprobarea.", "Comitetul creditorilor a aprobat proiectul. Meinl Bank a fost fondată în 1923 de familia Meinl. Administratorul a solicitat închiderea întregii operațiuni pe 28 februarie.", "Judecătorul falimentului decide când și cum este închisă compania. O parte din operațiune fusese deja închisă de instanță în noiembrie. Falimentul fostei bănci private, de care era responsabil Julius Meinl V., a fost deschis în urmă cu unsprezece luni la Tribunalul Comercial din Viena.", "Închiderea companiei are doar un efect indirect asupra procedurii de insolvență, deoarece sunt eliminate cheltuieli precum chiriile sau ultimii angajați rămași. În total sunt afectați aproximativ 382 de creditori cu creanțe de peste 500 de milioane de euro.", "Asigurarea depozitelor a transferat în jur de 60 de milioane de euro către economizatori." ]
}