{
  "id" : "XUQASYF0",
  "url" : "https://kurier.at/sport/fussball/skandal-brasilianischer-schiedsrichter-urinierte-am-mittelkreis-vor-spielanpfiff/401217339",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T10:32:38Z[UTC]",
  "author" : "Philip Bauer",
  "imageUrl" : "https://image.kurier.at/images/original/4998639/schiri.jpg",
  "imageCopyright" : "Screenshot / YouTube",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Brasilianischer Schiedsrichter urinierte am Mittelkreis",
  "articleTitleTranslated" : "Arbitrul brazilian a urinat pe cercul central",
  "articleContent" : [ "Denis da Silva Ribeiro Serafim - diesen Namen sollte man sich merken. Oder eben nicht. Was wir bisher über Herr Serafim in Erfahrung bringen konnten: Er ist ein brasilianischer Fußball-Schiedsrichter und dürfte eine schwache Blase haben.", "Das mit der Blase, das erfuhr die Öffentlichkeit am Freitag bei einem Cup-Spiel in Brasilien. Kurz vor dem Anpfiff der Partie zwischen den unterklassigen Mannschaften Boavista und Goias verspürte der erst 35-Jährige so einen Drang, dass er nicht die Zeit fand, das Stadion-Klo aufzusuchen.", "Der Referee erleichterte sich stattdessen dort, wo ein Schiri unmittelbar vor einem Spielbeginn zu stehen hat - im Mittelkreis. ", "Serafim ging dabei eigentlich recht diskret vor - er zog seine Shorts selbstverständlich nicht aus - die anderen Spielakteure schienen von seiner Aktion nichts mitbekommen zu haben.", "Dennoch entging die Blasenentleerung nicht den Kameras, die den Urinstrahl des mit dem Rücken gekehrten \"Übeltäters\" entdeckten. " ],
  "articleContentTranslated" : [ "Denis da Silva Ribeiro Serafim - acest nume trebuie amintit. Sau nu. Ceea ce am învățat până acum despre domnul Serafim: este un arbitru de fotbal brazilian și ar trebui să aibă o vezică slabă.", "Publicul a aflat vineri despre balonul de la un meci de cupă din Brazilia. Cu puțin înainte de începerea jocului dintre echipele de clasă inferioară Boavista și Goias, singurul bărbat de 35 de ani a avut o dorință atât de mare încât nu a găsit timpul să meargă la toaleta stadionului.", "În schimb, arbitrul s-a ușurat acolo unde un arbitru trebuie să stea imediat înainte de începerea jocului - în cercul central.", "Serafim a fost de fapt destul de discret - nu și-a scos pantalonii scurți, desigur - ceilalți jucători din joc nu păreau să fi observat acțiunea sa.", "Totuși, golirea vezicii urinare nu a scăpat de camere, care au detectat fluxul de urină al „vinovatului” întors înapoi." ]
}