{
  "id" : "xuV83RY7",
  "url" : "https://kurier.at/politik/inland/koglers-kindeswohlkommission-woeginger-findet-sie-in-ordnung/401179120",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T08:29:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3081810/20181122-ABD0022-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Kindeswohlkommission: Innenministerium lässt Kooperation offen",
  "articleTitleTranslated" : "Nouă comisie pentru protecția copilului: Ministerul de Interne lasă cooperarea deschisă",
  "articleContent" : [ "Ändert die Tatsache, dass Kogler nun eine Kommission eingerichtet hat, etwas an der Haltung der ÖVP? Eher nicht. VP-Klubobmann August Wöginger sagte im Ö1-Morgenjournal: \"Die Einsetzung dieser Kommission ist für uns in Ordnung.", "Es ist auch üblich, dass hier Personen hinzugezogen werden, die beratend tätig sind. Die Basis für uns als Volkspartei ist aber weiterhin das Regierungsprogramm.\" Aber könnte ein etwaiges Ergebnis - die Kommission möchte bis Mitte des Jahres einen ersten Bericht vorlegen - die Haltung der ÖVP ändern?", "\"Ich will hier den Ergebnissen nicht vorgreifen, sagte Wöginger. Kommissionsleiterin Griss sei \"natürlich eine anerkannte Persönlichkeit\", so Wöginger und wiederholte: \"Es ist in Ordnung, dass diese Kommission eingesetzt wird.\"", "Fehlverhalten der Mutter \"offenkundig\" Im Ö1-Morgenjournal kam Griss ein weiteres Mal zu Wort.", "Wenn ein Bericht des Gremiums vorliege, werde der ja auch \"öffentliche Wirkung\" erzielen: \"Ich kann mir nicht vorstellen, dass er dann mit den Schultern zuckt und sagt, naja, wir kümmern uns nicht darum\", meint sie im in Richtung Innenminister.", "Im Anlassfall des georgischen Mädchens, das trotz guter Integration wegen negativer Bescheide in allen Instanzen abgeschoben wurde, bleibt sie dabei, dass der Innenminister über das BFA humanitäres Bleiberecht vergeben hätte können.", "Allerdings gesteht sie auch ein Fehlverhalten der Mutter zu, da diese \"offenkundig\" das Verfahren herausgezögert habe: \"Aber die Frage ist ja, müssen die Kinder dafür einstehen?\" Das müsse man sich jetzt anschauen.", "Unterstützen werden die Kommission Experten aus aus dem psychosozialen Bereich sowie aus dem Europa-, Asyl- und Familienrecht." ],
  "articleContentTranslated" : [ "Faptul că Kogler a înființat acum o comisie schimbă ceva în atitudinea ÖVP? Mai bine nu. Președintele clubului VP, August Wöginger, a declarat în jurnalul Ö1 de dimineață: „Numirea acestei comisii este în regulă pentru noi.", "De asemenea, este obișnuit ca oamenii să fie consultați aici. Baza pentru noi, în calitate de Partid Popular, este încă programul guvernamental. \"Dar ar putea vreun rezultat - Comisia ar dori să prezinte un raport inițial până la jumătatea anului - să schimbe atitudinea ÖVP?", "„Nu vreau să anticipez rezultatele aici\", a spus Wöginger. Comisarul Griss a fost „desigur o personalitate recunoscută\", a spus Wöginger și a repetat: „Este în regulă ca această comisie să fie înființată”.", "Conduită incorectă a mamei „evidentă” În jurnalul Ö1 de dimineață, Griss a mai avut un cuvânt.", "Dacă există un raport al comitetului, acesta va avea și un „impact public”: „Nu-mi pot imagina să ridice din umeri și să spună, ei bine, nu ne pasă”, i-a spus ea ministrului de interne.", "În cazul fetei georgiene care, deși a fost bine integrată, a fost deportată în toate cazurile din cauza deciziilor negative, ea susține că ministrul de interne ar fi putut acorda dreptul umanitar de a rămâne prin BFA.", "Totuși, ea recunoaște și faptele greșite ale mamei pentru că „evident” a întârziat procesul: „Dar întrebarea este, trebuie să răspundă copiii pentru asta?” Trebuie să te uiți la asta acum.", "Comisia va fi susținută de experți din domeniul psihosocial, precum și din dreptul european, azil și dreptul familiei." ]
}