{
  "id" : "XuW7v550",
  "url" : "https://kurier.at/politik/inland/aschbacher-ruecktritt-so-reagiert-die-opposition/401151168",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T19:46:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4792917/20201201-ABD0063-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aschbacher-Rücktritt: So reagiert die Opposition",
  "articleTitleTranslated" : "Demisia lui Aschbacher: Așa reacționează opoziția",
  "articleContent" : [ "Für SPÖ-Bundesgeschäftsführer Christian Deutsch ist es \"die logische Konsequenz\", dass Arbeits- und Familienministerin Christine Aschbacher (ÖVP) nach den Plagiatsvorwürfen rund um ihre Diplomarbeit und Dissertation zurücktritt.", "\"Die Kurz-Regierung schlittert von einem Chaos ins andere, zumal Aschbacher nach Lunacek bereits das zweite Regierungsmitglied ist, das zurückgetreten ist\", erklärte Deutsch am Samstag in einer Mitteilung.", "\"Die Situation ist besonders fatal, wenn man bedenkt, dass Österreich aktuell eine Arbeitslosigkeit mit über einer halben Million Menschen zu verzeichnen hat\", so Deutsch. \"Darüber hinaus sind derzeit mehr als 400.000 Menschen in Kurzarbeit.", "Wir erwarten daher, dass jetzt rasch jemand die Arbeitsmarktagenden übernimmt, dem die Bekämpfung der Arbeitslosigkeit mit konkreten Maßnahmen ein echtes Anliegen ist und von dem nicht wieder nur Lippenbekenntnisse und Ankündigungen kommen.\"", "FPÖ-Obmann Norbert Hofer drückte Aschbacher für ihren Rücktritt seinen Respekt aus. \"Dennoch ist eine Überprüfung ihrer wissenschaftlichen Arbeiten durch die zuständigen Hochschulen unumgänglich\", erklärte Hofer in einer Mitteilung.", "\"Ich erwarte mir, dass dieses Ressort nun mit einem wirklichen Experten besetzt wird, der innerhalb der Regierung größeres Gewicht hat und der weiteren Schädigung des heimischen Arbeitsmarktes durch falsche, überzogene und gesundheitspolitisch nicht mehr zu begründende Maßnahmen seinen Widerstand entgegensetzt\", so Hofer.  ", "NEOS-Generalsekretär Nikola Donig begrüßte Aschbachers Abgang als \"notwendigen Schritt für die Integrität der Politik\". Bei der Schwere der Vorwürfe \"ist dies eigentlich eine Selbstverständlichkeit\", erklärte Donig.", "Es sei wichtig, \"dass gerade in einer der schwersten Krisen am Arbeitsmarkt das Ministeramt weder in Ansehen noch Handlungsfähigkeit beeinträchtigt wird.\" Das Ministerium müsse nun mit einer kompetenten Persönlichkeit nachbesetzt werden.", "Vizekanzler Werner Kogler (Grüne) nahm Aschbachers Rücktritt zur Kenntnis: \"Ich respektiere den Schritt von Christine Aschbacher und bedanke mich für die gute Zusammenarbeit in den letzten Monaten\", schrieb Kogler am Samstagabend auf Twitter.", "Der steirische ÖVP-Landeshauptmann Hermann Schützenhöfer erklärte in seiner Stellungnahme, Aschbacher habe ihn \"im Laufe des heutigen Tages über ihre persönliche Entscheidung informiert, die ich nicht erwartet, aber zu respektieren habe\".", "Er bedaure den Rücktritt der Ministerin, die sich in der Regierung \"von Tag zu Tag gesteigert\" habe, aber der \"Schutz ihrer Familie\" habe Vorrang." ],
  "articleContentTranslated" : [ "Pentru SPÖ, directorul federal Christian Deutsch, este „consecința logică” că ministrul muncii și afacerilor familiei Christine Aschbacher (ÖVP) demisionează după acuzațiile de plagiat legate de teza de diplomă și disertație.", "\"Guvernul Kurz alunecă de la un haos la altul, mai ales că Aschbacher este al doilea membru al guvernului care a demisionat după Lunacek\", a declarat Deutsch într-un comunicat sâmbătă.", "\"Situația este deosebit de fatală atunci când considerați că Austria are în prezent o rată a șomajului de peste jumătate de milion de persoane\", a spus Deutsch. „În plus, peste 400.000 de persoane lucrează în prezent pe o perioadă scurtă de muncă.", "Prin urmare, ne așteptăm ca cineva să preia rapid agendele pieței forței de muncă pentru care lupta împotriva șomajului cu măsuri concrete este o preocupare reală și de la care vin din nou nu doar buzele și anunțurile. \"", "Președintele FPÖ, Norbert Hofer, și-a exprimat respectul față de Aschbacher pentru demisia sa. \"Cu toate acestea, o revizuire a activității dvs. științifice de către universitățile responsabile este inevitabilă\", a spus Hofer într-un comunicat de presă.", "\"Mă aștept ca acest departament să fie acum umplut cu un expert real care are o pondere mai mare în cadrul guvernului și care se va opune unor daune suplimentare pe piața internă a muncii prin măsuri greșite, exagerate și care nu mai justifică politica de sănătate\", a spus Hofer.", "Secretarul general al NEOS, Nikola Donig, a salutat plecarea lui Aschbacher ca „un pas necesar pentru integritatea politicii”. Având în vedere gravitatea acuzațiilor, „acesta este de fapt un lucru de la sine înțeles”, a spus Donig.", "Este important „ca într-una dintre cele mai grave crize de pe piața muncii, biroul ministerial să nu fie afectat în ceea ce privește reputația sau capacitatea de a acționa”. Ministerul trebuie acum ocupat cu o persoană competentă.", "Vicecancelul Werner Kogler (verzi) a luat act de demisia lui Aschbacher: „Respect pasul Christinei Aschbacher și vă mulțumesc pentru buna cooperare din ultimele luni”, a scris Kogler pe Twitter sâmbătă seara.", "Guvernatorul ÖVP din Stiria, Hermann Schützenhöfer, a declarat în declarația sa că Aschbacher „l-a informat astăzi despre decizia dvs. personală, pe care nu mă așteptam, dar trebuie să o respect”.", "El a regretat demisia ministrului, care „sporise zi de zi” în guvern, dar „protecția familiei sale” avea prioritate." ]
}