{
  "id" : "XUy089zr",
  "url" : "https://kurier.at/sport/fussball/bundesliga-spaeter-wac-erfolg-gegen-sturm-graz-der-lask-besiegt-die-admira/401195606",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T15:48:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4955435/46-175934355.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Später WAC-Erfolg gegen Sturm, der LASK besiegt die Admira",
  "articleTitleTranslated" : "Ulterior succesul WAC împotriva lui Sturm, LASK a învins-o pe Admira",
  "articleContent" : [ "Sturm spielte nach einem Siebenhandl-Ausschluss fast eine Stunde in Unterzahl. Der LASK festigte indes Tabellenplatz drei. Der WAC hat mit einem Auswärtssieg bei Sturm Graz in der Bundesliga Platz fünf erobert.", "Die Kärntner setzten sich drei Tage nach dem Europa-League-Auftritt gegen Tottenham am Sonntagnachmittag in Graz spät mit 2:1 durch.", "Die ab der 35.  Minute in Unterzahl spielenden Steirer wurden für ihren Kampf nicht belohnt und verloren in der 18.  Runde erstmals in dieser Saison zwei Ligaspiele in Folge. SK STURM GRAZ - WOLFSBERGER AC 1:2 (1:1) Tore: 0:1 (28.)", "Baumgartner, 1:1 (43.) Ljubic, 1:2 (90.) Vizinger. Rote Karte: Siebenhandl (35. /Notbremse). Gelbe Karten: Keine bzw. Stratznig, Henriksson, Kofler, Feldhofer (Trainer). Sturm: Siebenhandl - Gazibegovic, Nemeth, Wüthrich, Dante (36.", "Schützenauer) - Hierländer, Ljubic, Kiteishvili (66. Jäger), Kuen - Balaj (63. Yeboah), Jantscher. WAC: Kofler - Novak, Baumgartner, Henriksson - Pavelic (71. Dieng), Taferner, Sprangler (14. Stratznig/55.", "Liendl), Giorbelidze (71. Scherzer) - Vizinger - Joveljic, Röcher. Dominik Baumgartner brachte die Gäste in Führung (28.), die Ivan Ljubic nach dem Ausschluss von Goalie Jörg Siebenhandl wegen einer Notbremse ausglich (43.).", "Dario Vizinger \"erlöste\" die Gäste mit dem Siegtor erst in der 90.  Minute. Vier frische Spieler beim WAC Beide Trainer bauten ihre Startelf um. Bei Sturm fehlten Jon Gorenc-Stankovic und Kevin Friesenbichler jeweils wegen Adduktorenproblemen.", "Auf dem kaum Bundesliga-tauglichen Rasen der Merkur Arena probierte es Sturm mit Bekim Balaj neben dem wiedergenesenen Jakob Jantscher und dementsprechend vermehrt hohen Bällen.", "Zugang Kelvin Yeboah saß zunächst auf der Bank. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU WAC-Trainer Ferdinand Feldhofer brachte nach dem verlorenen Sechzehntelfinalspiel-Hinspiel der Europa League gegen Tottenham (1:4) in Budapest vier frische Spieler in der Startelf.", "Michael Liendl kam zum dritten Mal in den vergangenen vier Ligaspielen von der Bank (ab 55.). Auch ohne Liendl gehörte die Anfangsphase dem WAC. Dejan Joveljic köpfelte schon nach wenigen Sekunden über das Tor.", "Die Kärntner verzeichneten weitere Abschlüsse der eher ungefährlicheren Sorte. Sturm deutete vorerst nur über Standards Gefahr an. Die Gäste machten in einer ereignislosen Phase Nagel mit Köpfen: Baumgartner köpfelte in der 28.  Minute nach Freistoß-Flanke wuchtig zur 1:", "0-Führung ein. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Partie kippte zugunsten des WAC Sieben Minuten später schien die Partie endgültig zugunsten des WAC zu kippen.  : Siebenhandl brachte Joveljic vor dem Strafraum zu Fall und wurde von Schiedsrichter Markus Hameter des Feldes verwiesen.", "David Nemeth hatte zuvor das Laufduell mit der Frankfurt-Leihgabe verloren. Wie im ersten Frühjahrsduell (0:0) waren die Grazer gegen den WAC früh in Unterzahl.", "Tobias Schützenauer kam - anstelle eines Verteidigers (Amadou Dante) - zu seinem ersten Ligaeinsatz im Sturm-Tor seit August 2018.  Seine Vorderleute bäumten sich zu einem drängenden Finish in der ersten Hälfte auf, die Ljubic mit seinem fünften Saisontor krönte.", "Der ehemalige U21-Teamspieler übernahm einen Jantscher-Corner im Rückraum mit einem platzierten Edelroller ins lange Eck (43.). Kurz zuvor war ein Balaj-Schuss von Michael Novak mit dem Arm geblockt worden.", "Hameter ließ die Partie weiterlaufen. Vom numerischen Unterschied auf dem Feld war nach dem Seitenwechsel erst in der Schlussphase etwas zu merken. Sturm hatte zunächst sogar die besseren Chancen. Stefan Hierländer prüfte zweimal (47., 68.)  Alexander Kofler im WAC-Tor.", "Feldhofer wechselte noch einmal offensiv und seine Mannschaft drängte Sturm in den letzten 20 Minuten immer tiefer in die eigene Hälfte.", "Es bahnte sich eine Punkteteilung an, doch in der 90.  Minute sprang ein geblockter Ball vor die Füße von Vizinger, der mit einem präzisem Abschluss den zweiten WAC-Ligasieg in Folge fixierte. SCHAUPLATZ SÜDSTADT Der LASK hat indes seine Erfolgsserie gegen die Admira fortgesetzt.", "Die Linzer siegten mit 2:1 (1:0) und entschieden das achte Duell mit den Niederösterreichern hintereinander für sich. Torschütze und Unglücksrabe in einer Person war Andreas Gruber, der drei Minuten nach seinem frühen Tor (9.) verletzt vom Platz getragen werden musste.", "Thomas Goiginger (86.) erhöhte auf 2:0, ehe Luca Kronberger der zu späte Anschlusstreffer gelang (90.). FC ADMIRA - LASK 1:2 (0:1) Tore: 0:1 ( 9.) Gruber, 0:2 (86.) Goiginger, 1:2 (90.) Kronberger. Gelbe Karten: Atanga, Leitner, Trainer Buric bzw.", "Trauner, Wiesinger, Michorl, Andrade. Admira: Leitner - Datkovic, Aiwu (78. Kronberger), Bauer - Maier, Kerschbaum, Auer (88. Breunig), Ostrzolek - Atanga, Wooten, Starkl (59. Sax). LASK: Lawal - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (91.", "Plojer), Potzmann (61. Renner) - Gruber (14. Balic), Eggestein (91. Grgic), Goiginger. Gruber hatte gleich die erste Chance der Linzer verwertet. Der Stürmer nahm eine Flanke von Andres Andrade direkt und traf via Innenstange (9.).", "Kurz darauf war für ihn das Spiel mit einer Knieverletzung links aber schon zu Ende. LASK gab den Ton an Der LASK war danach spielbestimmend, die Admira tauchte aber immer wieder gefährlich vor dem Tor von Tobias Lawal auf.", "Der 20-Jährige kam statt Teamtorhüter Alexander Schlager, der an Adduktorenproblemen leidet, zu seinem zweiten Bundesligaeinsatz und machte seine Sache gegen Marcus Maier (16.) und vor allem Matthias Ostrzolek (32.) gut. © Bild:", "APA/HANS PUNZ / HANS PUNZ Ein eigenes Blackout kurz vor der Pause (43.) konnte er selbst wieder ausbessern: Lawal spielte unbedrängt dem am Sechzehner völlig alleine stehenden Andrew Wooten den Ball vor die Beine, konnte den Schuss des Admira-Stürmers aber parieren.  :", "Platz drei gefestigt Nach dem Wechsel entwickelte sich zunächst ein umkämpftes Spiel, ehe der LASK immer dominierender wurde.", "Während die Admira keine wirkliche Chance auf den Ausgleich herausspielte, vergaben zunächst Gernot Trauner per Kopf (67.) und Goiginger (71.) die größten Möglichkeiten zur Vorentscheidung. Im Finish wurde es daher noch einmal turbulent.", "Goiginger erhöhte auf 2:0, wobei er seine eigene Vorlage \"verwertete\". Johannes Eggestein war aus Abseitsposition zum Ball gesprintet, griff aber letztlich nicht ein. Der kurz davor eingewechselte Kronberger sorgte mit seinem Anschlusstreffer nach Atanga-Flanke für eine spannende Nachspielzeit.", "Die überstand der LASK, der mit dem dritten Sieg in Serie Tabellenrang drei festigte." ],
  "articleContentTranslated" : [ "Sturm a jucat depășit aproape o oră după ce a fost expulzat din șapte mâini. Între timp, LASK și-a consolidat locul trei în clasament. WAC a ocupat locul cinci în Bundesliga cu o victorie în deplasare la Sturm Graz.", "Carintienii s-au impus cu 2-1 la sfârșitul a trei zile după apariția în Europa League împotriva lui Tottenham duminică după-amiază la Graz.", "Stirienii, care au fost depășiți din minutul 35, nu au fost recompensați pentru lupta lor și au pierdut două meciuri de ligă la rând în runda a 18-a pentru prima dată în acest sezon. SK STURM GRAZ - WOLFSBERGER AC 1: 2 (1: 1) Goluri: 0: 1 (28)", "Baumgartner, 1: 1 (43) Ljubic, 1: 2 (90) Vizinger. Cartonaș roșu: Siebenhandl (35 / frână de urgență). Cartonașe galbene: niciunul sau Stratznig, Henriksson, Kofler, Feldhofer (antrenor). Sturm: Siebenhandl - Gazibegovic, Nemeth, Wüthrich, Dante (36.", "Schützenauer) - Hierländer, Ljubic, Kiteishvili (vânătorul 66), Kuen - Balaj (63 Yeboah), Jantscher. WAC: Kofler - Novak, Baumgartner, Henriksson - Pavelic (71 Dieng), Taferner, Sprangler (14 Stratznig / 55.", "Liendl), Giorbelidze (71 Scherzer) - Vizinger - Joveljic, Röcher. Dominik Baumgartner a adus oaspeții în avantaj (28), pe care Ivan Ljubic a compensat-o după excluderea portarului Jörg Siebenhandl din cauza unei frâne de urgență (43).", "Dario Vizinger a „eliberat” oaspeții cu golul victoriei în minutul 90. Patru jucători proaspeți la WAC Ambii antrenori și-au reconstruit XI-ul de start. Jon Gorenc-Stankovic și Kevin Friesenbichler au lipsit de la Sturm din cauza problemelor de adductor.", "Pe gazonul Merkur Arena, care nu prea este potrivit pentru Bundesliga, Sturm a încercat-o cu Bekim Balaj lângă recuperatul Jakob Jantscher și, prin urmare, mai multe mingi înalte.", "Acces Kelvin Yeboah a stat inițial pe bancă. © Imagine: APA / ERWIN SCHERIAU / Antrenorul ERWIN SCHERIAU WAC Ferdinand Feldhofer a adus patru jucători proaspeți în linia de start după ce a pierdut prima etapă din prima manșă în Europa League împotriva Tottenham (1: 4) la Budapesta.", "Michael Liendl a ieșit de pe bancă pentru a treia oară în ultimele patru meciuri din ligă (de la 55). Chiar și fără Liendl, faza inițială a aparținut WAC. Dejan Joveljic s-a îndreptat peste poartă după câteva secunde.", "Carintienii au înregistrat alte oferte ale soiului mai inofensiv. Deocamdată, Sturm a indicat pericolul doar prin standarde. Într-o fază fără evenimente, oaspeții și-au pus capul în cap: Baumgartner s-a îndreptat puternic la 1 în minutul 28, după o lovitură liberă centrată:", "0 conducere. © Imagine: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Partie a înclinat în favoarea WAC Șapte minute mai târziu, jocul a părut că în cele din urmă a înclinat în favoarea WAC. : Siebenhandl la adus pe Joveljic în fața suprafeței de pedeapsă și a fost eliminat de arbitrul Markus Hameter.", "David Nemeth pierduse anterior duelul în cursă cu împrumutul de la Frankfurt. La fel ca în primul duel de primăvară (0-0), Graz a fost mai devreme decât WAC.", "Tobias Schützenauer a venit - în locul unui fundaș (Amadou Dante) - pentru prima sa apariție în ligă la Sturm-Tor din august 2018. Frontenii săi s-au ridicat pentru un final urgent în prima repriză, pe care Ljubic l-a încununat cu cel de-al cincilea gol al său sezon.", "Fostul jucător al echipei U21 a preluat un colț Jantscher în camera din spate cu un scuter nobil plasat în colțul lung (43). Cu puțin timp înainte, Michael Novak blocase cu brațul un șut Balaj.", "Hameter a lăsat jocul să continue. Diferența numerică pe teren a fost vizibilă doar în faza finală după pauză. Sturm chiar a avut șanse mai mari la început. Stefan Hierländer l-a testat pe Alexander Kofler de două ori (47, 68) în golul WAC.", "Feldhofer a mai făcut o schimbare ofensivă, iar echipa sa l-a împins pe Sturm din ce în ce mai adânc în propria repriză în ultimele 20 de minute.", "O împărțire a punctelor era la orizont, dar în minutul 90 o minge blocată a sărit la picioarele lui Vizinger, care și-a fixat a doua victorie în liga WAC la rând cu un final precis. SCHAUPLATZ SÜDSTADT Între timp, LASK și-a continuat succesul împotriva Admira.", "Echipa Linz a câștigat cu 2-1 (1-0) și a decis al optulea duel cu Austriecii de Jos la rând pentru ei înșiși. Golgheter și corb de ghinion într-o singură persoană a fost Andreas Gruber, care a trebuit să fie dus rănit la trei minute după golul său timpuriu (9).", "Thomas Goiginger (86.) a crescut la 2-0 înainte ca Luca Kronberger să atingă poarta târzie (90.). FC ADMIRA - LASK 1: 2 (0: 1) Goluri: 0: 1 (9) Gruber, 0: 2 (86) Goiginger, 1: 2 (90) Kronberger. Cartonașe galbene: Atanga, Leitner, Trainer Buric resp.", "Trauner, Wiesinger, Michorl, Andrade. Admira: Leitner - Datkovic, Aiwu (78th Kronberger), Bauer - Maier, Kerschbaum, Auer (88th Breunig), Ostrzolek - Atanga, Wooten, Starkl (59th Sax). LASK: Lawal - Wiesinger, Trauner, Andrade - Ranftl, Olanda, Michorl (91.", "Plojer), Potzmann (61 Renner) - Gruber (14 Balic), Eggestein (91 Grgic), Goiginger. Gruber luase imediat prima șansă a lui Linz. Atacantul a luat direct o centrare a lui Andres Andrade și a lovit bara din interior (9).", "La scurt timp după aceea, jocul s-a încheiat cu o accidentare la genunchi pe stânga. LASK a dat tonul LASK-ul a determinat apoi jocul, dar Admira a continuat să apară periculos în fața porții lui Tobias Lawal.", "În locul portarului echipei Alexander Schlager, care suferă de probleme de adductor, tânărul de 20 de ani a venit la a doua sa apariție în Bundesliga și s-a descurcat bine împotriva lui Marcus Maier (16) și mai ales a lui Matthias Ostrzolek (32). © Imagine:", "APA / HANS PUNZ / HANS PUNZ A reușit să-și rezolve propriul blackout cu puțin timp înainte de pauză (43): Lawal a jucat mingea în fața lui Andrew Wooten, care a fost complet singur la suprafața de pedeapsă, dar a reușit să pară atacantul Admira împușcat. :", "Locul al treilea consolidat După schimbare, un joc competitiv dezvoltat înainte ca LASK să devină din ce în ce mai dominant.", "În timp ce Admira nu a avut cu adevărat șansa de egalare, Gernot Trauner a condus primul (67) și Goiginger (71) cu cele mai mari oportunități pentru o decizie preliminară. În cele din urmă, a devenit din nou turbulent.", "Goiginger a crescut la 2-0, „folosindu-și” propriul șablon. Johannes Eggestein a sprintat la minge dintr-o poziție de offside, dar în cele din urmă nu a intervenit. Cu puțin înainte, înlocuitorul lui Kronberger a reușit cu poarta de legătură, după centrarea lui Atanga, pentru un accidentant moment.", "LASK a supraviețuit acestui lucru și, cu cea de-a treia victorie la rând, și-a consolidat locul trei în clasament." ]
}