{
  "id" : "xVdGv9ir",
  "url" : "https://ooe.orf.at/stories/3085387/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-17T15:13:28Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/99/crops/w=1280/807797_opener_281599_impfungbludenz050.jpg?s=7b995aa89315619f047c0ed309dacb2bcc31b0a7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Politiker wurden in Pflegeheim  geimpft",
  "articleTitleTranslated" : "Politicienii au fost vaccinați în căminele de bătrâni",
  "articleContent" : [ "In dem Pflegeheim wurden nur acht Bewohner und acht Mitarbeiter geimpft, weil am geplanten Impftag viele Menschen krank waren.", "Bürgermeister Josef Bleckenwegner (SPÖ) und zwei Vizebürgermeister von der SPÖ und der FPÖ wurden in dem Heim geimpft, aber auch drei Angehörige von Senioren sowie der Hausarzt und die Ordinationsmitarbeiter.", "Vom Krisenstab des Landes hieß es auf APA-Anfrage, dieses Verhalten sei durch die Vorgaben des Landes nicht gedeckt. In Alters- und Pflegeheimen sollte der Impfstoff prioritär an die Bewohner, Mitarbeiter sowie externe Dienstleister, die in den Einrichtungen regelmäßig arbeiten, verimpft werden.", "Nur wenn Restimpfdosen verbleiben, könnten Angehörige geimpft werden.", "„Die Berufsgruppe der Politiker fällt grundsätzlich unter die Phase 2 der Impfstrategie“, schreibt der Krisenstab.Bürgermeister: „Keine Staatsaffäre“ Bürgermeister Bleckenwenger erklärte in der „Kronen Zeitung“ sein Vorgehen mit der Vorbildwirkung für Menschen, die an der Impfung zweifeln.", "„Ich hab’ schon daran gedacht, in der nächsten Gemeindezeitung über meine Impfung zu schreiben.“ Er verstehe nicht, warum das eine „Staatsaffäre“ sein soll. Kommunalpolitiker seien als „fürs Heim systemrelevante Personen“ eingestuft worden, meint der Bürgermeister.", "ÖVP-Landesgeschäftsführer Wolfgang Hattmannsdorfer sieht Erklärungsbedarf bei der für Alters- und Pflegeheime zuständigen Landesrätin Birgit Gerstorfer (SPÖ), warum in Eberschwang fast zwei Drittel aller Impfungen an heimfremde Personen gingen.", "Für Hattmannsdorfer ist es unverständlich, dass „derart fahrlässig“ mit den Impfdosen umgegangen werde.Heimaufsicht soll Impfvorgang prüfen Die Heimaufsicht werde den Impfvorgang in Eberschwang überprüfen, teilte der Sprecher von Landesrätin Birgit Gerstorfer (SPÖ) auf APA-Anfrage mit.", "Es gebe ganz klare Vorgaben.", "„Wichtig ist, dass diese Landesvorgaben eingehalten werden, weil der Impfstoff knapp ist.“ Sie werde über die Heimaufsicht kontrollieren lassen, warum der Impfstoff an hausfremde Personen verabreicht wurde, um sicherzustellen, dass alles korrekt gelaufen sei, so Gerstorfer." ],
  "articleContentTranslated" : [ "În azilul de bătrâni, doar opt rezidenți și opt angajați au fost vaccinați, deoarece mulți oameni erau bolnavi în ziua planificată de vaccinare.", "Primarul Josef Bleckenwegner (SPÖ) și doi viceprimari din SPÖ și FPÖ au fost vaccinați la domiciliu, dar și trei rude ale persoanelor în vârstă, precum și medicul de familie și personalul de ordonare.", "Ca răspuns la o cerere APA, echipa de criză a statului a spus că acest comportament nu a fost acoperit de cerințele statului. În case de bătrâni și de bătrâni, vaccinul ar trebui să aibă prioritate rezidenților, angajaților și furnizorilor externi de servicii care lucrează regulat în facilități.", "Rudele ar putea fi vaccinate numai dacă au fost lăsate dozele rămase.", "„Grupul profesional al politicienilor se încadrează practic în faza a 2-a a strategiei de vaccinare\", scrie echipa de criză. Primarul: „Nici o problemă de stat” primarul Bleckenwenger a explicat în „Kronen Zeitung” abordarea sa cu efectul de model pentru persoanele care se îndoiesc de vaccinare.", "„M-am gândit deja să scriu despre vaccinarea mea în următorul ziar comunitar.” El nu înțelege de ce ar trebui să fie o „afacere de stat”. Politicienii locali au fost clasificați drept „oameni importanți din punct de vedere sistemic pentru casă”, spune primarul.", "Managerul de stat ÖVP, Wolfgang Hattmannsdorfer, consideră că este nevoie de explicații de la Birgit Gerstorfer (SPÖ), care este responsabilă pentru casele de bătrâni și de bătrâni, de ce aproape două treimi din toate vaccinările din Eberschwang au fost date nerezidenților.", "Pentru Hattmannsdorfer, este de neînțeles că dozele de vaccinare sunt tratate „atât de neglijent”. Supraveghetorii de la domiciliu ar trebui să verifice procesul de vaccinare Supraveghetorii de la domiciliu vor verifica procesul de vaccinare în Eberschwang, a declarat purtătorul de cuvânt al consilierului de district Birgit Gerstorfer (SPÖ) la cererea APA.", "Există linii directoare foarte clare.", "„Este important ca aceste reglementări de stat să fie respectate, deoarece vaccinul este redus.” Gerstorfer a spus că va avea supraveghetorul de acasă să verifice de ce vaccinul a fost administrat persoanelor din afara casei pentru a se asigura că totul a mers corect." ]
}