{
  "id" : "XVMTPGcO",
  "url" : "https://www.diepresse.com/5919372/Serie_Bridgerton_Der-Brautmarkt-ist-eroeffnet?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-06T16:57:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/8/c/5919372/78B1144E-2A34-441A-8D7D-1F32911EAA31_1609946836486832.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bridgerton: Der Brautmarkt ist eröffnet",
  "articleTitleTranslated" : "Bridgerton: Piața miresei este deschisă",
  "articleContent" : [ "Jane Austen trifft auf „Gossip Girl“: In der Seifenoper „Bridgerton“ über die Heiratssaison in der Regency-Ära vermählt sich historischer Pomp mit modernen Prinzipien. Lauter ungeeignete Männer! Dieser hat Schulden, der hier ist nur Zweitgeborener, der da drüben ist gar ein Poet, pfui!", "Nein, hier ist keiner gut genug für die heiratswillige Daphne Bridgerton, beziehungsweise für ihren ältesten Bruder, den selbst gar nicht heiratswilligen, aber um familiäre Ordnung bemühten Anthony.", "An seinem Arm schreitet Daphne durch die Menge an Debütantinnen und Junggesellen, die einander im London von 1813 beäugen, beim Tanz oder Small Talk über Anwesengröße und Stickkünste beschnuppern, während ein Streichquartett eine Melodie von Ariana Grande spielt: „Thank you, next!", "“ Es ist kein typisches Historiendrama, das die „Grey's Anatomy“-Macherin Shonda Rhimes für Netflix produziert hat. Die auf einer Romanreihe basierende Hit-Serie „Bridgerton“ verbindet ihren lustvollen Blick auf den Heiratsmarkt des Hochadels in der Regency-Ära mit heutigen Maßstäben.", "Und schmuggelt in das ausschweifende Bankett aus Ballroben, aufgetürmten Locken und Blumenbouquets nicht nur Popsongs und fiebrige Erotikszenen, sondern auch moderne Ansichten über Glück und Selbstbestimmung.", "Was nicht heißt, dass die Figuren nicht den Zwängen von Klasse, Geschlecht und Familienehre unterworfen wären – aber einigen ist bewusst, dass es Zwänge sind, die vielleicht irgendwann gelockert werden könnten, und manche sprechen recht reflektiert über die verfahrene Absurdität der Traditionen, die sie zugleich gewissenhaft weiterführen.  ", "Schließlich geht es um viel in diesem hochkompetitiven Brautschau-Zirkus. Zukunft und Ruf ganzer Familien hängen von der Heirat der jungen Frauen ab, und ihr Marktwert ist umso höher, je tugendhafter, unbefleckter und ahnungsloser sie sind.", "Was schräge Blüten treibt: Da fragt ein nobler Ehemann seine frisch Angetraute beim ersten Sex, wie sie es gern hätte – nachdem sie gerade erfahren hat, was Sex überhaupt ist. Hat ihre Mutter sie also doch nicht auf alle Aspekte des Ehelebens vorbereitet!", "Selbst die Queen liest das Klatschblatt Scharf beobachtet und mit spitzer Feder kommentiert wird die „Social Season“ von einer geheimen Tratschreporterin unter dem Pseudonym Lady Whistledown (mit der Stimme von Julie Andrews), deren „Society Paper“ die feine Gesellschaft, „the ton“, gleichermaßen verschlingt und fürchtet:", "Jane Austen trifft auf „Gossip Girl“.  : Selbst Queen Charlotte (Golda Rosheuvel), die stets auf exaltierteste Art gelangweilt wirkt und ihre Corgis mit dem Goldlöffel füttert, nimmt interessiert Anteil an den im Klatschblatt ausgeführten Skandalen.", "Die Queen erklärt die eloquente Daphne (Phoebe Dynevor) anfangs zur besten Partie der Saison – „flawless! “ –, doch als so leicht erweist sich die Männersuche für diese nicht. Hegt sie doch den hehren Wunsch, dass ihre Ehe nicht nur eine soziale Vereinbarung, sondern auch von Liebe erfüllt sein möge.", "Ein Pakt mit dem begehrten Duke of Hastings (Regé-Jean Page), einem edlen, aber von Selbsthass gepeinigten Schönling, soll ihre Chancen steigern – und ihm die vielen Mütter vom Hals halten, die ihm dauernd ihre Töchter anbieten.", "In einer Hinsicht haben sich die Leute in „Bridgerton“ von allen sozialen Schranken befreit: Rassismus scheint hier nicht zu existieren, von der Queen abwärts sind viele Hauptrollen mit schwarzen Schauspielern besetzt.", "Diversität wird hier als Selbstverständlichkeit gefeiert, und das fast ganz beiläufig: Nur an einer Stelle setzt die scharfzüngige Leihtante des Duke (Adjoa Andoh) zu einer nicht allzu aufschlussreichen Erklärung an, und die hätten sich die Serienmacher sparen können.", "Warum erklären, was offensichtlich eine fantastische Fiktion ist? Der Vorwurf der Geschichtsverklärung hält jedenfalls nicht – denn um historisch akkurate Darstellungen bemüht sich „Bridgerton“ ja auch sonst nicht.", "Lieber präsentiert sich die Serie als beschwingte Seifenoper, als Romantik-Märchen, als Gesellschaftsfarce: auf affige Art lustig, voller sarkastischer Dialoge, bisweilen seicht und klischeereich – wie jede Seifenoper.", "(\"Die Presse\", Print-Ausgabe, 07.01.2021)" ],
  "articleContentTranslated" : [ "Jane Austen se întâlnește cu „Gossip Girl”: în telenovela „Bridgerton” despre sezonul căsătoriei în epoca Regency, pompa istorică și principiile moderne sunt căsătorite. Toți bărbații necorespunzători! Acesta are datorii, cel de aici este doar un al doilea născut, cel de acolo este chiar un poet, uf!", "Nu, nimeni aici nu este suficient de bun pentru Daphne Bridgerton, care este dispusă să se căsătorească, sau pentru fratele ei mai mare, Anthony, care nici măcar nu este dispus să se căsătorească, dar care încearcă să păstreze ordinea familiei.", "Daphne se plimbă pe braț printre mulțimea debutanților și burlacilor care se uită unul la celălalt la Londra în 1813, adulmecând dansuri sau mici discuții despre mărimea moșiei și abilitățile de broderie, în timp ce un cvartet de coarde cântă o melodie de Ariana Grande: „Mulțumesc, urmează!", "„Nu este o dramă istorică tipică pe care producătorul lui Grey's Anatomy Shonda Rhimes a produs-o pentru Netflix. Serialul de succes „Bridgerton”, care se bazează pe o serie de romane, combină viziunea ei pofticioasă asupra pieței căsătoriei înaltei nobilimi din epoca Regenței cu standardele actuale.", "Și pătrunde în banchetul extravagant de rochii de bal, bucle îngrămădite și buchete de flori nu numai cântece pop și scene erotice febrile, ci și vederi moderne despre fericire și autodeterminare.", "Ceea ce nu înseamnă că personajele nu sunt supuse constrângerilor de clasă, gen și onoare familială - dar unii sunt conștienți că acestea sunt constrângeri care ar putea fi relaxate la un moment dat, iar unii vorbesc într-o manieră destul de reflectantă despre absurdul confuz al tradițiilor pe care le dețin. continuă în același timp conștiincios.", "La urma urmei, se întâmplă multe în acest circ de spectacole extrem de competitiv. Viitorul și reputația familiilor întregi depind de căsătoria femeilor tinere și cu cât sunt mai virtuoase, imaculate și nebănuite, cu atât este mai mare valoarea lor de piață.", "Ce conduce florile ciudate: un soț nobil își întreabă proaspăt căsătoriții în timpul primului lor sex cum le-ar plăcea - după ce tocmai au aflat despre ce este vorba despre sex. Așadar, mama ei nu a pregătit-o pentru toate aspectele vieții de căsătorie până la urmă!", "Chiar și regina citește foaia de bârfe, observată cu atenție și „Sezonul social” este comentat cu un stilou ascuțit de un reporter de bârfe secret sub pseudonimul Lady Whistledown (cu vocea lui Julie Andrews), a cărui „Hârtie de societate” este o societate fină, „tonul”. , la fel de devorat și de temut:", "Jane Austen se întâlnește cu „Gossip Girl”. : Chiar și regina Charlotte (Golda Rosheuvel), care arată întotdeauna plictisită în cel mai exaltat mod și își hrănește corgisul cu o lingură de aur, ia parte interesată la scandalurile din bârfe.", "Regina declară elocventul Daphne (Phoebe Dynevor) ca fiind cel mai bun joc al sezonului - „fără cusur! „- dar căutarea bărbaților nu este atât de ușoară pentru ei. Ea prețuiește nobila dorință ca căsătoria ei să fie nu numai un acord social, ci și să fie plină de dragoste.", "Un pact cu râvnitul Duce de Hastings (Regé-Jean Page), un băiat nobil dar arătos, ar trebui să le sporească șansele - și să-i țină pe multe mame de pe gât, care îi oferă în mod constant fiicele lor.", "Într-o anumită privință, oamenii din „Bridgerton” s-au eliberat de toate barierele sociale: rasismul nu pare să existe aici, din Regină în jos multe roluri principale sunt ocupate de actori negri.", "Diversitatea este sărbătorită aici ca un lucru firesc și aproape complet întâmplător: numai la un moment dat mătușa împrumutată cu limbă ascuțită a Ducelui (Adjoa Andoh) oferă o explicație nu prea revelatoare, iar producătorii de serii ar fi putut salva asta.", "De ce să explicăm ce este în mod evident o ficțiune fantastică? În orice caz, acuzația transfigurării istoriei nu este valabilă - pentru că „Bridgerton” nu încearcă să ofere reprezentări exacte din punct de vedere istoric.", "Seria preferă să se prezinte ca o telenovelă plină de viață, ca un basm romantic, ca o farsă socială: amuzant la maimuță, plin de dialoguri sarcastice, uneori puțin adânci și clișee - ca orice telenovelă.", "(„Die Presse”, ediția tipărită, 07.01.2021)" ]
}