{
  "id" : "xw2hVdsl",
  "url" : "https://www.diepresse.com/5908451/Podcast_Musiksalon-Nr-31_Hoeren-statt-Einkaufen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-07T14:57:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Musiksalon Nr. 31: Hören statt Einkaufen",
  "articleTitleTranslated" : "Salonul de muzică nr. 31: ascultare în loc de cumpărături",
  "articleContent" : [ "Der 8. Dezember ist eigentlich ein Marien-Feiertag. Für alle, die heute Zeit haben, weil sie entgegen dem Zeitgeist nicht einkaufen gehen, einige Anregungen für einen besinnlichen Hörgenuss. Advent-Musiken gibt es viele, die schönsten stammen von Johann Sebastian Bach.", "In protestantischen Landen konnte man mit der katholischen Marienfrömmigkeit wenig anfange und musste schöne Bilder wie jenes von „Maria im Rosenhag“ adaptieren.", "Blütenwunder, christlich und heidnisch Durchaus mit Bezug auf Meisterwerke der Bildenden Kunst hören wir im Musiksalon heute bei besinnlichem von Bach bis Bruckner und Hans Pfitzner die Stimmen von René Fleming, Pilar Lorengar und Dietrich Fischer-Dieskau, Vokal- und Instrumentalensembles unter Ton Koopman, große Orchester unter Dirigenten wie Wolfgang Sawallisch, aber auch einen Ausschnitt aus einer ganz neuen, exzellenten A-Cappella-CD mit dem Lettischen Radiochor unter Sigvards Klava (erschienen auf dem Label Ondine). " ],
  "articleContentTranslated" : [ "8 decembrie este de fapt o sărbătoare mariană. Pentru toți cei care au timp astăzi pentru că, spre deosebire de zeitgeist, nu merg la cumpărături, iată câteva sugestii pentru o plăcere de ascultare contemplativă. Există o mulțime de muzică Advent, cele mai frumoase provin de la Johann Sebastian Bach.", "În țările protestante nu prea avea nimic de-a face cu devoțiunea catolică față de Fecioara Maria și a trebuit să adapteze imagini frumoase precum „Maria im Rosenhag”.", "Miracolul înflorit, creștin și păgân Cu referire la capodopere ale artelor plastice, auzim vocile lui René Fleming, Pilar Lorengar și Dietrich Fischer-Dieskau, ansambluri vocale și instrumentale sub sunetul lui Koopman, minunat în salonul de muzică de astăzi, cu reflecții de la Bach la Bruckner și Hans Pfitzner Orchestra sub dirijori precum Wolfgang Sawallisch, dar și un extras dintr-un CD a cappella complet nou, excelent, cu corul de radio leton sub Sigvards Klava (lansat pe eticheta Ondine)." ]
}