{
  "id" : "xwI6lIwi",
  "url" : "https://kurier.at/wirtschaft/coronakrise-treibt-mobiles-banking-kraeftig-an/401098575",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T07:13:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronakrise treibt mobiles Banking kräftig an",
  "articleTitleTranslated" : "Criza Corona conduce bancar mobil în mod viguros",
  "articleContent" : [ "Die Coronakrise hat dem mobilen Banking einen kräftigen Schub nach vorne gegeben.  Immer mehr Menschen gehen nicht mehr in die Filialen, sondern erledigen ihre Bankgeschäfte über das Smartphone - auch in Österreich.", "Für einige Dienste sind die Apps der heimischen Banken auch bereits gut gerüstet, es herrscht aber im Vergleich zu digital-basierten Banken wie N26 noch ein massiver Aufholbedarf, wie die Analysten des Finanz-Beratungsinstituts zeb in einer Studie darlegen.", "\"Mobile Banking hat sich zum primären Kundenkontaktpunkt entwickelt\", sagte Michaela Schneider, geschäftsführende Partnerin des zeb in Österreich, im Gespräch mit der APA.", "Vor zehn Jahren seien noch vier Filialbesuche auf einen mobilen Kontakt gekommen, heute habe sich das Verhältnis umgekehrt: Für vier Kunden, die eine App nutzen, komme nur noch einer in die Filiale.", "Auch in Österreich nütze bereits mehr als die Hälfte aller Bankkunden das Smartphone für Bankgeschäfte.  Allerdings gebe es bei den heimischen Geldinstituten noch deutlichen Aufholbedarf beim mobilen Angebot.", "Verglichen hat das zeb für seine Studie das mobile Angebot zehn österreichischer Banken - darunter die Volksbanken, Raiffeisen, Erste Bank, Bank Austria und easybank - mit den Apps von digital-basierten Banken wie N26 oder Revolut und mit den Apps international führender Banken wie zum Beispiel ING, UBS, Credit Suisse, Deutsche Bank in 20 europäischen Ländern.", "Mithilfe von Testkunden wurden rund 100 Features der mobilen Apps der Banken bewertet und einander gegenübergestellt.  In dem Vergleich schlugen sich die heimischen Banken im Bereich des klassischen Kontomanagements durchaus solide.", "Rückstände gab es dagegen bei der Kontoeröffnung - bei keiner einzigen getesteten Bank war dies zum Zeitpunkt der Analyse rein mobil möglich.  Hier gebe es noch viel Entwicklungspotenzial, sagte Marc Buermeyer, Partner bei zeb in München.", "Defizite gebe es außerdem bei der Kundeninteraktion, bei über klassische Bankservices hinausgehenden Funktionen wie Rabattangeboten oder In-App-Bezahlfunktionen für Tickets (\"Beyond Banking) oder beim \"Cross Selling\" (Verkauf von Versicherungen oder Kundenkrediten in der App).", "Die Coronakrise verstärke jedoch den bereits laufenden Digitalisierungsschub im Banking und dürfte so die Weiterentwicklung des mobilen Angebots rasch vorantreiben.", "So geht Buermeyer davon aus, dass es bereits im kommenden Jahr auch bei heimischen Banken möglich sein werde, auf rein mobilem Weg ein Konto zu eröffnen.  Auswirkungen werde der Vormarsch des mobilen Bankings auch auf die Bankfilialen haben.", "Diese würden sich verändern, jedoch nicht aussterben, so Schneider.  Services wie das Einzahlen von Bargeld dürften zwar zunehmend aus der Filiale verschwinden, bei großen Entscheidungen wie einem hohen Kredit würden die Kunden jedoch weiterhin auf die Bankberater zurückgreifen und auch das persönliche Gespräch weiter in Anspruch nehmen.", "Durch den Ausbau des mobilen Angebots und Reduktionen bei den Filialen ergebe sich zudem Einsparungspotenzial für die Banken, etwa durch geringere Marketingkosten oder die Automatisierung von Prozessen.", "Gleichzeitig biete es Möglichkeiten für zusätzliche Einnahmequellen, beispielsweise über den mobilen Verkauf von standardisierten Produkten.  Diese Potenziale werden die Institute in den kommenden Jahren wohl auch heben müssen, denn sie stehen im Zuge der Coronakrise vor großen Herausforderungen.", "\"Das große Thema für die Banken bleibt das Kreditrisiko\", sagte Schneider.  Derzeit sei die Problematik noch von staatlichen Hilfsprogrammen \"zugedeckt\".  In den kommenden Jahren werde jedoch das Management des Kreditrisikos stark in den Vordergrund rücken." ],
  "articleContentTranslated" : [ "Criza coroanei a dat un impuls puternic serviciilor bancare mobile. Din ce în ce mai mulți oameni nu mai merg la sucursale, dar își fac tranzacțiile bancare pe smartphone-uri - tot în Austria.", "Aplicațiile băncilor interne sunt deja bine echipate pentru unele servicii, dar există încă multe lucruri de recuperat în comparație cu băncile digitale, cum ar fi N26, așa cum arată analistii institutului de consultanță financiară zeb într-un studiu.", "„Serviciile bancare mobile s-au transformat în principalul punct de contact pentru clienți”, a declarat Michaela Schneider, partener general al zeb din Austria, într-un interviu acordat APA.", "În urmă cu zece ani, au existat patru vizite în magazin la un contact mobil, astăzi raportul a fost inversat: pentru patru clienți care folosesc o aplicație, doar unul vine în magazin.", "Și în Austria, mai mult de jumătate din toți clienții băncii folosesc smartphone-uri pentru servicii bancare. Cu toate acestea, instituțiile financiare naționale au încă o mulțime de relații cu ofertele de telefonie mobilă.", "Pentru studiul său, zeb a comparat ofertele de telefonie mobilă a zece bănci austriece - inclusiv Volksbanken, Raiffeisen, Erste Bank, Bank Austria și easybank - cu aplicațiile băncilor digitale, cum ar fi N26 sau Revolut și cu aplicațiile băncilor lider internațional, cum ar fi, de exemplu, ING, UBS, Credit Suisse, Deutsche Bank în 20 de țări europene.", "Cu ajutorul clienților de testare, au fost evaluate și comparate aproximativ 100 de funcții ale aplicațiilor mobile ale băncilor. În comparație, băncile autohtone au obținut performanțe destul de solide în domeniul managementului clasic al conturilor.", "Pe de altă parte, au existat restanțe la deschiderea unui cont - niciuna dintre băncile testate nu a putut face acest lucru pe o bază mobilă în momentul analizei. Aici există încă un mare potențial de dezvoltare, a spus Marc Buermeyer, partener la zeb din München.", "Există, de asemenea, deficite în interacțiunea cu clienții, în funcții care depășesc serviciile bancare tradiționale, cum ar fi ofertele de reduceri sau funcțiile de plată în aplicație pentru bilete („dincolo de servicii bancare) sau în„ vânzare încrucișată ”(vânzarea de asigurări sau împrumuturi clienților în aplicație).", "Cu toate acestea, criza Corona consolidează impulsul digitalizării în curs de desfășurare a activităților bancare și, prin urmare, ar trebui să avanseze rapid dezvoltarea în continuare a ofertei de telefonie mobilă.", "Buermeyer presupune că va fi posibilă deschiderea unui cont la băncile interne în anul următor, utilizând o rută pur mobilă. Avansul serviciilor bancare mobile va avea, de asemenea, un impact asupra sucursalelor bancare.", "Acestea s-ar schimba, dar nu vor dispărea, potrivit lui Schneider. Serviciile precum plata în numerar vor dispărea din ce în ce mai mult din sucursală, dar când vine vorba de decizii majore, cum ar fi un împrumut ridicat, clienții ar continua să cadă din nou pe consilierul bancar și să continue să folosească discuțiile personale.", "Extinderea ofertei de telefonie mobilă și reducerile sucursalelor duc, de asemenea, la un potențial de economii pentru bănci, de exemplu prin costuri mai mici de marketing sau automatizarea proceselor.", "În același timp, oferă oportunități pentru surse suplimentare de venit, de exemplu prin vânzarea mobilă a produselor standardizate. Probabil că institutele vor trebui să valorifice acest potențial în următorii ani, deoarece se confruntă cu provocări majore în urma crizei coroanei.", "\"Marea problemă pentru bănci rămâne riscul de credit\", a spus Schneider. În prezent, problema este încă „acoperită” de programele de ajutor de stat. Cu toate acestea, în anii următori, gestionarea riscului de credit va deveni mai importantă." ]
}