{
  "id" : "XwkpUz9Q",
  "url" : "https://sport.orf.at/stories/3069515/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T14:21:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rublew lässt Thiem keine Chance",
  "articleTitleTranslated" : "Rublew nu îi dă o șansă lui Thiem",
  "articleContent" : [ "Aufgrund der dritten Niederlage im fünften Duell mit Rublew verpasste Thiem, der gegen Rublew nicht mit der letzten Konsequenz spielte, seinen 300.  Sieg auf der ATP-Tour, ein Preisgeld von 153.000 Dollar und weitere 200 Punkte für die Weltrangliste.", "Ebenfalls klar ist, dass der US-Open-Champion das Jahr im ATP-Ranking auf dem dritten Platz hinter Djokovic und Rafael Nadal beenden wird.  Thiem hätte den Spanier nur mit einem Turniersieg ohne Niederlage überholt.", "„Ich wollte den Sieg zu 100 Prozent.  Es war aber schwierig nach den ersten beiden Spielen, die hart und lang waren, diese unglaubliche Intensität aufrechtzuhalten.", "Im Hinterkopf hatte ich immer, dass ich schon qualifiziert war.  Die Niederlage ist daher nicht sehr schmerzhaft.  Jetzt konzentriere ich mich auf Samstag“, sagte Thiem.", "Rublew sah das ähnlich: „Es war nicht leicht für ihn, weil er schon fix qualifiziert war.  Ich wünsche ihm das Beste für das Halbfinale.  Er steht zu Recht dort, wo er ist, und er verdient es, diesen Titel zu holen“, sagte der Russe.", "Thiem unterliegt Rublew Der Russe Andrej Rublew dominiert die Partie gegen Dominic Thiem nach Belieben und gewinnt bei den ATP-Finals soueverän mit 6:2 7:5.  Rublew von Beginn an überlegen Rublew war bereits vor der Partie ausgeschieden und agierte daher mit einer gewissen Leichtigkeit.", "Hatte der Russe in seinen ersten beiden Partien jeweils den Start verpasst, war der Weltranglistenachte diesmal von Beginn an hellwach.  Thiem hingegen fand nie zu seinem Spiel und lag schnell mit 0:4 in Rückstand.", "Der Österreicher betrieb zwar noch ein wenig Ergebniskosmetik, der erste Satz war aber nicht mehr zu holen.  Nach nicht einmal einer halben Stunde verwertete der Russe seinen zweiten Satzball.", "Auch im zweiten Satz servierte der 23-Jährige weiter extrem stark.  Thiem kam nur in wenige Ballwechsel und hatte nicht den Hauch einer Breakchance.  Der eigene Aufschlag ging hingegen erneut verloren, Rublew zog auf 3:1 davon.", "Bei diesem Stand unterlief dem Russen dann ein erster unerzwungener Fehler.  Wie aus heiterem Himmel nahm Thiem dann aber dem Russen mit seinem ersten Breakball der Partie das Service ab und stellte auf 4:4.", "Der Österreicher bestätigte das Break zu null, und plötzlich servierte Rublew gegen den Satzverlust, erledigte diese Aufgabe aber souverän.  Thiem schwächelte hingegen.", "Nach einer 40:0-Führung und zwei Doppelfehlern schenkte er Rublew bei der insgesamt vierten Chance das Break mit einem leichten Volleyfehler.  Der 23-Jährige servierte anschließend zum dritten Sieg in Serie gegen Thiem aus.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.", "Dollar, Halle, Hartplatz) Gruppe \"London 2020\"" ],
  "articleContentTranslated" : [ "Datorită celei de-a treia înfrângeri în cel de-al cincilea duel cu Rublew, Thiem, care nu a jucat împotriva lui Rublew cu consecința finală, a ratat cea de-a 300-a victorie din turneul ATP, un premiu în valoare de 153.000 de dolari și alte 200 de puncte pentru clasamentul mondial.", "De asemenea, este clar că campionul US Open va încheia anul în clasamentul ATP pe locul trei în spatele lui Djokovic și Rafael Nadal. Thiem l-ar fi depășit pe spaniol doar cu o victorie la turneu fără înfrângere.", "„Am vrut victorie 100%. Dar a fost dificil să menții această intensitate incredibilă după primele două jocuri, care au fost lungi și grele.", "Întotdeauna am avut în vedere că eram deja calificat. Prin urmare, înfrângerea nu este foarte dureroasă. Acum mă concentrez sâmbătă \", a spus Thiem.", "Rublew a văzut în mod similar: „Nu i-a fost ușor pentru că era deja bine calificat. Îi urez tot binele pentru semifinale. Este exact acolo unde este și merită să ia acest titlu ”, a spus rusul.", "Thiem pierde Rublew Rusul Andrej Rublew domină jocul împotriva lui Dominic Thiem după bunul plac și câștigă finala ATP cu 6: 2 7: 5. Rublew superior de la început Rublew a fost eliminat înainte de joc și, prin urmare, a acționat cu o anumită ușurință.", "Dacă rusul a ratat startul în fiecare dintre primele sale două jocuri, de data aceasta numărul opt mondial a fost treaz de la început. Totuși, Thiem nu și-a găsit jocul și a fost rapid cu 4-0 în urmă.", "Austriecul încă încerca să îmbunătățească rezultatele, dar primul set nu a mai putut fi câștigat. După mai puțin de o jumătate de oră, rusul a folosit a doua sa minge de set.", "Tânărul de 23 de ani a continuat să servească extrem de bine în setul secund. Thiem a intrat doar în câteva mitinguri și nu a avut nici cea mai mică șansă de pauză. Serviciul propriu a fost pierdut din nou, Rublew s-a îndepărtat la 3: 1.", "La acest nivel, rusul a făcut o primă greșeală neforțată. Din senin, Thiem l-a luat pe rus din serviciu cu primul său breakball al jocului și l-a stabilit la 4: 4.", "Austriecul a confirmat pauza la zero și dintr-o dată Rublew a servit împotriva pierderii setului, dar a făcut treaba cu ușurință. Thiem, însă, a slăbit.", "După o distanță de 40-0 și două erori duble, el ia dat lui Rublew pauza cu o ușoară eroare de voleu la a patra șansă. Tânărul de 23 de ani a servit apoi pentru a treia sa victorie consecutivă împotriva Thiem. ATP World Tour Finals in London (Marea Britanie, 5,7 milioane de euro)", "Dolar, interior, teren greu) Grupul \"Londra 2020\"" ]
}