{
  "id" : "xwmWAGQ9",
  "url" : "https://sport.orf.at/stories/3071017/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-22T11:46:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dopingalarm bei Meister Salzburg",
  "articleTitleTranslated" : "Alertă doping la Maestrul Salzburg",
  "articleContent" : [ "Camara und Koita waren im November mit dem Nationalteam von Mali unterwegs. Dabei war das Team für das Qualifikationsspiel zum Afrikacup von Bamako (350 Meter Höhe) ins rund 1.700 Meter hoch gelegene Windhoek in Namibia gereist.", "Das Spiel fand am 17.  November statt. Mali siegte mit 2:1, Koita erzielte das Tor zur 1:0-Führung. Am 22.  November kam es im Rahmen der UEFA-Kontrolle zu dem positiven Befund. Insgesamt zehn Salzburger waren getestet worden.", "Der Club legte Wert darauf festzuhalten, dass der Test bei den restlichen acht Spielern ein negatives Ergebnis brachte.Verzicht auf B-Probe „Bei Camara und Koita wurden Spuren eines Wirkstoffs festgestellt, der wesentlicher Bestandteil eines Medikaments gegen Höhenkrankheit ist, das den beiden nach übereinstimmender Aussage vom malischen medizinischen Betreuerteam vor dem Auswärtsspiel in Namibia verabreicht wurde“, hieß es in der Aussendung.  ", "Das Duo soll bis zur bevorstehenden Verfahrenseröffnung durch die UEFA grundsätzlich einsatzberechtigt sein, erklärte ein Clubsprecher gegenüber der APA. Beide würden auf eine B-Probe verzichten und weilen wie der restliche Salzburger Kader bereits auf Weihnachtsurlaub.", "Das Verfahren werde von der UEFA geführt, stellte ÖFB-Generalsekretär und -Jurist Thomas Hollerer klar. „Der ÖFB steht mit den Beteiligten im Austausch.", "Wenn die UEFA weitere Maßnahmen setzt, werden Verband und Verein entsprechend informiert“, meinte Hollerer.Kooperation mit UEFA und Behörden Salzburg werde, wie der Club ausführte, in Zusammenarbeit mit der UEFA und den Behörden alles tun, um eine lückenlose Aufklärung der Vorgänge in Mali zu erwirken.  ", "„Mohamed Camara und Sekou Koita werden im Frühjahr am Trainingsbetrieb teilnehmen und erhalten vom FC Red Bull Salzburg jegliche Unterstützung zur Aufklärung dieser Causa“", "Salzburgs Geschäftsführer Stephan Reiter sagte: „Wir sind sehr stolz, wenn unsere Spieler zu ihren jeweiligen Nationalteams einberufen werden.  “", "Aber gerade bei einem A-Länderspiel darf und muss erwartet werden, dass die medizinische Betreuung den internationalen Standards entspricht und Ärzte mit den geltenden Regeln vertraut sind . “" ],
  "articleContentTranslated" : [ "Camara și Koita au fost cu echipa națională din Mali în noiembrie. Echipa a călătorit de la Bamako (350 de metri înălțime) la Windhoek în Namibia, care are o înălțime de aproximativ 1.700 de metri, pentru jocul de calificare pentru Cupa Africii.", "Jocul a avut loc pe 17 noiembrie. Mali a câștigat cu 2-1, Koita a marcat golul cu 1-0. Pe 22 noiembrie, inspecția UEFA a ajuns la rezultatul pozitiv. Un total de zece rezidenți din Salzburg au fost testați.", "A fost important pentru club să remarce că testul a dat rezultate negative pentru restul de opt jucători. Renunțarea la eșantionul B „Cu Camara și Koita, s-au găsit urme ale unui ingredient activ care este o componentă esențială a unui medicament împotriva bolii de altitudine, pe care amândoi sunt de acord Mărturia a fost oferită de echipa medicală maliană înainte de meciul în deplasare în Namibia ”, a transmis transmisia.", "Un purtător de cuvânt al clubului a declarat pentru APA că duo-ul ar trebui să fie eligibil să joace până la deschiderea viitoare a procedurilor de către UEFA. Ambii ar renunța la un eșantion B și, la fel ca restul echipei din Salzburg, sunt deja în vacanță de Crăciun.", "Procedura va fi condusă de UEFA, a precizat secretarul general și avocatul ÖFB Thomas Hollerer. „ÖFB este în contact cu cei implicați.", "Dacă UEFA va lua măsuri suplimentare, asociația și clubul vor fi informate în consecință \", a spus Hollerer. Cooperarea cu UEFA și autoritățile Salzburg va, după cum a explicat clubul, în cooperare cu UEFA și autoritățile, va face tot posibilul pentru a clarifica tot ce sa întâmplat în Mali a obtine.", "\"Mohamed Camara și Sekou Koita vor participa la antrenamente în primăvară și vor primi tot sprijinul de la FC Red Bull Salzburg pentru a clarifica această cauză\"", "Directorul general al Salzburgului, Stephan Reiter, a declarat: „Suntem foarte mândri când jucătorii noștri sunt chemați la echipele lor naționale respective. \"", "Dar mai ales în cazul unui meci internațional, se poate și trebuie să ne așteptăm ca asistența medicală să îndeplinească standardele internaționale și că medicii sunt familiarizați cu regulile aplicabile. \"" ]
}