{
  "id" : "xWWCkKKW",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-streit-um-die-verwertung-der-patentrechte/401113374",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T04:00:00Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Commerzialbank: Streit um die Verwertung der Patentrechte",
  "articleTitleTranslated" : "Commerzialbank: Dispută privind exploatarea drepturilor de brevet",
  "articleContent" : [ "„Sowohl der Masseverwalter, als auch die Serviva GmbH wurden bereits mehrfach über interessierte Investoren informiert.", "Ein entsprechendes Treffen bzw. der intensive Informationsaustausch konnte bisher leider nicht umgesetzt werden, weil eine entsprechende Geheimhaltungsvereinbarung mit Kunden- und Quellenschutz und Schiedsgerichtsbarkeit nicht positiv umgesetzt wurde“, so Philipp.", "Seit dem 20.  Juli habe es bereits 18 Schreiben diesbezüglich gegeben. Laut Masseverwalter Michael Lentsch und Serviva ist bis dato von „interessierten Investoren nichts bekannt“.", "„Wir wissen, dass Erfinder Franz Josef Philipp, wie schon in früheren Jahren, laufend von irgendwelchen Interessenten und Investoren spricht. Freilich hat es solche offensichtlich nicht gegeben und gibt es solche bis heute nicht.", "Es wäre Martin Pucher und Franz Josef Philipp unbenommen gewesen, die Erfindung des Macom-Fix Öl- und Chemikalienbinders zu verkaufen, sollte diese auch nur annähernd jenen Wert haben, von denen beide immer gesprochen haben“, sagt der Sprecher der Anwaltskanzlei, Werner Beninger.", "Sollten man einen Käufer für diese Rechte finden, wäre dies eine höchst positive Auswirkung für die Konkursmasse. „Bedauerlicherweise ist ein solcher aber derzeit nicht in Sicht“, so Beninger. Damit wird der Konflikt weiter befeuert.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "„Atât administratorul de active, cât și Serviva GmbH au fost deja informați de mai multe ori despre investitorii interesați.", "Din păcate, o întâlnire corespunzătoare sau un schimb intens de informații nu au fost puse în aplicare până acum, deoarece un acord de confidențialitate corespunzător cu protecția clientului și a sursei și arbitrajul nu au fost implementate pozitiv ”, a spus Philipp.", "Începând cu 20 iulie, au existat deja 18 scrisori în acest sens. Potrivit mandatarului Michael Lentsch și Serviva, „nu se știe nimic despre investitorii interesați”.", "„Știm că inventatorul Franz Josef Philipp, ca și în anii precedenți, vorbește constant despre părțile interesate și despre investitori. Evident, nu au existat astfel de lucruri și încă nu există astfel de lucruri până în prezent.", "Martin Pucher și Franz Josef Philipp ar fi fost liberi să vândă invenția liantului chimic și petrol Macom-Fix, în cazul în care ar avea ceva apropiat de valoarea despre care amândoi au vorbit mereu \", spune purtătorul de cuvânt al firmei de avocatură, Werner Beninger.", "Găsirea unui cumpărător pentru aceste drepturi ar avea un impact extrem de pozitiv asupra patrimoniului falimentului. „Din păcate, în prezent nu există așa ceva la vedere”, a spus Beninger. Acest lucru alimentează și mai mult conflictul.", "Acces securizat fără restricții la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}