{
  "id" : "Xx4naDyE",
  "url" : "https://kurier.at/sport/wintersport/schwere-verletzung-nach-horror-sturz-saison-aus-fuer-schmidhofer/401134887",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T08:30:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831296/46-173637646.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schwere Verletzung nach Horror-Sturz: Saison-Aus für Schmidhofer",
  "articleTitleTranslated" : "Vătămare gravă după o cădere a groazei: sezon pentru Schmidhofer",
  "articleContent" : [ "Die Steirerin zog sich in Val d'Isere einen Riss des Kreuzbandes und des Seitenbandes im linken Knie zu. Das ÖSV-Damenteam steht unter Schock, muss es doch gleich mit Saisonbeginn eine seiner stärksten Speedfahrerinnen für den Winter vorgeben:", "Nicole Schmidhofer zog sich am Freitag bei ihrem Sturz in der Weltcup-Abfahrt in Val d'Isere einen Riss des Kreuzbandes und des Seitenbandes im linken Knie zu, wie eine MRT-Untersuchung in der Klinik Hochrum bei Innsbruck bestätigte.  :", "Die 31-Jährige wird in ein paar Tagen operiert und fällt damit für die Saison aus. Schmidhofer war am Freitagabend mit der Tyrolean Air Ambulance von Val d'Isere zu näheren Untersuchungen bei Christian Fink nach Innsbruck überstellt.", "Dort bestätigte sich die Erstdiagnose. Aufgrund der Schwellung kann die Steirerin nicht sofort operiert werden, diese müsse erst zurückgehen, teilte eine ÖSV-Sprecherin der APA - Austria Presse Agentur auf Anfrage mit.", "\"Das ist natürlich bitter. Wir werden alles versuchen, dass sie wieder zurückkommt. Aber es ist nicht einmal 24 Stunden her, jetzt warten wir und dann machen wir einen guten Plan\", sagte ÖSV-Damen-Rennsportleiter Christian Mitter Samstagvormittag im ORF-TV-Interview.", "Nächste schwere Verletzung Für Schmidhofer ist es die nächste schwerwiegende Verletzung nach Jänner 2016, als sie sich im Abfahrtstraining von Cortina d'Ampezzo einen Riss des vorderen Kreuzbandes und einen Einriss des Innen- sowie Außenmeniskus im rechten Knie zugezogen hatte.", "Im Februar 2017 krönte sie ihre Karriere mit Super-G-Gold bei den Weltmeisterschaften in St. Moritz, im März 2019 gewann sie Abfahrtkristall. Bei vier Weltcuprennen trug sie sich bisher in die Siegerliste ein - dreimal in der Abfahrt, einmal im Super-G.", "Schmidhofer flog am Freitag in ihrem ersten Saisonrennen im unteren Streckenabschnitt nach einem Sprung ins Netz, durchschnitt dieses mit ihren scharfkantigen Skiern und blieb zwischen zwei Netzen liegen.", "Sie war die ganze Zeit bei Bewusstsein und funkte auch noch zu ihren Teamkolleginnen an den Start. Damit verpasst Schmidhofer die gesamte Weltcup-Saison und auch die WM im Februar in Cortina d'Ampezzo." ],
  "articleContentTranslated" : [ "Stiria a rupt ligamentul încrucișat și ligamentul colateral în genunchiul stâng în Val d'Isère. Echipa feminină ÖSV este în stare de șoc, deoarece trebuie să precizeze unul dintre cei mai puternici piloți de viteză pentru iarnă chiar la începutul sezonului:", "Nicole Schmidhofer a rupt ligamentul încrucișat și ligamentul colateral din genunchiul stâng, când a căzut vineri la Cupa Mondială, în Val d'Isère, vineri, după cum a confirmat o scanare RMN la clinica Hochrum de lângă Innsbruck. :", "Tânărul de 31 de ani va fi operat în câteva zile și, prin urmare, va fi în afara sezonului. Schmidhofer a fost transferat vineri seara la Innsbruck cu Ambulanța Aeriană Tiroleană de la Val d'Isère pentru examinări mai aprofundate cu Christian Fink.", "Diagnosticul inițial a fost confirmat acolo. Din cauza umflării, Styrianul nu poate fi operat imediat, trebuie mai întâi să se întoarcă înapoi, a declarat la cerere o purtătoare de cuvânt a ÖSV pentru APA - Austria Press Agency.", "\"Asta este, desigur, amar. Vom încerca totul pentru a o recupera. Dar nu a fost nici măcar acum 24 de ore, acum așteptăm și apoi facem un plan bun\", a declarat sâmbătă dimineață directorul de curse pentru femei ÖSV Christian Mitter, la ORF TV -Interviu.", "Următoarea leziune gravă Pentru Schmidhofer este următoarea leziune gravă după ianuarie 2016, când a rupt ligamentul încrucișat anterior și a rupt meniscul interior și exterior în genunchiul drept în timpul antrenamentului de coborâre din Cortina d'Ampezzo.", "În februarie 2017, ea și-a încoronat cariera cu aur Super G la Campionatele Mondiale de la St. Moritz, iar în martie 2019 a câștigat cristalul la vale. Ea a intrat pe lista câștigătorilor la patru curse ale Cupei Mondiale până acum - de trei ori în coborâre și o dată în Super-G.", "Schmidhofer a zburat vineri în prima sa cursă a sezonului în secțiunea inferioară a traseului, după ce a sărit în plasă, a tăiat-o cu schiurile ei ascuțite și s-a blocat între două plase.", "Ea a fost conștientă tot timpul și a transmis, de asemenea, la colegii ei de echipă la început. Schmidhofer a ratat întregul sezon al Cupei Mondiale și, de asemenea, Cupa Mondială de la Cortina d'Ampezzo în februarie." ]
}