{
  "id" : "XX5kLy1H",
  "url" : "https://sport.orf.at/stories/3070084/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T19:48:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburg feiert Schlüsselsieg in Moskau",
  "articleTitleTranslated" : "Salzburg sărbătorește victoria cheie la Moscova",
  "articleContent" : [ "Salzburg stellte bei Lok die Weichen bereits in der ersten Hälfte auf Sieg. Gegen die Menschenmauer aus Moskau näherten sich die Gäste sukzessive der Führung.", "Ein Treffer von Mergim Berisha wurde noch zu Recht aberkannt, dann traf der Stürmer per Abstauber zum 1:0 (28.) und erhöhte nach sehenswertem Zuspiel von Sekou Koita (41.) – es waren bereits seine Champions-League-Tore vier und fünf.", "Nach einem Foul von Andre Ramalho brachte Anton Mirantschuk Lok mit einem Elfmeter heran (79.), doch Karim Adeyemi stach als „Joker“ (81.). Salzburg (4) überholte die Russen (3) und wäre als Dritter zum Umstieg in die Europa League berechtigt.", "Im zweiten Spiel rettete Poolsieger Bayern (13) mit einer B-Elf inklusive wenigen Stammkräften wie ÖFB-Star David Alaba in der Startelf ein 1:1 bei Atletico (6).", "„Joker“ Thomas Müller (86.) glich die Führung von Joao Felix (26.) per Elfmeter aus.Aufstiegsfinale gegen Atletico Salzburg trifft zum Abschluss der Gruppenphase am nächsten Mittwoch daheim auf die Spanier und kann sich mit einem Heimsieg bei der zweiten Teilnahme erstmals für das Achtelfinale qualifizieren.  ", "Im Parallelspiel treffen die Bayern ebenfalls zu Hause auf Lok Moskau. ZIB Nacht mit Champions League Salzburg hat am Dienstag einen wichtigen 3:1-Sieg bei Lok Moskau gefeiert und sich damit alle Optionen offengehalten.", "Daka zurück im Kader Die Ausgangslage vor dem Salzburger Duell mit Lok im winterlichen Moskau war glasklar. „Wir müssen gewinnen“, sagte Trainer Jesse Marsch, der dieselbe Mannschaft wie zuletzt beim 1:3 in München gegen die Bayern aufbot.", "Mit Patson Daka konnte der US-Amerikaner aber auch wieder auf seinen bewerbsübergreifend treffsichersten Angreifer im Kader bauen, der 22-jährige Sambier hatte sich nach einer Muskelverletzung früher als gedacht erholt und saß auf der Bank.", "Lok-Trainer Marko Nikolic konnte seinen Topscorer Anton Mirantschuk wegen einer Erkältung ebenfalls nicht von Beginn an aufbieten.", "Gar nicht spielte zudem der an der Hüfte verletzte Angreifer Fjodor Smolow – und im Vergleich mit dem 0:0 zuletzt auswärts gegen Atletico änderte sich die Moskowiter Startelf gleich an sechs Positionen.", "Der serbische Coach setzte zu Beginn auf nicht weniger als acht Defensivspieler.Rekordkulisse für Salzburg in Saison Erstmals seit Ende Oktober traten die „Bullen“ wieder vor Zuschauern an, überhaupt waren im Stadion Lokomotiv so viele bei einem Spiel der Salzburger dabei wie überhaupt noch nie in dieser CoV-geprägten Saison. 7.000 russische Fans sahen eine zerfahrene Anfangsphase, in der Salzburg die ersten Nadelstiche setzen konnte.  ", "Sekou Koita kam jedoch im Konter (5.) und nach Patzer von Lok-Abwehrchef Vedran Corluka (8.) im Sechzehner der Gäste nicht zum Abschluss. Es entwickelte sich ein aufgrund der Startaufstellungen erwartbares Spiel: Die Hausherren zogen sich weit zurück, gingen kein Risiko ein und lauerten auf Konter.", "Die Gäste hatten mehr vom Spiel, aber liefen sich zunächst gegen den kompakten Gegner fest. Dabei traf Mergim Berisha schon nach 17 Minuten ins Tor, stand nach Zuspiel von Rasmus Kristensen aber deutlich im Abseits.", "Der schnelle Angriff über mehrere Positionen zeigte aber, wie man erfolgreich sein könnte.Berisha trifft im zweiten Versuch Zunächst fand wieder Koita eine Abschlusschance vor, wurde aber wieder entscheidend gestört (21.).", "Die folgende Ecke kam an die erste Stange, wo Verteidiger Andre Ramalho mit dem Fuß abschloss, aber das Gehäuse verfehlte (22.). Doch die Salzburger Bemühungen sollten belohnt werden.", "Nach einer Hereingabe von Mohamed Camara kam Enock Mwepu zweimal zum Abschluss, doch wurde er geblockt – der Ball sprang zu Berisha, der aus kurzer Distanz abstaubte.", "Sein vierter CL-Treffer in Serie war ob einer möglichen Abseitsstellung in Schwebe, wurde aber schließlich vom Videoschiedsrichter anerkannt (28.). Das Tor tat dem Spiel insofern gut, als die dahin passive Mannschaft aus Moskau nun etwas mehr tun musste.", "Doch aus dem Spiel heraus blieb Salzburg gefährlicher und hatte durch Mwepu (31.) und Koita (35.) weitere Möglichkeiten.", "Lok wurde nur zweimal in dieser Hälfte gefährlich, und das in derselben Minute: Nach einer Ecke kam Eder zum Kopfball, den Ramalho und Dominik Szoboszlai im Verbund vor der Linie klärten.", "Danach bereitete sich Sturmpartner Ze Luis den Ball schön vor und schloss von der Strafraumgrenze ab, doch Salzburg-Goalie Cican Stankovic klärte den Schuss im Nachfassen (39.).Doppelpack durch Berisha Die an diesem Abend in Moskau sehr fokussiert auftretenden Salzburger ließen aber noch vor der Pause keine Zweifel aufkommen, wer den Platz als Sieger verlassen würde.  ", "Die Gäste zwangen die Defensive der Hausherren per Pressing zum entscheidenden Fehler durch Slobodan Rajkovic. Dessen Kerze legte Koita perfekt in den Lauf von Berisha, der aus halblinker Position Torhüter Guilherme mit einem präzisen Abschluss ins kurze Eck keine Chance ließ (41.).", "Einziger Wermutstropfen in Hälfte eins: Camara holte sich die dritte Gelbe Karte ab und ist damit im letzten Gruppenspiel gegen Atletico gesperrt.", "Lok-Trainer Nikolic musste natürlich in der Pause reagieren und tat das mit einem offensiven Dreifachwechsel, unter den neuen Spielern befand sich auch Mirantschuk.", "Doch die erste Chance in Hälfte zwei fand Salzburg vor: Mwepu bediente im Konter Koita, der Corluka ausspielte, aber im Sechzehner das Tor hauchdünn verpasste (49.).", "Es dauerte zehn Minuten, ehe Lok wieder gefährlich nach vorne kam, doch der Abschluss von Ze Luis von der Strafraumgrenze war zu zentral und letztlich kein Problem für Stankovic im Salzburger Kasten.Adeyemi kontert Anschlusstor Die zuletzt oft gescholtene Salzburger Defensive verwaltete in der Folge die Führung und hielt Lok in Schach.  ", "Offensiv kam man selbst zunächst nicht zu vielen Konterchancen, einzig Mwepu scheiterte (67.). Doch dann machten es die Gäste nach einem unnötigen Rempler von Ramalho gegen Ze Luis im Strafraum noch spannend.", "Mirantschuk verwertete den Elfmeter trocken (79.), aber Salzburg ließ sich die Butter nicht vom Brot nehmen: Adeyemi erzielte im Konter sein erstes Tor in der Königsklasse (81.), Daka vergab im Finish noch bei seinem Comeback und traf das leere Tor nicht (87.).", "Für Salzburg war es im elften CL-Spiel der zweite Auswärtssieg – und ein ganz wichtiger.Stimmen zum Spiel: Jesse Marsch (Salzburg-Trainer): „Wir mussten sehr aggressiv mit Pressing und Ballgewinnen sein und bei den Standards gut aufpassen.", "Das haben wir gut geschafft. Es war sicher eine unserer besten Leistungen in den zwei Jahren in der Champions League und ein sehr wichtiger Sieg für uns.“ Zu Karim Adeyemi: „Er ist ein Toptoptalent. Er ist sehr jung.", "Wir glauben, dass er eine große Zukunft hat.“ Mergim Berisha (Salzburg-Doppeltorschütze): „Ich denke, wir sind sehr gut in die Zweikämpfe gekommen, haben unser Spiel gespielt und waren sehr mutig.", "Jeder ist für den anderen gelaufen.“ Andre Ramalho (Salzburg-Verteidiger): „Man hat von der ersten Minute an gespürt, dass wir für dieses Finalspiel bereit waren. Wir waren in allen Situationen bereit, waren nach hinten und vorne sehr konsequent.", "Wir haben das wahnsinnig gut gemacht, der Sieg war hochverdient.“ Marko Nikolic (Lok-Trainer): „Wir haben versucht, die Mannschaft neu zusammenzusetzen. Wir haben uns bemüht, nach Salzburgs Führung weiterzuspielen und auch gewechselt.", "Es hat nichts geholfen. Der Gegner war auch recht gut. Es war ein hartes Spiel. In der zweiten Hälfte haben wir mit mehr Risiko gespielt, das hat aber auch keinen Erfolg gebracht“", "UEFA Champions League, Gruppe A, fünfter SpieltagLok Moskau – Salzburg 1:3 (0:2) Moskau, Stadion Lokomotiv, 7.000 Zuschauer, SR Palabiyik/TUR Torfolge: 0:1 Berisha (28.) 0:2 Berisha (41.) 1:2 Mirantschuk (79. “", "/Elfmeter) 1:3 Adeyemi (81.) Lok: Guilherme – Schiwogljadow (84. /Rybtschinski), Corluka, Murilo, Rajkovic (46. /Ignatjew) – Lisakowitsch (46. /Muchin), Magkeew, Lyszow (46. /Mirantschuk), Rybus – Ze Luis (90.", "/Kamano), Eder Salzburg: Stankovic – Kristensen, Ramalho, Wöber, Ulmer – Mwepu, Camara (69. /Sucic), Junuzovic, Szoboszlai (77. /Daka) – Berisha (93. /Onguene), Koita (69. /Adeyemi) Gelbe Karten: Muchin, Ignatjew, Murilo bzw. Camara, Ramalho, Stankovic" ],
  "articleContentTranslated" : [ "Salzburg a stabilit cursul victoriei la Lok în prima repriză. Împotriva zidului oamenilor din Moscova, oaspeții s-au apropiat treptat de tur.", "Un gol al lui Mergim Berisha a fost refuzat pe bună dreptate, apoi atacantul a marcat cu 1-0 (28) și a crescut după o pasă remarcabilă a lui Sekou Koita (41) - erau deja golurile Ligii Campionilor patru și cinci .", "După un fault al lui Andre Ramalho, Anton Mirantschuk l-a adus pe Lok cu un penalty (79), dar Karim Adeyemi a lovit ca „glumeț” (81). Salzburg (4) i-a depășit pe ruși (3) și ar fi îndreptățit să treacă în Europa League ca al treilea.", "În cel de-al doilea joc, câștigătorul piscinei Bayern (13) a salvat un scor 1-1 la Atletico (6) cu un B-Elf care include câțiva obișnuiți, precum vedeta ÖFB, David Alaba, în unsprezece de start.", "„Jokerul” Thomas Müller (86.) a egalat conducerea lui Joao Felix (26) cu un penalty. Finala de promovare împotriva Atletico Salzburg îi întâlnește pe spanioli acasă miercuri la sfârșitul fazei grupelor și poate câștiga pentru prima dată cu o victorie pe teren propriu în a doua participare. califică-te în optimile de finală.", "În jocul paralel, Bayern îl va întâlni și pe Lok Moscova acasă. Noaptea ZIB cu Liga Campionilor Salzburg a sărbătorit marți o victorie importantă cu 3-1 la Lok Moscova și astfel a menținut toate opțiunile deschise.", "Daka a revenit în echipă Poziția de start înainte de duelul de la Salzburg cu Lok în iarna Moscovei a fost limpede. \"Trebuie să câștigăm\", a declarat antrenorul Jesse Marsch, care a îmbrăcat aceeași echipă ca ultima în victoria cu 3-1-1 împotriva Bayernului.", "Cu Patson Daka, americanul s-a putut baza din nou pe atacatorul său cel mai precis din echipă în toate competițiile, zambianul de 22 de ani și-a revenit mai devreme decât se aștepta după o leziune musculară și stătea pe bancă.", "Antrenorul lui Lok, Marko Nikolic, nu a putut, de asemenea, să-l cheme pe golgheterul Anton Mirantschuk din start din cauza unei răceli.", "Atacantul Fyodor Smolow, care a fost rănit pe șold, nu a jucat deloc - și în comparație cu ultima victorie în deplasare cu 0-0 în fața lui Atletico, formația moscovită de start s-a schimbat în șase poziții.", "Antrenorul sârb a început cu nu mai puțin de opt jucători defensivi. Setare record pentru Salzburg în sezon. Pentru prima dată de la sfârșitul lunii octombrie, „Bulls” s-au întrecut în fața spectatorilor și atât de mulți ca niciodată nu au fost la un joc din Salzburg pe stadionul Lokomotiv. acest sezon în formă de CoV. 7.000 de fani ruși au văzut o fază inițială amestecată în care Salzburg a reușit să stabilească primele știri.", "Totuși, Sekou Koita nu a ajuns la o concluzie în contraatac (5) și după o greșeală a șefului apărării Lok, Vedran Corluka (8) în șaisprezece oaspeți. Un joc care era de așteptat pe baza liniei de start dezvoltate: echipa gazdă a tras înapoi un drum lung, nu și-a asumat niciun risc și a așteptat contraatacul.", "Oaspeții au avut mai mult din joc, dar inițial s-au blocat împotriva adversarului compact. Mergim Berisha a lovit plasa după 17 minute, dar a fost clar în ofsaid după o pasă a lui Rasmus Kristensen.", "Atacul rapid asupra mai multor poziții a arătat cât de reușit ar putea fi unul. Berisha lovește în a doua încercare Koita a găsit o altă șansă de a termina, dar a fost din nou deranjat decisiv (21).", "Următorul colț a ajuns la primul bar, unde fundașul Andre Ramalho a terminat cu piciorul, dar a ratat carcasa (22). Dar eforturile de la Salzburg ar trebui răsplătite.", "După o centrare a lui Mohamed Camara, Enock Mwepu a înscris de două ori, dar a fost blocat și mingea a sărit la Berisha, care a praf de la distanță.", "Cel de-al patrulea gol al său consecutiv a fost suspectat de o posibilă poziție de ofsaid, dar a fost recunoscut în cele din urmă de arbitrul video (28). Scopul a fost bun pentru joc în măsura în care echipa pasivă de atunci de la Moscova trebuia acum să facă ceva mai mult.", "Dar din joc Salzburg a rămas mai periculos și a avut mai multe ocazii prin Mwepu (31) și Koita (35).", "Lok a fost periculos doar de două ori în această repriză și în același minut: după un corner, Eder a primit o lovitură de cap, pe care Ramalho și Dominik Szoboszlai l-au șters în fața liniei.", "Apoi partenerul de grevă Ze Luis a pregătit mingea frumos și s-a închis de la marginea suprafeței de pedeapsă, dar portarul din Salzburg, Cican Stankovic, a șutat în urma (39). Dublu de Berisha După pauză nu a existat nicio îndoială cine va părăsi terenul ca învingător.", "Oaspeții au forțat apărarea gazdelor să facă o greșeală decisivă a lui Slobodan Rajkovic prin apăsare. Koita și-a așezat lumânarea perfect în țeava lui Berisha, care l-a lăsat pe portarul Guilherme cu un final precis în colțul scurt fără nicio șansă din poziția din stânga (41.).", "Singurul downer din jumătate: Camara a luat al treilea cartonaș galben și, prin urmare, este suspendat în ultimul joc de grup împotriva Atletico.", "Antrenorul Lok Nikolic, desigur, a trebuit să reacționeze în pauză și a făcut-o cu o schimbare ofensivă de trei ori, iar Mirantschuk a fost printre noii jucători.", "Dar Salzburg a avut prima șansă în a doua repriză: Mwepu a servit-o pe Koita pe contraatac, care a jucat Corluka, dar a ratat golul în a șaisprezecea (49).", "A trecut zece minute până când Lok a venit din nou în mod periculos, dar șutul lui Ze Luis de la marginea suprafeței de pedeapsă a fost prea central și, în cele din urmă, nicio problemă pentru Stankovic în careul de la Salzburg. Adeyemi a contracarat poarta de legătură. și l-a ținut pe Lok sub control.", "În ofensivă, nu au existat multe șanse de contraatac, doar Mwepu a eșuat (67). Dar oaspeții au făcut-o și mai interesantă în zona de pedeapsă, după o lovitură inutilă a lui Ramalho împotriva lui Ze Luis.", "Mirantschuk a folosit penalty-ul uscat (79), dar Salzburg nu l-a lăsat să plece: Adeyemi a marcat primul său gol în clasa premier la contraatac (81), Daka a ratat în final la revenirea sa și nu a lovit golul gol (87.).", "Pentru Salzburg a fost a doua victorie în deplasare în al unsprezecelea joc CL - și una foarte importantă. Comentarii despre joc: Jesse Marsch (antrenor la Salzburg): „Trebuia să fim foarte agresivi presând și câștigând mingea și să fim atenți la standarde.", "Am făcut-o bine. A fost cu siguranță una dintre cele mai bune performanțe ale noastre în cei doi ani în Liga Campionilor și o victorie foarte importantă pentru noi. \"Despre Karim Adeyemi:\" Este un talent de top. Este foarte tânăr.", "Credem că are un viitor extraordinar. ”Mergim Berisha (dublu marcator din Salzburg):„ Cred că am intrat foarte bine în dueluri, am jucat jocul nostru și am fost foarte curajoși.", "Toți au alergat pentru celălalt. ”Andre Ramalho (fundaș la Salzburg):„ Ai putea spune din primul minut că suntem pregătiți pentru această finală. Eram gata în toate situațiile și eram foarte consecvenți, înapoi și înapoi.", "Am făcut-o incredibil de bine, victoria a fost bine meritată. ”Marko Nikolic (antrenor Lok):„ Am încercat să punem echipa din nou la punct. Am încercat să continuăm să jucăm după conducerea lui Salzburg și am trecut și noi.", "Nu a ajutat. Și adversarul a fost destul de bun. A fost un joc dur. În a doua repriză am jucat cu mai mult risc, dar nici asta nu a adus niciun succes \".", "UEFA Champions League, Grupa A, a cincea zi de joc Lok Moscova 1: 3 (0: 2) Moscova, Stadion Lokomotiv, 7.000 de spectatori, SR Palabiyik / TUR Set de goluri: 0: 1 Berisha (28) 0: 2 Berisha (41.) 1: 2 Mirantschuk (79. \"", "/ Penalizare) 1: 3 Locomotiva Adeyemi (81): Guilherme - Schiwogljadow (84 / Rybtschinski), Corluka, Murilo, Rajkovic (46 / Ignatjew) - Lisakowitsch (46 / Muchin), Magkeew, Lyszow (46 / Mirantschuk), Rybus - Ze Luis (90.", "/ Kamano), Eder Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Mwepu, Camara (69. / Sucic), Junuzovic, Szoboszlai (77. / Daka) - Berisha (93. / Onguene), Koita (69. / Adeyemi) Cartonaș galben: Muchin, Ignatjew, Murilo sau Camara, Ramalho, Stankovic" ]
}