{
  "id" : "xXdo28Ir",
  "url" : "https://www.derstandard.at/story/2000124979222/oefb-team-zum-wm-quali-auftakt-moeglicherweise-ohne-dfl-legionaere?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T17:57:55Z[UTC]",
  "author" : "Stephan Hilpold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖFB-Team zum WM-Quali-Auftakt möglicherweise ohne DFL-Legionäre",
  "articleTitleTranslated" : "Echipa ÖFB la calificarea la Cupa Mondială începe posibil fără legionari DFL",
  "articleContent" : [ "Wien – Österreichs Fußball-Nationalmannschaft muss möglicherweise in ihrem Auftaktspiel zur WM-Qualifikation stark ersatzgeschwächt antreten. Nach aktuellem Stand dürfen die in der deutschen Bundesliga engagierten Teamspieler die Reise zum Auswärtsspiel am 25.  März gegen Schottland nicht antreten.", "Der ÖFB erwartet spätestens Mitte kommender Woche Klarheit – dann soll feststehen, ob man mit einer Rumpftruppe nach Glasgow fliegt oder die Partie an einem anderen Ort stattfindet. Nach derzeitiger Rechtslage müssen Rückkehrer aus Großbritannien in Deutschland eine 14-tägige Quarantäne antreten.", "Bereits im Herbst hob die Fifa die Abstellpflicht für Clubs auf, wenn deren Spieler mit ihrer Landesauswahl eine Reise antreten, die anschließend eine zumindest fünftägige Quarantäne nach sich zieht.", "Ob und wie lange die Deutschland-Legionäre im Falle eines Schottland-Trips tatsächlich in Isolation müssen, klärt der ÖFB gerade ab.", "\"Wir befinden uns in engem Dialog mit den betreffenden Vereinen, die wiederum in Kontakt mit den jeweiligen Gesundheitsbehörden stehen\", sagte ÖFB-Geschäftsführer Bernhard Neuhold am Donnerstag der APA.", "Die Letztentscheidung in puncto Quarantäne obliegt den lokalen deutschen Gesundheitsbehörden, und hier sind durchaus unterschiedliche Vorgehensweisen möglich – so könnte es etwa passieren, dass David Alaba (Bayern) eine Freigabe erhält, Marco Friedl (Bremen) aber nicht.", "Keine Gefahr herrscht nach derzeitigem Stand für die Partien in Wien am 28.  März gegen die Färöer und am 31.  März gegen Dänemark.", "In diesen Spielen sind nach aktuell gültigen deutschen Reisevorgaben alle in Deutschland engagierten Profis einsatzbereit, weil ihnen bei der Rückkehr in ihrer Wahlheimat keine Quarantäne droht.", "Im für die bisher letzten Länderspiele im November ursprünglich nominierten Kader standen nicht weniger als 18 Deutschland-Legionäre. Sollten sie gegen Schottland nicht zur Verfügung stehen, gibt es zwei Möglichkeiten:", "Entweder Teamchef Franco Foda reist mit einer stark ersatzgeschwächten Truppe auf die Insel, oder der ÖFB beantragt bei der UEFA eine Verlegung der Partie an einen Ort, wo die in Deutschland tätigen Kicker ohne nachfolgende Quarantäne-Verpflichtung spielen dürften.  :", "Einen neuen Spielort würde die UEFA festlegen, der ÖFB hat hier ebenso wenig wie der schottische Verband ein Vorschlagsrecht. Ob der Kontinentalverband aber einem entsprechenden ÖFB-Wunsch überhaupt zustimmen würde, ist laut Neuhold völlig offen.", "\"Es gibt keine Automatismen für ein Entgegenkommen\", meinte der Verbands-Geschäftsführer. Definitiv fixiert sein soll der Austragungsort Mitte kommender Woche. Der Tausch des Heimrechts ist nach den Angaben von Neuhold \"eine theoretische Möglichkeit, die wir noch nicht im Detail geprüft haben\".", "Österreichs Heimspiel gegen Schottland steigt am 7. September, also zu einem Zeitpunkt, an dem wohl schon wieder Zuschauer in den Stadien zugelassen sein werden. Vor diesem Hintergrund meinte Neuhold: \"Ein Tausch des Heimrechts würde einen wirtschaftlichen Nachteil bedeuten.\"", "Spielortverlegungen gab es in den vergangenen Tagen und Wochen nicht nur im Europacup, sondern auch auf Nationalteam-Ebene, allerdings ist kein Fall wie jener des ÖFB-Teams gelagert.", "Die Portugiesen spielen am 24.  März gegen Aserbaidschan in Turin, weil viele ihrer Legionäre bei der Anreise in Portugal wohl in Quarantäne gesetzt worden wären.", "Die Norweger treten am 27.  März in Malaga gegen die Türkei an, weil die Bosporus-Kicker nicht ins skandinavische Land hätten einreisen dürfen. (APA; 11.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Echipa națională de fotbal a Austriei va trebui să înceapă jocul de deschidere pentru calificarea la Cupa Mondială slăbit. Conform statutului actual, jucătorilor echipei implicați în Bundesliga Germană nu li se permite să meargă la meciul în deplasare împotriva Scoției din 25 martie.", "ÖFB se așteaptă să fie clar până cel târziu la mijlocul săptămânii viitoare - atunci ar trebui să fie clar dacă veți zbura la Glasgow cu o trupă de fuzelaj sau jocul va avea loc în altă parte. Conform situației juridice actuale, repatriații din Marea Britanie trebuie să meargă la o carantină de 14 zile în Germania.", "Încă din toamnă, FIFA a ridicat obligația de parcare pentru cluburi dacă jucătorii lor plecau într-o călătorie cu selecția lor de țară, ceea ce implică apoi o carantină de cel puțin cinci zile.", "În prezent, ÖFB clarifică dacă și pentru cât timp legionarii germani trebuie să fie în mod izolat în cazul unei călătorii în Scoția.", "\"Suntem în dialog strâns cu asociațiile în cauză, care la rândul lor sunt în contact cu autoritățile sanitare respective\", a declarat, joi, directorul general al ÖFB, Bernhard Neuhold, al APA.", "Decizia finală în ceea ce privește carantina revine autorităților locale de sănătate germane, iar aici sunt posibile diferite abordări - de exemplu, s-ar putea întâmpla ca David Alaba (Bavaria) să primească aprobarea, dar Marco Friedl (Bremen) nu.", "Pe măsură ce lucrurile stau în acest moment, nu există pericol pentru jocurile de la Viena din 28 martie împotriva Insulelor Feroe și din 31 martie împotriva Danemarcei.", "Conform reglementărilor germane de călătorie valabile în prezent, toți profesioniștii angajați în Germania sunt gata să se joace în aceste jocuri, deoarece nu sunt amenințați cu carantina când se întorc la casa adoptată.", "Nu erau mai puțin de 18 legionari germani în echipa nominalizată inițial pentru ultimele meciuri internaționale din noiembrie. Dacă nu sunt disponibile împotriva Scoției, există două opțiuni:", "Fie șeful echipei, Franco Foda, călătorește pe insulă cu o echipă puternic slăbită, fie ÖFB cere ca UEFA să mute jocul într-o locație în care fotbaliștii care operează în Germania au voie să joace fără o obligație ulterioară de carantină. :", "UEFA ar stabili o nouă locație, ÖFB și Asociația Scoțiană nu au niciun drept de sugestie. Potrivit lui Neuhold, este complet deschis dacă asociația continentală ar fi chiar de acord cu o cerere ÖFB corespunzătoare.", "„Nu există mecanisme automate pentru o concesiune”, a spus directorul general al asociației. Locul de desfășurare ar trebui să fie stabilit cu siguranță la mijlocul săptămânii viitoare. Potrivit lui Neuhold, schimbul de drepturi asupra locuinței este „o posibilitate teoretică pe care încă nu am examinat-o în detaliu”.", "Meciul de acasă al Austriei împotriva Scoției va începe pe 7 septembrie, într-o perioadă în care spectatorii vor fi lăsați probabil să intre din nou pe stadioane. În acest context, Neuhold a spus: „Schimbul de drepturi asupra locuinței ar însemna un dezavantaj economic”.", "În ultimele zile și săptămâni au avut loc mutări de locuri nu doar în Cupa Europei, ci și la nivel de echipă națională, dar nu există niciun caz ca cel al echipei ÖFB.", "Portughezii vor juca împotriva Azerbaidjanului la Torino pe 24 martie, deoarece mulți dintre legionarii lor ar fi fost în carantină la sosirea în Portugalia.", "Norvegienii se vor confrunta cu Turcia pe 27 martie la Malaga, deoarece kickerilor din Bosfor nu li s-ar fi permis accesul în țara scandinavă. (APA; 03/11/2021)" ]
}