{
  "id" : "xXlTSr8S",
  "url" : "https://www.derstandard.at/story/2000125480674/transformation-und-wiederkehr-radikale-nationalismen-im-lentos?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T08:00:01Z[UTC]",
  "author" : "Katharina Rustler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Transformation und Wiederkehr\": Radikale Nationalismen im Lentos",
  "articleTitleTranslated" : "„Transformare și întoarcere”: naționalisme radicale în lentos",
  "articleContent" : [ "Auf den ersten Blick ist alles da: der Rauschebart, der Hut, das Trachtengewand. Doch irgendwie fehlen der Darstellung des Tiroler Freiheitskämpfers Andreas Hofer die Pausbacken und der wache Blick.", "Daneben die Erklärung: Eine Röntgenaufnahme des Ölgemäldes legt offen, dass es sich dabei um ein 1945 übermaltes Porträt von Adolf Hitler handelt. Und plötzlich starrt es einem kalt entgegen. Anstatt dieses zu entfernen, wurde es übermalt.", "\"Man ist die Vergangenheit nicht losgeworden\", sagt Markus Proschek, \"sondern hat sie einfach unter Neuem versteckt.\" Unter dem Titel Transformation und Wiederkehr.", "Radikale Nationalismen im Spiegel der zeitgenössischen Kunst hat der Künstler gemeinsam mit Hemma Schmutz, Direktorin des Lentos in Linz, ebendort eine spannende Ausstellung kuratiert.", "In zwei Räumen werden 14 künstlerische Positionen gezeigt, die sich mit den Phänomenen Nationalismus und Faschismus auseinandersetzen. Wie kann mit der Vergangenheit, ihren Symbolen und Systemen umgegangen werden?", "Zusätzlich fügen sich historische Artefakte wie das Hofer-Porträt oder Werbe- und Filmplakate als ergänzende Fußnoten in die Schau ein.", "Die zeitgenössischen Arbeiten schlagen einen Bogen: Das Gedankengut lebt in nationalistischen und rechtsextremen politischen Strömungen heute weiter, weshalb uns das Thema als Gesellschaft angeht, so Proschek.", "Immerhin treten aktuell bei Demonstrationen von Querdenkern wöchentlich rechte, gewaltbereite Gruppen auf. Eines seiner eigenen Werke bezieht den Spruch eines historischen Gemäldes (\"Und aus dem Opfer des Krieges ersteht das neue Europa\") auf den Opferdiskurs der Identitären.", "Diese omnipräsente Aktualität zeigt, dass eine Ausstellung zu dem Thema eigentlich (und traurigerweise) keinen Anlass braucht. Dennoch ist die Umsetzung keine simple. Einen Anspruch auf Vollständigkeit kann sie gar nicht haben, stellt Proschek fest.", "Es werde ein Querschnitt gemacht, der auch Reibefläche biete. Wie kann politische Kunst gezeigt werden? Kontextualisierung gilt hier wohl als Zauberwort, um Kunstwerke wie beispielsweise Dennis Rudolphs Kaltnadelradierungen auszustellen, die apokalyptische Szenen, 9/11 und Reichsadler kombinieren.", "Ein Saalheft, das begleitend durch die Schau führt und Begriffe wie \"Prepper\" oder \"NSU\" in einem Glossar erklärt, gibt Hintergrundinfos zu den Werken. Was hat Henrike Naumanns zu einer Schusswaffe umgebauter Bauhaus-Stuhl mit dem Weltuntergang zu tun?", "Und warum laufen hier Musikvideos der slowenischen Gruppe Laibach? Ein Aspekt der Schau bezieht sich auf die Theorie des Psychoanalytikers Wilhelm Reich, der 1933 Zusammenhänge zwischen autoritärer Triebunterdrückung und faschistischer Ideologie herstellte.", "Diese komplexen Dimensionen von oftmals männlicher Gewalt und hierarchischer Autorität bricht die Videoarbeit Dog von Annika Larsson sinnbildlich herunter: Zwei strenge Männer in Anzügen trainieren einen Kampfhund.", "Sie ziehen an seiner Kette, seinem Schwanz und marschieren mit ihm im Gleichschritt. In ähnlicher Ästhetik und Drastik stehen die Bronzeabgüsse schwarzer Ledergürtel von Monica Bonvicini, die als Zeichen von Gewalt in der neuen Rechten zu lesen sind: Hierarchie, Macht, Identität.", "Diese Deutlichkeit nimmt immer weiter zu: Christina Werner koppelt versetzte Bildeindrücke des rechtspopulistischen Politikers Geert Wilders bei einer FPÖ-Veranstaltung – man sieht fliegendes Konfetti und seine Füße auf dem Rednerpult – mit seiner dort gehaltenen Rede.", "Obwohl er Begriffe wie Freiheit und Menschenwürde verwendet, sagt sein harter Sprachduktus schon alles. Und fast ethnografisch beschließt die Arbeit Idealistenheim von Franz Kapfer die Schau.", "In einer Holzhütte hängen unzählige Waffen und Devotionalien der türkischen und rechtsextremen Grauen Wölfe von der Decke. Darunter Symbole wie der \"Wolf im Halbmond\", der seit 2019 in Österreich verboten ist.", "Rein dokumentarisch werden sie zum politischen Kunstwerk – und zur Warnung. Zugegeben, der Zugang zur Ausstellung ist nicht ganz einfach, das Begleitheft fast obligatorisch. Das liegt am Thema selbst und auch an der Tatsache, dass man sich auf den Kontext einlassen muss.", "Tut man dies, wird man hier Erschreckendes und Wichtiges lernen. Wegschauen sollte man jedenfalls nicht. (Katharina Rustler, 31.3.2021)" ],
  "articleContentTranslated" : [ "La prima vedere totul este acolo: barba lungă, pălăria, costumul tradițional. Dar cumva portretizarea luptătorului pentru libertate tirolez Andreas Hofer nu are obrajii dolofani și privirea alertă.", "Alături, explicația: o radiografie a picturii în ulei arată că este un portret al lui Adolf Hitler care a fost pictat în 1945. Și dintr-o dată te privește rece. În loc să-l scoată, a fost vopsit.", "„Nu ați scăpat de trecut”, spune Markus Proschek, „pur și simplu l-ați ascuns sub noul”. Sub titlul Transformare și întoarcere.", "Artistul a organizat naționalisme radicale în oglinda artei contemporane împreună cu Hemma Schmutz, directorul Lentos din Linz, o expoziție interesantă acolo.", "14 poziții artistice care se ocupă de fenomenele naționalismului și fascismului sunt prezentate în două camere. Cum pot fi tratate trecutul, simbolurile și sistemele sale?", "În plus, artefacte istorice, cum ar fi portretul Hofer sau afișe publicitare și de film, sunt adăugate spectacolului ca note de subsol suplimentare.", "Lucrările contemporane creează un arc: Ideile trăiesc în curentele politice naționaliste și extremiste de astăzi, motiv pentru care subiectul ne privește ca societate, spune Proschek.", "La urma urmei, grupuri violente de dreapta apar în prezent la demonstrații ale gânditorilor laterali săptămânal. Una dintre propriile sale lucrări se referă la zicerea unei picturi istorice („Și de la victima războiului apare noua Europă”) asupra discursului victimelor identităților.", "Această actualitate omniprezentă arată că o expoziție despre acest subiect nu are nevoie (și, din păcate) de un motiv. Cu toate acestea, implementarea nu este ușoară. Nu poate pretinde că este completă, spune Proschek.", "Este realizată o secțiune transversală care oferă și o suprafață de frecare. Cum poate fi arătată arta politică? Contextualizarea este probabil cuvântul magic aici pentru expunerea operelor de artă, cum ar fi vârful uscat al lui Dennis Rudolph, care combină scene apocaliptice, 11 septembrie și vulturi imperiale.", "O broșură care însoțește expoziția și care explică termeni precum „Prepper” sau „NSU” într-un glosar oferă informații generale despre lucrări. Ce legătură are scaunul Bauhaus al lui Henrike Naumann, transformat în armă de foc, cu sfârșitul lumii?", "Și de ce rulează aici videoclipuri muzicale ale grupului sloven Laibach? Un aspect al spectacolului se referă la teoria psihanalistului Wilhelm Reich, care în 1933 a făcut legături între suprimarea impulsului autoritar și ideologia fascistă.", "Lucrarea video Câine de Annika Larsson descompune în mod simbolic aceste dimensiuni complexe ale violenței adesea masculine și autorității ierarhice: doi bărbați stricți în costume dresează un câine de luptă.", "Îi trag lanțul, coada și merg în pas cu el. Turnurile de bronz ale centurilor de piele neagră de Monica Bonvicini, care pot fi citite ca simboluri ale violenței în noua dreaptă: ierarhie, putere, identitate, au o calitate estetică și drastică similară.", "Această claritate continuă să crească: Christina Werner cuplează impresii de imagine uimite ale politicianului populist de dreapta Geert Wilders la un eveniment FPÖ - puteți vedea confetti zburători și picioarele sale pe pupitru - cu discursul său susținut acolo.", "Deși folosește termeni precum libertate și demnitate umană, limbajul său dur spune totul. Și aproape etnografic, lucrarea lui Franz Kapfer Idealistenheim închide spectacolul.", "Nenumărate arme și obiecte devoționale aparținând lupilor gri turci și de extremă dreaptă atârnă de tavan într-o colibă de lemn. Acestea includ simboluri precum „lupul în semilună”, care a fost interzis în Austria încă din 2019.", "Pur documentare, ele devin o operă de artă politică - și un avertisment. Desigur, accesul la expoziție nu este atât de ușor, iar broșura este aproape obligatorie. Acest lucru se datorează subiectului în sine și, de asemenea, faptului că trebuie să vă implicați în context.", "Dacă faceți acest lucru, veți învăța aici ceva terifiant și important. În orice caz, nu ar trebui să priviți în altă parte. (Katharina Rustler, 31 martie 2021)" ]
}