{
  "id" : "xXOGmrDf",
  "url" : "https://wien.orf.at/stories/3085550/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-18T19:44:05Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/28/crops/w=1280/815362_opener_284328_demo23.jpg?s=98db6cadbd34adbaa1f931cafa10e87db4611d8f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV-Demos: Nehammer lässt Einsatz evaluieren",
  "articleTitleTranslated" : "Demo-uri CoV: Nehammer a evaluat implementarea",
  "articleContent" : [ "Der umstrittene Aufmarsch von Gegnern der Coronavirus-Maßnahmen, bei dem Tausende Unmaskierte am Samstag aneinandergedrängt von der Polizei unbehelligt auf der Wiener Ringstraße ihrem Unmut Luft machen konnten, hat nun Folgen.", "Nehammer soll mit dem Einsatz nicht zufrieden gewesen sein. Eine Evaluierung durch den Generaldirektor für die Öffentliche Sicherheit, Franz Ruf, ist daher die Folge, wurde der APA am Montagabend aus dem Innenministerium bestätigt.", "„Ziel ist die Gewinnung von Erkenntnissen, wie bei künftigen Versammlungen schon beim Zustrom die Missachtung des Tragens von Mund-Nasen-Schutz und des Mindestabstands sanktioniert werden kann“, hieß es aus dem Innenministerium.", "Darüber hinaus wurde betont: „Auch die Angriffe auf Medienvertreter im Rahmen der Versammlung vom letzten Samstag sind Teil dieser Einsatzevaluierung“", "Wiener Polizei will künftig verstärkt einschreiten Zuvor hatte sich der Wiener Polizeipräsident Pürstl in einem Interview mit der APA selbstkritisch gezeigt.  “ Eine der Lehren sei, dass die Exekutive die Taktik ändern müsse.", "Bisher sei es immer vor allem darum gegangen, den reibungslosen Ablauf einer Versammlung zu ermöglichen, Gefahren abzuwehren und Eskalationen zu verhindern. Das sei auch in die Ausbildung für den ordnungspolizeilichen Dienst integriert.", "In Zukunft werde es wohl auch gelten, in Versammlungen selbst verstärkt einzuschreiten: „Wir müssen bei der Ahndung von Verwaltungsübertretungen besser werden“", "Wie das zu bewerkstelligen ist, ohne dass es gleich zur Eskalation mit größeren Gruppen der Versammlungsteilnehmer kommt, soll nun in den kommenden Wochen und Monaten erarbeitet werden.  “", "\"Grundsätzlich agieren wir mit der 3-D-Strategie: „Wir führen den Dialog mit den Versammlungsteilnehmern und sorgen für Deeskalation. Das ist eine sehr heikle Aufgabe.“ Das dritte D betrifft die Durchsetzung der öffentlichen Ordnung.", "Fotostrecke mit 36 Bildern „Hätten noch früher stärker einschreiten können“ Bei der Versammlung auf dem Maria-Theresien-Platz habe sich beispielsweise sehr schnell gezeigt, dass Missstände aufgetreten seien. 80 Prozent der Demonstranten hätten keine Masken getragen.", "Es gab auch Aufrufe, auf den Mund-Nasen-Schutz zu verzichten. „Wir hätten wahrscheinlich in der Anfangsphase noch früher stärker einschreiten können“, sagte Pürstl.", "Später, vor allem bei der Sitzblockade durch Gegendemonstranten, sei es vor allem darum gegangen, eine Eskalation der Lage zu verhindern und die gegnerischen Lager voneinander fernzuhalten. Dabei sei es auch zu Festnahmen wegen versuchten Widerstandes gegen die Staatsgewalt und Anzeigen gekommen.", "Die Festnahmen hätten vor allem die Gegendemonstranten betroffen. „Das Verhindern von Ausschreitungen ist uns auch gelungen. “Nächste Großdemo in zwei Wochen geplant Pürstl verwies darauf, dass die Einhaltung der Gesetzeslage grundsätzlich dem Veranstalter einer Versammlung obliege.", "Am Samstag seien 19 Versammlungen angezeigt worden. Jene, die von vornherein darauf hingedeutet hätten, dass dabei gesetzwidrige Vorgänge passieren würden, oder bei denen die Anmelder schon polizeilich aufgefallen seien, wurden von vornherein untersagt.", "Die Großdemonstration auf dem Heldenplatz wurde nicht untersagt, weil die Anmelderin bisher polizeilich nicht aufgefallen sei und glaubhaft gemacht habe, dass sie die Bestimmungen des Covid-19-Maßnahmengesetzes bei ihrer Veranstaltung einhalten wolle, so Pürstl.", "Im Hinblick darauf, dass die Veranstalter der Samstagsdemos einen weiteren Großprotest gegen die Coronavirus-Maßnahmen in Wien angekündigt haben, ließ es Pürstl offen, ob diese untersagt wird.", "„Die Evaluierung der Ereignisse von diesem Samstag wird sicher in die Beurteilung einer Anmeldung für diese Versammlung in zwei Wochen einfließen.", "“Pürstl sieht aktuelle Demoregelung kritisch Der Landespolizeipräsident verwies darauf, dass das Gesundheitsministerium die Abhaltung von Versammlungen ausdrücklich vom Covid-19-Maßnahmengesetz ausgenommen habe.", "Das Grundproblem liege darin, dass sehr viele Dinge verboten seien. So habe man strenge Ausgangsregelungen, man dürfe nur eine Person im Familienkreis treffen, es seien viele Veranstaltungen verboten, „aber der Gesundheitsminister hat ausdrücklich Versammlungen erlaubt“.", "Studiointerview mit Polizeipräsident Pürstl Auch im „Wien heute“-Interview zieht der Wiener Landespolizeipräsident Gerhard Pürstl eine durchaus selbstkritische Bilanz nach den Coronavirus-Demos. Zudem spricht er sich erneut gegen eine Demoerlaubnis im Lockdown aus.", "Das mache es sehr schwierig, weil es schwer zu verstehen sei, dass auf der einen Seite alles eingeschränkt sei und auf der anderen Seite Versammlungen erlaubt seien, egal, wie groß diese seien. „Und wenn 100.000 Menschen zusammenkommen, ist das auch erlaubt.", "Und ich denke, das sollte man seitens des Gesundheitsministeriums überlegen, weil das nicht nur Gefahren epidemiologischer Art birgt, sondern weil das auch die Bürger nicht einsehen.“ 19.000 Versammlungen waren im Jahr 2020 angemeldet.", "Davon waren mehr als 200 Großversammlungen, sagte der Landespolizeipräsident.Strache ohne Maske fotografiert Detail am Rande: Auch der frühere FPÖ-Obmann und Vizekanzler Heinz-Christian Strache wurde bei der Demo am Samstag ohne Mund-Nasen-Schutz fotografiert.", "Die Verhängung von Verwaltungsstrafen obliegt der Magistratsdirektion, sagte Pürstl. „Aber die Aufnahmen wurden gesichert und der Sachverhalt angezeigt . “" ],
  "articleContentTranslated" : [ "Marșul controversat al oponenților măsurilor coronavirusului, în care mii de oameni dezmascați strânși laolaltă de polițiști pe Ringstrasse din Viena, au putut acum să-și descarce nemulțumirea, are consecințe.", "Se spune că Nehammer nu a fost mulțumit de efort. Prin urmare, o evaluare a directorului general pentru securitate publică, Franz Ruf, este rezultatul, APA a fost confirmată luni de seara de Ministerul de Interne.", "\"Scopul este de a cunoaște modul în care nerespectarea purtării protecției gură-nas și distanța minimă pot fi sancționate la viitoarele adunări\", a declarat Ministerul de Interne.", "În plus, s-a subliniat: „Atacurile asupra reprezentanților mass-media în cadrul reuniunii de sâmbăta trecută fac parte, de asemenea, din această evaluare a misiunii”", "Poliția vieneză vrea să intervină mai intens în viitor Înainte ca șeful poliției vieneze Pürstl să fi făcut autocritică într-un interviu acordat APA. „Una dintre lecții este că executivul trebuie să schimbe tactica.", "Până în prezent, principala preocupare a fost întotdeauna aceea de a permite desfășurarea fără probleme a unei întâlniri, de a evita pericolele și de a preveni escaladările. Acest lucru este, de asemenea, integrat în instruirea pentru serviciul de poliție de reglementare.", "În viitor, se va aplica probabil și intervenția mai intensă a adunărilor în sine: „Trebuie să ne îmbunătățim pedepsirea contravențiilor administrative”", "Modul în care se poate face acest lucru fără a escalada cu grupuri mai mari de participanți la întâlnire ar trebui acum să fie stabilit în următoarele săptămâni și luni. \"", "\"Practic, operăm cu strategia 3-D:\" Purtăm un dialog cu participanții la întâlnire și asigurăm decalarea. Aceasta este o sarcină foarte delicată. \"Al treilea D se referă la aplicarea ordinii publice.", "Seria de fotografii cu 36 de imagini „Ar fi putut interveni mai devreme” La întâlnirea de pe Maria-Theresien-Platz, de exemplu, a devenit rapid evident că au avut loc nemulțumiri. 80 la sută dintre manifestanți nu purtau măști.", "Au fost, de asemenea, solicitate ca oamenii să nu poarte protecție pentru gură și nas. \"Probabil că am fi putut interveni chiar mai devreme în faza inițială\", a spus Pürstl.", "Mai târziu, în special în timpul ședinței de contra-manifestanți, principala preocupare a fost de a preveni escaladarea situației și de a ține taberele opuse departe unul de celălalt. Au existat și arestări pentru tentativă de rezistență împotriva autorității statului și rapoarte.", "Arestările au afectat în principal contramanifestanții. „De asemenea, am reușit să prevenim excesele. „Următoarea mare demonstrație planificată în două săptămâni, Pürstl a subliniat că respectarea legii este în esență responsabilitatea organizatorului unei întâlniri.", "Sâmbătă au fost raportate 19 întâlniri. Cei care au indicat de la bun început că vor avea loc activități ilegale sau în care reclamantul a fost deja observat de poliție au fost interzise din start.", "Demonstrația la scară largă de pe Heldenplatz nu a fost interzisă, deoarece reclamanta nu fusese încă observată de poliție și făcuse credibilă faptul că dorea să respecte dispozițiile Legii măsurilor Covid-19 la evenimentul său, a spus Pürstl.", "Având în vedere faptul că organizatorii demonstrațiilor de sâmbătă au anunțat un alt protest major împotriva măsurilor de coronavirus din Viena, Pürstl a lăsat deschisă dacă acest lucru ar fi interzis.", "„Evaluarea evenimentelor din această sâmbătă va reveni cu siguranță în evaluarea înregistrării la această întâlnire în două săptămâni.", "\"Pürstl critică actualul regulament demo. Președintele poliției de stat a subliniat că Ministerul Sănătății a exclus în mod expres organizarea ședințelor din Legea privind măsurile Covid-19.", "Problema de bază este că o mulțime de lucruri sunt interzise. Deci aveți reguli stricte de ieșire, nu puteți întâlni decât o singură persoană din cercul dvs. familial, multe evenimente sunt interzise, „dar ministrul Sănătății a permis în mod expres întâlnirile”.", "Interviu de studio cu președintele poliției Pürstl În interviul „Vienna Today”, președintele poliției de stat din Viena, Gerhard Pürstl, realizează o evaluare completă autocritică a demonstrațiilor coronavirusului. În plus, el se pronunță din nou împotriva unui permis demo în blocare.", "Acest lucru îl face foarte dificil, deoarece este dificil de înțeles că, pe de o parte, totul este restricționat și, pe de altă parte, sunt permise întâlnirile, indiferent cât de mari sunt. „Și când 100.000 de oameni se reunesc, este permis și acest lucru.", "Și cred că Ministerul Sănătății ar trebui să ia în considerare acest lucru pentru că nu numai că prezintă pericole epidemiologice, ci și pentru că cetățenii nu-l văd. ”În 2020, au fost înregistrate 19.000 de întâlniri.", "Președintele poliției de stat a spus că au fost peste 200 de adunări mari.", "Administrația administrației este responsabilă de impunerea amenzilor administrative, a spus Pürstl. „Dar înregistrările au fost salvate și faptele raportate. \"" ]
}