{
  "id" : "xXu5I6k8",
  "url" : "https://kurier.at/kultur/boersenware-songs-so-wertvoll-wie-gold-und-oel/401172958",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:27Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/3899708/78452305851525130_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Börsenware Songs –  so wertvoll wie Gold und Öl",
  "articleTitleTranslated" : "Cântece bursiere - la fel de valoroase ca aurul și petrolul",
  "articleContent" : [ "Verkäufe von Musikkatalogen boomen, denn mit der Digitalisierung drängen neue Firmen auf den Markt 82 Millionen Euro für die Songs von Fleetwood-Mac-Sängerin Stevie Nicks. 123 Millionen für die Hälfte der weltweiten Verlagsrechte an den Songs von Neil Young.", "Und die Schätzungen davon, wie viel Bob Dylan für die Rechte an seinen 600 Songs von Universal Music Publishing bekam, dem Verlagszweig des Entertainment-Riesen Universal, reichen von 250 bis 400 Millionen Dollar. © Bild:", "EPA/DOMENECH CASTELLO Ende des vergangenen Jahres häuften sich die Meldungen darüber, welche Summen sich Investoren die Rechte an Songs der Top-Stars kosten lassen.  : Überraschend sind sie nicht.", "Denn mit der Verlagerung des Musikbusiness von CD- und Tonträgerverkäufen auf digitale Verbreitung hat sich die Wertigkeit von Musik von der Aufnahme der Songs auf die Rechte daran verlagert.", "„Die Streamingdienste brauchen nicht nur die Leistungsschutzrechte, die die Aufnahme eines Songs betreffen, sondern auch die Verlags- und Urheber-Rechte, die die Komposition und das geistige Eigentum des Songwriters schützen“, erklärt Musikwirtschaftsforscher Peter Tschmuck von der Universität für Musik und darstellende Kunst in Wien im KURIER-Interview.  ", "„Die Major-Labels haben zwar neben dem phonografischen Bereich einen Verlagsbereich, der die Urheberrechte der Künstler mit dem Druck von Noten und mit der Musik-Lizenzierung auswertet, das war aber bis vor Kurzem ein eher verschlafenes Geschäft.", "Entgelte für Einsätze von Songs im Radio oder Fernsehen wurden von Verwertungsgesellschaften eingehoben. Mit der Digitalisierung sind aber neue Verwertungsmöglichkeiten und Nutzungen dazugekommen, die nur der Verlag wahrnimmt“", "Musikwirtschaftsforscher Peter Tschmuck © Bild: Magdaléna Tschmuck Das wichtigste Recht dabei ist das Synchronisationsrecht, das bei TikTok ins Spiel kommt und die Verwendung von Songs für Filme, Games und Werbung regelt.  “", "Taylor Swift hat deshalb jetzt begonnen, ihre ersten fünf Alben neu aufzunehmen, weil sie davon zwar die Urheberrechte, aber nicht die Aufnahmen besitzt. „Jede Woche bekomme ich ein Dutzend Anfragen für Synch-Rechte meiner Songs“, sagt sie.", "„Ich will zu allen ,Ja' sagen – aber nur, wenn ich sie komplett besitze“", "Durch diese Entwicklungen, sagt Tschmuck, drängen jetzt neue Firmen wie Kobalt oder Primary Wave auf den Musik-Markt, die die Verwaltung der Rechte als ihr Hauptgeschäft sehen, und sich für die wenigen Tonträger, die sie noch herstellen, bei Presswerken einmieten:", "„Da hat sich ein Verdrängungswettbewerb entwickelt, bei dem der Hipgnosis Song Fund am auffälligsten ist, weil er am aggressivsten Rechte aufkauft“:", "28,43 Millionen Euro Gewinn hat Hipgnosis alleine im Jahr 2020 mit den Rechten an Songs von Blondie, Mark Ronson, Chic, Barry Manilow und Ed Sheeran gemacht.  “ Gegründet wurde der Investment-Fonds 2018 von Merck Mercuriadis, einstmals Manager von Guns ’N’ Roses und Elton John.", "Er hat sich als Einkaufsberater Chic-Gitarrist Nile Rodgers an die Seite geholt, der auch David Bowies „Let’s Dance“ produziert hat. „Songs sind so wertvoll wie Gold, Öl oder Diamanten“, erklärte Mercuriadis CNCB.", "„Sie sind die wichtigste Komponente in der Musik und durchdringen unsere gesamte Kultur – und das schon seit 50 Jahren. Und nach 15 Jahren technologischer Zerstörung, in der Musik gratis zu hören war, haben wir jetzt beim Streaming einen Wendepunkt erreicht.", "Die Technologie ist endlich so weit, dass es sehr praktisch für User ist, dafür zu bezahlen, weshalb das Einkommen daraus durch die Decke gehen wird“", "Chic-Gitarrist Nile Rodgers © Bild: APA/AFP/TOLGA AKMEN Nile Rodgers kennt einen weiteren Grund für garantiertes Wachstum seines Fonds und sichere Renditen für dessen Anleger: „Ich habe noch nie gesehen, dass ein Song weniger wert wird.  “", "Er kann aber schnell im Wert steigen. Ich schrieb mein ,Lady (Hear Me Tonight)' für einen Film, der nicht einmal eine Woche gezeigt wurde – ein Flop.", "Dann hat jemand das Lied neu interpretiert, es wurde ein Hit, und jetzt ist das Urheberrecht Millionen wert.“ Privatpersonen können sich bei Hipgnosis nicht beteiligen.", "Professionelle Investoren wie der Versicherungskonzern AXA geben Mercuriadis das Monster-Budget, um die Rechte an den Musik-Katalogen aufzukaufen. Mercuriadis verwaltet und verwertet sie und beteiligt die Investoren an den Gewinnen.", "Und die Songwriter bekommen Einnahmen, die sich sonst auf 25 oder mehr Jahre in der Zukunft verteilt hätten, auf einen Schlag ausbezahlt. © Bild: APA - Austria Presse Agentur Dass Musik an der Börse eine Rolle spielt, ist nicht neu.", "Der Erste, der dort geistiges Eigentum verkauft hat, war David Bowie. 1997 gab er eine Anleihe heraus, die er mit den zukünftigen Einnahmen seiner ersten 25 Alben absicherte. 55 Millionen Dollar bekam er für dieses neue Business-Modell, das danach „Bowie-Bonds“ genannt wurde und mit Rod Stewart und Iron Maiden schnell Nachahmer fand. © Bild:", "EPA / MAURIZIO GAMBARINI Auch für Bowie war damals der Beweggrund, viel Geld auf einen Schlag aufzutreiben.  : Damit konnte er sich die 50 Prozent der Rechte an seinen Songs, die seinem Ex-Manager Tony Defries gehörten, zurückkaufen.", "Nichts ahnend, was „Ziggy Stardust“, „Heroes“ und Co einmal wert sein werden, und zusätzlich getrieben von vielen Jahren ohne Erfolg, hatte Bowie einst diesen ungünstigen Vertrag mit Defries unterschrieben, um endlich zum Durchbruch zu kommen.", "Auch Shakira, so munkeln Insider, soll viel Geld auf einen Schlag gebraucht haben, als sie kürzlich die Urheberrechte an ihren 145 Songs an Hipgnosis verkaufte. Der in Spanien lebenden Kolumbianerin wird nämlich vorgeworfen, dort 14,5 Millionen Euro Steuerschulden zu haben.", "Andere Gründe für solche Deals sieht Mercuriadis im fortschreitenden Alter der Musiker. „Die wichtigsten Kreativen beginnen auszusterben.", "Sie wollen ihre Nachkommen absichern und sicher stellen, dass ihr Werk auch nach ihrem Tod gepflegt wird und seinen Wert behält.“ Aber behält das Werk durch solche Deals seinen Wert?", "Könnten bedeutungsvolle Klassiker wie „Blowin’ In The Wind“ und „Satisfaction“ dadurch nicht viel eher zum Soundtrack für Auto- oder Waschmittelwerbung verkommen?", "Paul McCartney sprach nicht mehr mit seinem Freund Michael Jackson, als der 1985 für 50 Millionen Dollar die Verlagsrechte am Beatles-Katalog kaufte.", "Er und John Lennon hatten in einer ähnlichen Situation wie Bowie die Hauptanteile daran einst abgegeben. 1985 wollte McCartney sie zusammen mit John Lennons Witwe Yoko Ono zurückkaufen, wurde aber von Jackson, der nach „Thriller“ am Höhepunkt des Erfolges und finanziell höchst potent war, um 30 Millionen Dollar überboten. © Bild:", "APA/AFP/PATRICK KOVARIK / PATRICK KOVARIK Verärgert war McCartney danach vor allem, weil Jackson zuließ, dass Beatles-Songs in Werbungen zu hören waren.  : „Wir wollten das vermeiden, weil es ihren Wert schmälert“, sagte McCartney damals.", "„Als ,Revolution' in der Nike-Werbung war, dachte ich, der Song hat sich etwas anderes verdient, als mit Sneakers assoziiert zu werden“", "Aber Musikwirtschaftsforscher Tschmuck ist sich sicher, dass sich Musiker wie Bob Dylan und Neil Young, der Donald Trump verboten hat, seine Songs bei Wahlveranstaltungen zu spielen, in ihren Verträgen ein gewisses Maß an Kontrolle über die Nutzung ihrer Songs gesichert haben. © Bild:", "EPA / RITCHIE B.  “: TONGO Probleme sieht Tschmuck auf junge Musiker zukommen: „Es könnte sein, dass die noch mehr marginalisiert werden, weil Investitionen in diese Kataloge attraktiv sind und es deshalb immer weniger Motivation gibt, Künstler nachhaltig aufzubauen.", "Andererseits ist der Markt offener geworden. Es gibt Künstler, die sich über TikTok aufgebaut haben, dort viral gegangen sind, dadurch in Spotify-Playlists und so ins Radio gekommen sind. Das ist allerdings ein Glücksspiel.", "Dazu muss man den richtigen Song zur richtigen Zeit an der richtigen Stelle platziert haben . “" ],
  "articleContentTranslated" : [ "Vânzările de cataloage de muzică sunt în plină expansiune, deoarece digitalizarea împinge noi companii pe piață cu 82 de milioane de euro pentru cântecele cântăreței Fleetwood Mac Stevie Nicks. 123 de milioane pentru jumătate din drepturile de publicare la nivel mondial ale melodiilor lui Neil Young.", "Și estimările despre cât a obținut Bob Dylan pentru drepturile la cele 600 de melodii ale sale de la Universal Music Publishing, brațul de editare al gigantului divertismentului Universal, variază de la 250 la 400 de milioane de dolari. © Imagine:", "EPA / DOMENECH CASTELLO La sfârșitul anului trecut au fost raportate din ce în ce mai multe despre sumele pe care investitorii le plătesc pentru drepturile la melodii ale vedetelor de top. : Nu sunt surprinzătoare.", "Deoarece odată cu trecerea afacerii muzicale de la vânzările de CD și suporturi de sunet la distribuția digitală, valoarea muzicii a trecut de la înregistrarea melodiilor la drepturile asupra acesteia.", "„Serviciile de streaming au nevoie nu numai drepturile de autor auxiliare care afectează înregistrarea unui cântec, dar , de asemenea , publicarea și drepturile de autor care protejează compoziția și proprietatea intelectuală a compozitor“ , explică muzica economistul Peter Tschmuck de la Universitatea de Muzică și Performing Arts în Viena în interviul KURIER.", "„În plus față de zona fonografică, marile case de discuri au o zonă de publicare care evaluează drepturile de autor ale artiștilor prin imprimarea de partituri și acordarea de licențe pentru muzică, dar aceasta a fost o afacere destul de somnoroasă până de curând.", "Societățile de colectare percepeau taxe pentru utilizarea melodiilor la radio sau televiziune. Cu digitizarea, totuși, au fost adăugate noi oportunități și utilizări de exploatare pe care doar editorul le percepe \"", "Cercetătorul în economia muzicii Peter Tschmuck © Foto: Magdaléna Tschmuck Cel mai important drept aici este dreptul de sincronizare, care intră în joc la TikTok și reglementează utilizarea melodiilor pentru filme, jocuri și publicitate. \"", "Taylor Swift a început să-și reînregistreze primele cinci albume pentru că deține drepturile de autor, dar nu și înregistrările. „Primesc în fiecare săptămână o duzină de cereri de drepturi de sincronizare la melodiile mele”, spune ea.", "„Vreau să spun„ da ”tuturor - dar numai dacă le am pe toate”", "Ca urmare a acestor evoluții, spune Tschmuck, noi companii precum Kobalt sau Primary Wave se împing acum pe piața muzicală, care văd administrarea drepturilor drept principala lor afacere și închiriază puținele înregistrări pe care le produc încă de la prese:", "„S-a dezvoltat o competiție de gât în care Hipgnosis Song Fund este cel mai vizibil, deoarece este cea mai agresivă cumpărare de drepturi”:", "Hipgnosis a obținut un profit de 28,43 milioane de euro doar în 2020, cu drepturi asupra pieselor Blondie, Mark Ronson, Chic, Barry Manilow și Ed Sheeran. „Fondul de investiții a fost fondat în 2018 de Merck Mercuriadis, foști manageri ai Guns’ N ’Roses și Elton John.", "În calitate de consultant în achiziții, a adus chitaristul elegant Nile Rodgers, care a produs și „Let's Dance” al lui David Bowie. „Cântecele sunt la fel de valoroase ca aurul, uleiul sau diamantele”, a explicat Mercuriadis CNCB.", "„Sunt cea mai importantă componentă a muzicii și pătrund în întreaga noastră cultură - și au fost de 50 de ani. Și după 15 ani de distrugere tehnologică, unde muzica era ascultată liber, am ajuns acum la un moment decisiv în streaming.", "Tehnologia este în sfârșit atât de avansată încât este foarte convenabilă pentru utilizatori să o plătească, motiv pentru care venitul din aceasta va trece prin acoperiș \"", "Chitaristul elegant Nile Rodgers © Foto: APA / AFP / TOLGA AKMEN Nile Rodgers cunoaște un alt motiv pentru o creștere garantată a fondului său și rentabilități sigure pentru investitorii săi: „Nu am văzut niciodată o piesă pierdând valoare. \"", "Dar poate crește rapid valoarea. Am scris „Lady (Hear Me Tonight)” pentru un film care nu a fost prezentat nici măcar o săptămână - un flop.", "Apoi cineva a reinterpretat piesa, a devenit un hit, iar acum drepturile de autor valorează milioane. ”Persoanele private nu pot participa la Hipgnosis.", "Investitorii profesioniști precum compania de asigurări AXA oferă lui Mercuriadis bugetul monstru pentru a cumpăra drepturile la cataloagele muzicale. Mercuriadis le gestionează și le exploatează și oferă investitorilor o parte din profituri.", "Iar compozitorii obțin venituri care altfel ar fi fost repartizate pe 25 sau mai mulți ani în viitor, plătite dintr-o singură lovitură. © Imagine: APA - Austria Press Agency Faptul că muzica joacă un rol la bursă nu este nimic nou.", "Prima persoană care a vândut proprietatea intelectuală acolo a fost David Bowie. În 1997 a emis o obligațiune pe care a asigurat-o cu veniturile viitoare ale primelor sale 25 de albume. El a primit 55 de milioane de dolari pentru acest nou model de afaceri, care se numea atunci „Bowie Bonds” și care a găsit rapid imitatori cu Rod Stewart și Iron Maiden. © Imagine:", "EPA / MAURIZIO GAMBARINI Și pentru Bowie, motivația la acea vreme era să strângem mulți bani dintr-o singură lovitură. : A reușit să răscumpere 50% din drepturile asupra melodiilor sale, care aparțineau fostului său manager Tony Defries.", "Fără să bănuiască ce valoare vor avea „Ziggy Stardust”, „Heroes” și Co într-o zi și condus de mulți ani fără succes, Bowie a semnat odată acest contract nefavorabil cu Defries pentru a obține în cele din urmă o descoperire.", "Chiar și Shakira, potrivit celor din interior, ar fi trebuit să folosească mulți bani dintr-o singură lovitură când a vândut recent drepturile de autor asupra celor 145 de melodii sale Hipgnosis. Colombianul care locuiește în Spania este acuzat că are 14,5 milioane de euro în datorii fiscale acolo.", "Mercuriadis vede alte motive pentru astfel de oferte în epoca înaintată a muzicienilor. „Cei mai importanți creativi încep să dispară.", "Vor să-și protejeze descendenții și să se asigure că lucrarea lor este îngrijită și că își păstrează valoarea chiar și după moartea lor. ”Dar lucrarea își păstrează valoarea prin astfel de acorduri?", "Oare asta nu ar putea face ca clasicele semnificative precum „Blowin’ In The Wind ”și„ Satisfaction ”să fie mult mai susceptibile de a degenera în coloane sonore pentru publicitate pentru mașini sau detergenți?", "Paul McCartney a încetat să mai vorbească cu prietenul său Michael Jackson când a cumpărat drepturile de publicare a catalogului Beatles pentru 50 de milioane de dolari în 1985.", "El și John Lennon renunțaseră odată la majoritatea acțiunilor într-o situație similară cu Bowie. În 1985, McCartney a vrut să-l cumpere împreună cu văduva lui John Lennon, Yoko Ono, dar a fost suprasolicitat de Jackson, care, potrivit „Thrillerului”, a fost la vârful succesului și extrem de puternic financiar, cu 30 de milioane de dolari. © Imagine:", "APA / AFP / PATRICK KOVARIK / PATRICK KOVARIK McCartney a fost în cea mai mare parte supărat după aceea, deoarece Jackson a permis ca melodiile Beatles să fie auzite în reclame. : \"Am vrut să evităm acest lucru, deoarece le diminuează valoarea\", a spus McCartney la acea vreme.", "„Când„ Revoluția ”era în publicitatea Nike, am crezut că piesa merită altceva decât să fie asociată cu adidași”", "Dar economistul muzical Tschmuck este sigur că muzicieni precum Bob Dylan și Neil Young, care i-au interzis lui Donald Trump să cânte melodiile sale la evenimentele electorale, au asigurat un anumit control asupra utilizării melodiilor lor în contractele lor. © Imagine:", "EPA / RITCHIE B. \": TONGO Tschmuck vede probleme cu care se confruntă tinerii muzicieni:\" S-ar putea ca aceștia să fie marginalizați și mai mult, deoarece investițiile în aceste cataloage sunt atractive și, prin urmare, există din ce în ce mai puțină motivație pentru a dezvolta artiști în mod durabil.", "Pe de altă parte, piața a devenit mai deschisă. Există artiști care s-au construit prin TikTok, au devenit virali acolo, au intrat în listele de redare Spotify și toate acestea la radio. Cu toate acestea, acesta este un pariu.", "Trebuie să ai cântecul potrivit la locul potrivit la momentul potrivit. \"" ]
}