{
  "id" : "xY2Cwxx7",
  "url" : "https://www.derstandard.at/story/2000125505565/warum-verstaerkt-juengere-von-covid-19-betroffen-sind?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T10:00:02Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warum verstärkt Jüngere von Covid-19 betroffen sind",
  "articleTitleTranslated" : "De ce persoanele mai tinere sunt din ce în ce mai afectate de Covid-19",
  "articleContent" : [ "Anders als in der zweiten Welle erkranken derzeit vor allem jüngere Menschen an Covid-19. Der deutsche Virologe Christian Drosten bezeichnete die Lage für Ungeimpfte ab 50 Jahren kürzlich sogar als \"brenzlig\".", "Neben der Altersgruppe 50 plus lag auch die Sieben-Tage-Inzidenz bei den Fünf- bis 14-Jährigen in Österreich in manchen Bundesländern zuletzt bei über 400.  Grund dafür sind die neuen Virusvarianten.", "Sie sollen sogar um bis zu 70 Prozent ansteckender als die Urform sein, heißt es seitens der Experten. Und bis zu 64 Prozent tödlicher. Mutationen im Spike-Protein führen dazu, dass das Virus leichter in Zellen eindringen kann.", "Die britische Mutation B.1.1.7 ist ansteckender als die Urform. Londoner Forscher haben für B.1.1.7 errechnet, dass sich der sogenannte R-Wert um 0,4 bis 0,7 erhöht. Der R-Wert bemisst, wie schnell sich die Infektion ausbreitet.", "Da Jüngere per se nicht zu den Risikogruppen zählen, kommt es verstärkt zu Kontakten am Arbeitsplatz, in der Schule, innerhalb der Familie und im Freundeskreis. Das führt entsprechend öfter zu Hospitalisierungen und längerer Behandlungsdauer in den Spitälern.", "Die bereits etablierten Hygienekonzepte – Handdesinfektion, Desinfizieren von Oberflächen, das Tragen von FFP2-Masken und Abstandhalten – sind weiterhin wichtig für den Schutz vor einer Sars-CoV-2-Infektion – auch bei den Mutationsvarianten.", "\"Wir dürfen nicht müde werden, diese Maßnahmen mitzutragen\", appellieren Public-Health-Experten wie Hans-Peter Hutter von der Med-Uni Wien.", "Der Impfstoff von Biontech/Pfizer könnte bereits vor dem Sommer auch für Zwölf- bis 17-Jährige zugelassen werden, meint der Pharmakologe Markus Zeitlinger von der Med-Uni Wien. Wenn das der Fall ist, könnte das auch in diesen Altersgruppen sehr viel schneller zur Eindämmung des Virus führen. (Julia Palmai, 1.4.2021)" ],
  "articleContentTranslated" : [ "Spre deosebire de al doilea val, în special persoanele mai tinere suferă de Covid-19. Virologul german Christian Drosten a descris recent situația persoanelor nevaccinate cu vârsta de peste 50 de ani ca fiind „fierbinte”.", "În plus față de grupa de vârstă 50 plus, incidența de șapte zile în rândul tinerilor de cinci până la 14 ani din Austria a fost recent peste 400 în unele state federale. Motivul pentru aceasta este noile variante de virus.", "Potrivit experților, se spune că acestea sunt cu până la 70 la sută mai contagioase decât forma originală. Și cu până la 64 la sută mai mortal. Mutațiile din proteina spike facilitează pătrunderea virusului în celule.", "Mutația britanică B.1.1.7 este mai contagioasă decât originalul. Cercetătorii londonezi au calculat pentru B.1.1.7 că așa-numita valoare R crește cu 0,4 până la 0,7. Valoarea R măsoară cât de repede se răspândește infecția.", "Deoarece persoanele mai tinere nu aparțin grupurilor de risc în sine, există mai multe contacte la locul de muncă, la școală, în familie și între prieteni. În consecință, acest lucru duce la mai multe spitalizări și perioade mai lungi de tratament în spitale.", "Conceptele de igienă deja stabilite - dezinfectarea mâinilor, dezinfectarea suprafețelor, purtarea măștilor FFP2 și păstrarea distanței - sunt încă importante pentru protecția împotriva infecției cu Sars-CoV-2 - chiar și cu variantele de mutație.", "„Nu trebuie să ne săturăm să susținem aceste măsuri”, fac apel la experți în sănătate publică, precum Hans-Peter Hutter de la Med-Uni Viena.", "Vaccinul de la Biontech / Pfizer ar putea fi aprobat și pentru tinerii cu vârste cuprinse între 12 și 17 ani înainte de vară, spune farmacologul Markus Zeitlinger de la Med-Uni Viena. În acest caz, ar putea duce la izolarea virusului mult mai rapid, chiar și la aceste grupe de vârstă. (Julia Palmai, 1 aprilie 2021)" ]
}