{
  "id" : "xyYfPBuu",
  "url" : "https://kurier.at/chronik/oesterreich/infektiologe-sofort-an-die-massnahmen-halten-neuinfektionen-oesterreich-ist-spitzenreiter/401097972",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T12:50:32Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Zeit im Bild\"-Moderatorin positiv getestet; WHO meldet neuen Rekordwert",
  "articleTitleTranslated" : "Prezentatorul „Zeit im Bild” a dat rezultate pozitive; 5.665 de noi infecții în Austria",
  "articleContent" : [ "Der harte Lockdown ab Dienstag begründet an sich noch nicht den neuen Rechtsanspruch von Eltern auf Sonderbetreuungszeit - obwohl bis 7.  Dezember die Kindergartenpflicht fällt und alle Schulen auf Fernunterricht umstellen.", "Das bestätigte der Sprecher von Arbeitsministerin Christine Aschbacher (ÖVP) der APA am Sonntag.  Der Rechtsanspruch gelte nur, wenn die Einrichtungen komplett geschlossen sind.", "Argumentiert wird im Ministerium damit, dass es ja auch während des Lockdowns die Möglichkeit auf Betreuung in den Kindergärten und Schulen gebe.  Unterricht findet dort ab Dienstag freilich keiner statt, außerdem lautet die Empfehlung der Regierung klar, die Kinder zuhause zu betreuen, sofern möglich.", "Sonderbetreuungszeit können Eltern dafür wie bisher aber nur in Absprache mit dem Arbeitgeber in Anspruch nehmen.  Der Rechtsanspruch auf Sonderbetreuungszeit greift dann, wenn die Betreuungseinrichtung geschlossen hat, etwa wenn die Betreuerinnen an Corona erkrankt seien, erklärte Aschbachers Sprecher.", "\"Wo Kindergärten und Schulen momentan geschlossen sind, das heißt keine Kinderbetreuung angeboten wird, gibt es natürlich einen Rechtsanspruch\", hieß es aus Aschbachers Büro.", "\"Nach Rücksprache des Arbeitnehmers mit dem Arbeitgeber kann die Sonderbetreuungszeit aber auch in sonstigen Fällen in Anspruch genommen werden.\"  Der Rechtsanspruch auf Sonderbetreuungszeit von bis zu vier Wochen wird kommende Woche im Nationalrat beschlossen.", "Den Dienstgebern werden die anfallenden Kosten abgegolten." ],
  "articleContentTranslated" : [ "Blocarea dură de marți nu justifică în sine noul drept legal al părinților la timp special de îngrijire - deși grădinița este obligatorie până pe 7 decembrie și toate școlile trec la învățământ la distanță.", "Acest lucru a fost confirmat duminică de purtătorul de cuvânt al APA pentru ministrul muncii, Christine Aschbacher (ÖVP). Reclamația legală se aplică numai dacă instalațiile sunt complet închise.", "Ministerul susține că există și posibilitatea îngrijirii copiilor în grădinițe și școli în timpul închiderii. Desigur, nu vor exista cursuri acolo de marți, iar guvernul recomandă în mod clar îngrijirea copiilor acasă, dacă este posibil.", "La fel ca înainte, părinții pot folosi concediul special pentru îngrijire numai după consultarea angajatorului. Dreptul legal la timpul special de îngrijire se aplică atunci când unitatea de îngrijire a fost închisă, de exemplu, dacă îngrijitorii au coroană, a explicat purtătorul de cuvânt al lui Aschbacher.", "„Acolo unde grădinițele și școlile sunt închise în prezent, adică nu se oferă îngrijire pentru copii, există desigur un drept legal”, a declarat biroul Aschbacher.", "„După consultarea angajatului cu angajatorul, timpul special de îngrijire poate fi folosit și în alte cazuri.” Dreptul legal la îngrijiri speciale de până la patru săptămâni va fi decis în Consiliul Național săptămâna viitoare.", "Angajatorii sunt despăgubiți pentru costurile suportate." ]
}