{
  "id" : "xzdWXZzi",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-vermarktet-coronavirus-impfstoff-kuenftig-als-vaxzevria/401337165",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T09:19:05Z[UTC]",
  "author" : "Michael Wurmitzer",
  "imageUrl" : "https://image.kurier.at/images/original/5926230/46-176502960.jpg",
  "imageCopyright" : "EPA/Leszek Szymanski",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Astra Zeneca vermarktet Coronavirus-Impfstoff künftig als Vaxzevria",
  "articleTitleTranslated" : "Astra Zeneca va comercializa în viitor vaccinul împotriva coronavirusului ca Vaxzevria",
  "articleContent" : [ "Der Verdacht, dass die etwas in Verruf geratene Bezeichnung \"Astra Zeneca-Impfstoff\" mit einer neuen Bezeichnung auch das negative Image reinwaschen soll, liegt nahe. Allerdings widersprach das Unternehmen dieser Darstellung am Mittwoch.", "\"Die Umstellung auf einen dauerhaften Markennamen ist üblich und wurde seit vielen Monaten geplant\", heißt es in einer Mitteilung. Die vollständige Umstellung auf den Namen Vaxzevria werde in sechs Monaten erwartet. ", "Der neue Name sei von der Europäischen Arzneimittelagentur (EMA) genehmigt worden. Das britisch-schwedische Pharmaunternehmen Astra Zeneca vermarktet seinen Coronavirus-Impfstoff in der EU künftig unter diesem Namen. ", "Bisher ist das Präparat unter dem Namen Covid-19 Vaccine Astra Zeneca bekannt. In anderen Märkten laufe derzeit noch eine Überprüfung.", "Der britisch-schwedische Impfstoffhersteller betonte unterdessen nach der erneuten Einschränkung des Einsatzes seines Coronavirus-Impfstoffs in Deutschland den Nutzen des Präparats.", "Die Zulassungsbehörden in Großbritannien und der Europäischen Union sowie die Weltgesundheitsorganisation seien zu dem Schluss gekommen, dass der Nutzen des Mittels die Risiken in allen Altersgruppen deutlich überwiege.", "Der Impfstoff von Astrazeneca soll nach einem Beschluss der deutschen Gesundheitsminister von Bund und Ländern fortan in der Regel nur noch für Personen ab 60 Jahren eingesetzt werden. Zuvor hatte die Ständige Impfkommission (Stiko) eine solche Altersbeschränkung für Astrazeneca empfohlen.", "Hintergrund sind Fälle von Blutgerinnseln (Thrombosen) in Hirnvenen im zeitlichen Zusammenhang mit Impfungen. Man respektiere die Stiko-Entscheidung, hieß es in der Mitteilung von Astra Zeneca. \"Die Patientensicherheit hat für das Unternehmen höchste Priorität.", "Wir werden weiterhin mit den deutschen Behörden zusammenarbeiten, um mögliche offene Fragen zu klären.\"", "Die Europäische Arzneimittelbehörde (EMA) habe zwar keinen kausalen Zusammenhang zwischen dem Impfstoff und Gerinnungsereignissen feststellen können, doch sei sie zu dem Schluss gekommen, \"dass für sehr seltene Fälle von schweren zerebralen thromboembolischen Ereignissen mit Thrombozytopenie ein kausaler Zusammenhang mit dem Impfstoff nicht bewiesen, aber möglich ist und weiter untersucht werden sollte\", so die Mitteilung weiter. " ],
  "articleContentTranslated" : [ "Suspiciunea că numele oarecum discreditat „Vaccinul Astra Zeneca” cu un nume nou ar trebui să spele și imaginea negativă este evidentă. Cu toate acestea, compania a contrazis această reprezentare miercuri.", "„Trecerea la un nume de marcă permanent este obișnuită și a fost planificată de mai multe luni”, se spune într-un comunicat de presă. Trecerea completă la numele Vaxzevria este așteptată în șase luni.", "Noua denumire a fost aprobată de Agenția Europeană pentru Medicamente (EMA). Compania farmaceutică britanică-suedeză Astra Zeneca își va comercializa în viitor vaccinul împotriva coronavirusului în UE sub acest nume.", "Până în prezent, preparatul este cunoscut sub numele de Vaccin Covid-19 Astra Zeneca. O revizuire este în curs de desfășurare pe alte piețe.", "Între timp, producătorul britanic-suedez de vaccinuri a subliniat beneficiile preparatului după restrângerea reînnoită a utilizării vaccinului său împotriva coronavirusului în Germania.", "Autoritățile de reglementare din Marea Britanie și Uniunea Europeană, precum și Organizația Mondială a Sănătății au ajuns la concluzia că beneficiile agentului depășesc în mod clar riscurile la toate grupele de vârstă.", "Potrivit unei decizii a miniștrilor federali și de stat ai sănătății germani, vaccinul de la Astrazeneca este acum în general utilizat numai pentru persoanele cu vârsta de 60 de ani și peste. Comisia permanentă de vaccinare (Stiko) recomandase anterior o astfel de limită de vârstă pentru Astrazeneca.", "Fundalul acestui fapt sunt cazurile de cheaguri de sânge (tromboze) în venele cerebrale în legătură cu vaccinările. Declarația Astra Zeneca spunea că decizia Stiko a fost respectată. „Siguranța pacienților este o prioritate absolută pentru companie.", "Vom continua să lucrăm cu autoritățile germane pentru a clarifica orice întrebare deschisă. \"", "Agenția Europeană a Medicamentului (EMA) nu a reușit să stabilească o relație de cauzalitate între vaccin și evenimentele de coagulare, dar a ajuns la concluzia „că o relație de cauzalitate cu vaccinul nu a fost dovedită pentru cazuri foarte rare de evenimente tromboembolice cerebrale severe cu trombocitopenie, cu toate acestea este posibil și ar trebui să fie investigate în continuare, „comunicarea continuă." ]
}