{
  "id" : "XZhkwJZA",
  "url" : "https://www.diepresse.com/5910369/Grundrechte_VfGH-hebt-Verbot-von-Beihilfe-zum-Suizid-auf?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-11T16:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/8/8/5910152/4F08007E-68EC-439F-90F3-85D3AD4C1AAC_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "VfGH hebt Verbot von Beihilfe zum Suizid auf",
  "articleTitleTranslated" : "VfGH ridică interdicția sinuciderii asistate",
  "articleContent" : [ "Es sei verfassungswidrig, jede Art der Hilfe zur Selbsttötung ausnahmslos zu verbieten, befand der VfGH. Tötung auf Verlangen bleibt dagegen weiterhin strafbar. Der Verfassungsgerichtshof (VfGH) kippt - mit Wirksamkeit 1.", "Jänner 2022 - die Strafbarkeit der Beihilfe zum Suizid. Der Straftatbestand der \"Hilfeleistung zum Selbstmord\" verstoße gegen das Recht auf Selbstbestimmung. Es sei verfassungswidrig, jede Art der Hilfe zur Selbsttötung ausnahmslos zu verbieten, befand der VfGH.", "Tötung auf Verlangen bleibt dagegen weiterhin strafbar. Die Aufhebung der Beihilfe zum Suizid mit Ablauf des 31.  Dezember 2021 in Kraft. Bis dahin hat der Gesetzgeber Zeit, Maßnahmen gegen Missbrauch zu treffen.", "Anträge unter anderem von Arzt und Schwerkranken Nach den Paragrafen 77 und 78 des Strafgesetzbuches sind aktive Sterbehilfe (Tötung auf Verlangen, wenn etwa ein Arzt auf expliziten Wunsch des Patienten ein tödliches Medikament verabreicht) sowie Mitwirkung am Suizid bisher verboten.", "Beide Delikte sind mit bis zu fünf Jahren Haft bedroht. Vier Antragsteller – darunter zwei Schwerkranke und ein Arzt – hielten diese Verbote aus mehreren Gründen für verfassungswidrig und haben daher beim VfGH die Aufhebung dieser beiden Bestimmungen des Strafgesetzbuches beantragt:", "Durch diese Rechtslage würden leidende Menschen gezwungen, entweder entwürdigende Verhältnisse zu erdulden oder – unter Strafandrohung für Helfer – Sterbehilfe im Ausland in Anspruch zu nehmen.    :", "Verstoß gegen Recht auf Selbstbestimmung Die Wortfolge \"oder ihm dazu Hilfe leistet\" in Paragraf 78 des Strafgesetzbuches ist verfassungswidrig, heißt es in dem VfGH-Spruch.", "Sie verstößt gegen das Recht auf Selbstbestimmung, weil dieser Tatbestand jede Art der Hilfeleistung unter allen Umständen verbietet. Er leitete seine Entscheidung aus dem Recht des Einzelnen auf freie Selbstbestimmung ab.", "\"Dieses Recht auf freie Selbstbestimmung umfasst das Recht auf die Gestaltung des Lebens ebenso wie das Recht auf ein menschenwürdiges Sterben. Das Recht auf freie Selbstbestimmung umfasst auch das Recht des Sterbewilligen, die Hilfe eines dazu bereiten Dritten in Anspruch zu nehmen.", "Das Verbot der Selbsttötung mit Hilfe eines Dritten kann einen besonders intensiven Eingriff in das Recht des Einzelnen auf freie Selbstbestimmung darstellen.", "Beruht die Entscheidung zur Selbsttötung auf der freien Selbstbestimmung des Betroffenen, so ist dies vom Gesetzgeber zu respektieren\", befand der VfGH.", "Es macht demnach keinen Unterschied, ob der Patient im Rahmen der Behandlungshoheit oder der Patientenverfügung in Ausübung seines Selbstbestimmungsrechtes lebensverlängernde oder lebenserhaltende medizinische Maßnahmen ablehnt oder ob ein Suizident mithilfe eines Dritten in Ausübung des Selbstbestimmungsrechtes sein Leben beenden will.  ", "Entscheidend sei vielmehr in jedem Fall, dass die jeweilige Entscheidung auf der Grundlage einer freien Selbstbestimmung getroffen wird.", "Nach Auffassung der Verfassungsrichter steht es zu dem sowohl in der verfassungsrechtlich begründeten Behandlungshoheit als auch in Paragraf 49a Abs. 2 Ärztegesetz 1998 zum Ausdruck kommenden Stellenwert der freien Selbstbestimmung im Widerspruch, dass Paragraf 78 zweiter Tatbestand StGB jegliche Hilfe bei der Selbsttötung verbietet.  ", "Wenn einerseits der Patient darüber entscheiden kann, ob sein Leben durch eine medizinische Behandlung gerettet oder verlängert wird, und andererseits durch Paragraf 49a Ärztegesetz sogar das vorzeitige Ableben eines Patienten im Rahmen einer medizinischen Behandlung in Kauf genommen wird, sei es nicht gerechtfertigt, dem Sterbewilligen die Hilfe durch einen Dritten bei einer Selbsttötung zu verbieten und derart das Recht auf Selbstbestimmung ausnahmslos zu verneinen.  ", "Mitreden bei der Sterbehilfe Schlägt Österreich den richtigen Weg ein? Diskutieren Sie mit! >>> Hier geht's zum Forum Der VfGH übersehe nicht, dass die freie Selbstbestimmung auch durch vielfältige soziale und ökonomische Umstände beeinflusst wird.", "Dementsprechend habe der Gesetzgeber zur Verhinderung von Missbrauch Maßnahmen vorzusehen, damit die betroffene Person ihre Entscheidung zur Selbsttötung nicht unter dem Einfluss Dritter fasst. Jemand anderen zur Selbsttötung zu verleiten, bleibt strafbar (erster Tatbestand des Paragraf 78 StGB).", "Die Entscheidung, sich unter Mitwirkung eines Dritten zu töten, ist nur dann grundrechtlich geschützt, wenn sie, wie bereits ausgeführt, frei und unbeeinflusst getroffen wird. Diese Bedingung ist von vorneherein nicht erfüllt (Tatbestand des \"Verleitens\").", "Die Anfechtung von Paragraf 77 StGB (Tötung auf Verlangen) ist nicht zulässig, befand der VfGH. Im Falle einer Aufhebung wäre die Tötung eines Menschen auf dessen Verlangen als Mord oder Totschlag zu ahnden.", "Mit der Aufhebung wären daher die Bedenken der Antragsteller gegen Paragraf 77 nicht ausgeräumt, insofern war der Anfechtungsumfang zu eng.", "„Recht auf menschenwürdiges Sterben“  Maßgeblich für die Entkriminalisierung der Hilfeleistung beim Selbstmord durch die Verfassungsrichter war das aus der Verfassung abgeleitete Recht auf Selbstbestimmung.", "\"Dieses Recht auf freie Selbstbestimmung umfasst sowohl das Recht auf die Gestaltung des Lebens als auch das Recht auf ein menschenwürdiges Sterben\", sagte VfGH-Präsident Christoph Grabenwarter bei der Erläuterung der Entscheidung am Freitag.", "Zur freien Selbstbestimmung gehöre die Entscheidung, wie man sein Leben gestalte, so der VfGH-Präsident. \"Ebenso gehört dazu aber auch die Entscheidung des Einzelnen, ob und aus welchen Gründen er sein Leben in Würde beenden will.", "All dies hängt von den Überzeugungen und Vorstellungen jedes Einzelnen ab und liegt in seiner Autonomie.\" Und: \"Das Recht auf freie Selbstbestimmung umfasst auch das Recht des Suizidwilligen, die Hilfe eines (dazu bereiten) Dritten in Anspruch zu nehmen.\"", "Nicht aufgehoben wird das Verbot der aktiven Sterbehilfe, also das Verbot der \"Tötung auf Verlangen\". Dies zwar auch aus formalen Gründen: Hätten die Verfassungsrichter diese Bestimmung (Paragraf 77 Strafgesetzbuch) gekippt, dann müsste Sterbehilfe als Mord verfolgt werden.", "Dies hätte eine deutlich höhere Strafdrohung als bisher (sechs Monate bis fünf Jahre) zur Folge.", "Allerdings betonte Grabenwarter auch, dass die Gründe für die Aufhebung des Verbots der Mitwirkung am Selbstmord nicht ohne Weiteres auf die Frage der Verfassungsmäßigkeit des Verbots der \"Tötung auf Verlangen\" übertragbar seien." ],
  "articleContentTranslated" : [ "Curtea Constituțională a constatat că este neconstituțională interzicerea tuturor formelor de asistență la sinucidere fără excepție. Totuși, uciderea la cerere rămâne o infracțiune. Curtea Constituțională (VfGH) se răstoarnă - cu efect 1.", "Ianuarie 2022 - răspunderea penală a sinuciderii asistate. Infracțiunea de „asistență la sinucidere” încalcă dreptul la autodeterminare. Curtea Constituțională a constatat că este neconstituțională interzicerea tuturor formelor de asistență la sinucidere fără excepție.", "Totuși, uciderea la cerere rămâne o infracțiune. Ridicarea sinuciderii asistate va intra în vigoare la sfârșitul lui 31 decembrie 2021. Până atunci, legiuitorul are timp să ia măsuri împotriva abuzurilor.", "Cererile medicilor și persoanelor grav bolnave, printre altele, Conform secțiunilor 77 și 78 din Codul penal, eutanasierea activă (uciderea la cerere, de exemplu dacă un medic dă un medicament letal la cererea explicită a pacientului) și participarea la sinucidere sunt în prezent interzise.", "Ambele infracțiuni sunt amenințate cu până la cinci ani de închisoare. Patru reclamanți - inclusiv doi grav bolnavi și un medic - au considerat că aceste interdicții sunt neconstituționale din mai multe motive și, prin urmare, au solicitat Curții Constituționale abrogarea acestor două dispoziții din Codul penal:", "Această situație juridică ar forța oamenii care suferă fie să suporte condiții degradante, fie - sub amenințarea pedepsei pentru ajutoare - să profite de eutanasie. :", "Încălcarea dreptului la autodeterminare Expresia „sau ajută-l” din secțiunea 78 din Codul penal este neconstituțională, conform hotărârii VfGH.", "Încălcă dreptul la autodeterminare, deoarece acest fapt interzice orice fel de asistență în toate circumstanțele. El și-a derivat decizia din dreptul individului la liberă autodeterminare.", "„Acest drept la liberă autodeterminare include dreptul la modelarea vieții, precum și dreptul la moarte demnă. Dreptul la libera autodeterminare include și dreptul celor care doresc să moară de a solicita ajutorul unei terțe părți care este pregătită să o facă.", "Interzicerea sinuciderii cu ajutorul unui terț poate reprezenta o interferență deosebit de intensă în dreptul individului la liberă autodeterminare.", "Dacă decizia de sinucidere se bazează pe libera autodeterminare a persoanei în cauză, aceasta trebuie respectată de către legislativ \", a constatat VfGH.", "Prin urmare, nu face nicio diferență dacă pacientul respinge măsurile medicale care prelungesc viața sau care susțin viața în cadrul suveranității tratamentului sau testamentului viu în exercitarea dreptului său la autodeterminare sau dacă un sinucidere dorește să-și încheie viața cu ajutorul unui terț în exercitarea dreptului său la autodeterminare.", "Mai degrabă, este crucial în fiecare caz ca decizia respectivă să fie luată pe baza autodeterminării libere.", "În opinia judecătorilor constituționali, aceasta contrazice importanța liberei autodeterminări exprimată atât în suveranitatea tratamentului bazat pe constituție, cât și în secțiunea 49a, paragraful 2 din Legea medicilor din 1998, că secțiunea 78, a doua infracțiune din Codul penal, interzice orice asistență în caz de sinucidere.", "Dacă, pe de o parte, pacientul poate decide dacă viața îi va fi salvată sau prelungită prin tratament medical și, pe de altă parte, articolul 49a din Legea medicilor permite chiar moartea prematură a unui pacient să fie acceptată ca parte a tratamentului medical, fie că nu este justificat acordarea dorinței de a muri Interzicerea ajutorului de la o terță parte în caz de sinucidere și în acest fel negarea dreptului la autodeterminare fără excepție.", "Având un cuvânt de spus în eutanasie Austria ia calea cea bună? Vorbește cu! >>> Faceți clic aici pentru forum VfGH nu trece cu vederea faptul că libera autodeterminare este influențată și de o varietate de circumstanțe sociale și economice.", "În consecință, legiuitorul trebuie să ia măsuri pentru a preveni abuzul, astfel încât persoana în cauză să nu ia decizia de a se sinucide sub influența terților. Încercarea altcuiva de a se sinucide rămâne o infracțiune (prima infracțiune a secțiunii 78 StGB).", "Decizia de a te sinucide cu ajutorul unei terțe părți este protejată de drepturile fundamentale numai dacă, așa cum sa menționat deja, este luată în mod liber și fără nicio influență. Această condiție nu este îndeplinită de la bun început (fapt de „ademenitor”).", "VfGH a constatat că nu este permisă contestarea articolului 77 din StGB (uciderea la cerere). În caz de abrogare, uciderea unei persoane la cererea acesteia ar fi pedepsită ca omor sau omor.", "Odată cu abrogarea, preocupările reclamanților față de articolul 77 nu ar fi disipate, în măsura în care sfera de atac a fost prea restrânsă.", "„Dreptul la moarte demnă” Dreptul judecătorilor constituționali la autodeterminare, derivat din constituție, a fost decisiv pentru dezincriminarea asistenței în caz de sinucidere.", "„Acest drept la liberă autodeterminare include atât dreptul de a modela viața, cât și dreptul la demnitate demnă”, a declarat președintele VfGH Christoph Grabenwarter atunci când a explicat decizia de vineri.", "Decizia privind modul de modelare a vieții face parte din libera autodeterminare, potrivit președintelui VfGH. „Aceasta include și decizia individului dacă și din ce motive dorește să-și termine viața cu demnitate.", "Toate acestea depind de convingerile și ideile fiecărui individ și se află în autonomia sa. \"", "Interzicerea eutanasiei active, adică interdicția „uciderii la cerere”, nu este ridicată. Acest lucru se întâmplă și din motive formale: dacă judecătorii constituționali ar fi anulat această dispoziție (secțiunea 77 din Codul penal), eutanasierea ar trebui să fie urmărită penal ca o crimă.", "Acest lucru ar duce la o penalizare semnificativ mai mare decât înainte (șase luni până la cinci ani).", "Cu toate acestea, Grabenwarter a subliniat, de asemenea, că motivele ridicării interdicției de participare la sinucidere nu pot fi transferate pur și simplu la problema constituționalității interdicției de „ucidere la cerere”." ]
}