{
  "id" : "XzIld9fW",
  "url" : "https://kurier.at/kultur/super-bowl-dichterin-amanda-gorman-wuerdigte-die-anti-corona-kaempfer/401181538",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T09:33:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886190/78350011458534898_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Super Bowl: Dichterin Amanda Gorman würdigte die Anti-Corona-Kämpfer",
  "articleTitleTranslated" : "Super Bowl: Poeta Amanda Gorman a adus un omagiu luptătorilor anti-coroană",
  "articleContent" : [ "In dem Gedicht ehrte Gorman die \"essenziellen Arbeiter\" wie Spitals-Mitarbeiter oder Erzieher.", "\"Sie sind vorangegangen / indem sie alle Erwartungen und Grenzen überschritten / und ihren Gemeinden und Nachbarn Auftrieb gaben / als Führungsfiguren, Menschen, die heilten, und Erzieher\", lauten einige der Verse, die Gorman vortrug.", "Auch gedachte sie der Opfer der Pandemie und beschwor den Zusammenhalt in der Gesellschaft zur gemeinsamen Bekämpfung der Krise. Es war das erste Mal in der Geschichte des \"Super Bowl\", dass eine Dichterin oder Dichter auftrat.", "Gorman war bereits der heimliche Star bei der Amtseinführung von US-Präsident Biden vor wenigen Wochen.", "Mit einem Gedicht, in dem sie ihre eigene Lebensgeschichte mit der harten sozialen Realität Amerikas verwebte und auch auf den vorangegangenen Sturm auf das Kapitol Bezug nahm, sorgte die Poetin in Washington für den wohl aufsehenerregendsten Auftritt." ],
  "articleContentTranslated" : [ "În poezia Gorman i-a onorat pe „lucrătorii esențiali”, cum ar fi angajații spitalului sau educatorii.", "„Au condus drumul / transcendând toate așteptările și granițele / și dând ascensiune comunităților și vecinilor lor / ca lideri, oameni care se vindecă și educatori”, sunt câteva dintre versetele recitate de Gorman.", "De asemenea, ea a comemorat victimele pandemiei și a evocat coeziunea în societate pentru a combate criza împreună. A fost prima dată în istoria „Super Bowl-ului” când a apărut un poet.", "Gorman a fost deja steaua secretă la inaugurarea președintelui american Biden în urmă cu câteva săptămâni.", "Cu un poem în care și-a împletit propria poveste de viață cu realitatea socială dură a Americii și s-a referit și la furtuna anterioară de pe Capitol, poetul a făcut cea mai senzațională apariție la Washington." ]
}