{
  "id" : "Y0hXts0m",
  "url" : "https://kurier.at/chronik/oesterreich/2311-neuinfektionen-in-oesterreich/401147103",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T11:43:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836069/46-173701710.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Zahlen steigen wieder: Sind das schon die Auswirkungen der Weihnachtsfeiertage?",
  "articleTitleTranslated" : "Numărul crește din nou: sunt efectele sărbătorilor de Crăciun?",
  "articleContent" : [ "Von Montag auf Dienstag wurden 2.311 Neuinfektionen in Österreich registriert. Besonders im Westen zeichnet sich eine deutlich steigende 7-Tages-Inzidenz ab. Seit elf Tagen ist Österreich zurück im harten Lockdown.", "Handel und Gastronomie sind geschlossen. Ab Donnerstag werden die Schüler wieder via \"Distance Learning\" unterrichtet.  Private Treffen sind überhaupt nur sehr eingeschränkt erlaubt - nach wie vor gilt die 1+1-Regel.", "Grob gesagt, darf sich also ein Haushalt nur mit einer Person eines anderen Haushalts treffen.  Eine Beruhigung der Zahlen ist aber noch nicht eingetreten. Im Gegenteil.", "Nachdem in den vergangenen vier Tagen deutlich unter 2.000 Neuinfektionen in Österreich registriert wurden, meldete das Innenministerium von Montag auf Dienstag wieder 2.311 Neuinfektionen.", "Der 7-Tages-Schnitt liegt zwar seit Mitte Dezember konstant bei rund 2.000 - ist zuletzt aber wieder leicht gestiegen.  Besonders in Salzburg - und hier vor allem im Tennengau und dem Lungau stiegen die Zahlen zuletzt wieder rasant an.", "Mehr dazu lesen Sie hier.  Grund für den neuerlichen Anstieg könnte die Ausnahmeregelungen für Weihnachten sein. Sechs Kinder und sechs Erwachsene durften sich am 24. und 25.  Dezember zum gemeinsamen Feiern treffen.", "Jetzt, 13 Tage danach, dürften sich mögliche Infektionen langsam in den aktuellen Zahlen abbilden. 10 bis 15 Tage, so die Faustregel, dauert es nämlich ehe eine mögliche Infektion auch im Meldesystem abgebildet wird. ", "Neuinfektionen: Die aktuellen Zahlen in den Bundesländern Oberösterreich:  274 Niederösterreich:  291 Steiermark:  645 Salzburg:  213 Vorarlberg:  174 Wien:  222 Kärnten:  137 Tirol:  266 Burgenland:", " 89 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 6.457 Personen an den Folgen des Coronavirus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "De luni până marți, în Austria s-au înregistrat 2.311 infecții noi. În special în vest, există o creștere semnificativă a incidenței de 7 zile. Austria a revenit într-un blocaj dur de unsprezece zile.", "Comerțul cu amănuntul și alimentația sunt închise. Începând de joi, studenții vor fi învățați din nou prin „Învățare la distanță”. Reuniunile private sunt permise doar într-o măsură foarte limitată - se aplică în continuare regula 1 + 1.", "Aproximativ vorbind, o gospodărie se poate întâlni doar cu o persoană dintr-o altă gospodărie. Cu toate acestea, cifrele nu s-au stabilit încă. Dimpotriva.", "După ce în ultimele patru zile au fost înregistrate cu mult sub 2.000 de noi infecții în Austria, Ministerul de Interne a raportat 2.311 noi infecții de luni până marți.", "Media de 7 zile a fost constantă la aproximativ 2.000 de la jumătatea lunii decembrie - dar recent a crescut din nou ușor. Mai ales în Salzburg - și mai ales în Tennengau și Lungau, numărul a crescut recent din nou rapid.", "Aici puteți citi mai multe despre aceasta. Motivul creșterii reînnoite ar putea fi scutirile pentru Crăciun. Șase copii și șase adulți au avut voie să se întâlnească pe 24 și 25 decembrie pentru a sărbători împreună.", "Acum, 13 zile mai târziu, posibilele infecții ar trebui să apară încet în cifrele actuale. Regula generală este că durează 10 - 15 zile până când o posibilă infecție este, de asemenea, afișată în sistemul de raportare.", "Noi infecții: cifrele actuale în statele federale din Austria Superioară: 274 Austria Inferioară: 291 Stiria: 645 Salzburg: 213 Vorarlberg: 174 Viena: 222 Carintia: 137 Tirol: 266 Burgenland:", "89 Spitalizări în Austria Capacitatea spitalului este decisivă pentru orice măsuri ulterioare. :", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de infecții noi la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”. Decese în Austria În toată Austria, 6.457 de persoane au murit ca urmare a coronavirusului.", "Puncte fierbinți Corona din Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la începerea pandemiei globale de coroană, Austria se află în primul domeniu de infecție la nivel mondial." ]
}