{
  "id" : "y0JsaZ5c",
  "url" : "https://www.diepresse.com/5946718/Coronavirus_2668-Neuinfektionen-und-Zunahme-bei-Intensivpatienten?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T11:30:00Z[UTC]",
  "author" : "Verena Kainrath, Irene Brickner, Andreas Schnauder",
  "imageCopyright" : "Getty, Heidi Seywald",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2668 Neuinfektionen und Zunahme bei Intensivpatienten",
  "articleTitleTranslated" : "2668 de noi infecții și o creștere a pacienților cu terapie intensivă",
  "articleContent" : [ "Die Zahl der Corona-Neuinfektionen steigt unaufhörlich an. Eine halbe Million Österreicher wurde bereits geimpft. Die Zahl der Corona-Neuinfektionen steigt weiter kontinuierlich an. Von Donnerstag auf Freitag sind 2.668 Neunansteckungen gemeldet worden.", "Fünf Prozent der in den letzten 24 Stunden durchgeführten 53.053 PCR-Tests waren positiv. Der Anstieg der Zahlen verursachte auch eine Zunahme bei den Intensivpatienten. Derzeit werden 326 Patienten intensivmedizinisch behandelt, um 24 mehr als am Vortag.", "Intensivmediziner beobachten, dass es aufgrund der britischen Mutation bei schwer an Covid-19-Erkrankten zu einer raschen Verschlechterung und somit Verlegung auf die Intensivstation kommen kann.", "Derzeit werden mit 107 Patienten die meisten in Wien intensivmedizinisch betreut, gefolgt von Niederösterreich mit 89 Patienten. Wegen einer Covid-19-Infektion befanden sich mit Stand Freitag 9.30 Uhr 1.421 Menschen im Krankenhaus, um vier weniger als noch am Donnerstag.", "Innerhalb einer Woche sind 68 Patienten hinzugekommen. Die meisten lagen in Wien (392) und in Niederösterreich (362) im Spital. In den vergangenen 24 Stunden gab es 17 Todesfälle im Zusammenhang mit dem Coronavirus.", "Damit stieg die Gesamtzahl jener Menschen, die an oder mit Covid-19 verstorben sind, auf 8.669. Pro 100.000 Einwohner sind das 97,4 Tote. Die meisten Verstorbenen sind in Wien mit 1.715 und in Oberösterreich mit 1.522 zu beklagen.", "Aktuell laborieren in Österreich 22.544 Menschen an einer SARS-CoV-2-Infektion. Die meisten Neuinfektionen gab es aufgrund von Nachmeldungen in Wien mit 814 Fällen.", "In Niederösterreich wurden 580 Neuansteckungen registriert, in Oberösterreich 411, in Salzburg 233, in Kärnten 171, in der Steiermark 155, in Tirol 127, im Burgenland 100 und in Vorarlberg 77.  Die höchsten Anteil an positiven PCR-Tests hatte allerdings mit 18,1 Prozent Oberösterreich, gefolgt von Kärnten mit 16,1 Prozent.  ", "In Wien lag diese Rate bei 2,7 Prozent und damit unter dem Durchschnitt von fünf Prozent. Seit Beginn der Pandemie vor knapp einem Jahr wurden in Österreich 470.314 positive Testergebnisse registriert. 439.101 Menschen haben sich von einer Infektion wieder erholt.", "In den vergangenen 24 Stunden wurden 1.899 wieder gesund gemeldet. Unterdessen haben laut Gesundheitsministerium mehr als eine halbe Millionen Österreicherinnen und Österreicher - exakt waren es am Freitag 502.985 - eine erste Impfdosis gegen Covid-19 verabreicht bekommen.", "Das entspricht 5,65 Prozent der Bevölkerung. Davon gelten knapp 240.000 bzw. 3,1 Prozent als vollimmunisiert - sie haben bereits die dafür erforderlichen Dosen erhalten. Für Gesundheitsminister Rudolf Anschober (Grüne) war damit \"ein wichtiger Meilenstein im Kampf gegen die Pandemie\" erreicht.", "\"Dank größerer Liefermengen und der guten Infrastruktur in den Bundesländern können wir nun in einem höheren Tempo impfen. Unser Ziel ist es, bis Ostern eine Million Menschen zu impfen und ihnen somit den wichtigen Schutz vor Covid-19 zu ermöglichen\", meinte Anschober.", "Aktuell wird in Österreich alle vier Sekunden eine weitere Person gegen das Coronavirus geimpft. Wie Anschober betonte, habe man damit das Impftempo in den letzten Tagen \"massiv beschleunigt\".", "Der Gesundheitsminister wagte auch einen Blick in die unmittelbare Zukunft: \"Da immer mehr Impfstoff geliefert wird - im März werden die Lieferungen im Vergleich zur ersten Phase verdreifacht, im April nochmals verdoppelt -, werden es im März damit bereits 1,1 Millionen Dosen sein.", "Damit können wir mit der Impfkampagne nun noch weiter in die Breite gehen und so zusätzliche Bevölkerungsgruppen mit Impfschutz versorgen.\" In den Bundesländern würden mehr und mehr große Impfaktionen anlaufen.", "\"Die Erweiterung der Impfmöglichkeit von AstraZeneca auf alle Altersgruppen hilft uns zusätzlich\", bemerkte Anschober abschließend." ],
  "articleContentTranslated" : [ "Numărul de noi infecții coronare crește continuu. O jumătate de milion de austrieci au fost deja vaccinați. Numărul de noi infecții coronare continuă să crească. De joi până vineri, au fost raportate 2.668 de noi infecții.", "Cinci la sută din cele 53.053 teste PCR efectuate în ultimele 24 de ore au fost pozitive. Creșterea numărului a cauzat, de asemenea, o creștere a pacienților cu terapie intensivă. În prezent, 326 de pacienți sunt tratați în terapie intensivă, cu 24 mai mult decât în ziua precedentă.", "Medicii de terapie intensivă observă că, din cauza mutației britanice, persoanele cu boală Covid 19 severă se pot deteriora rapid și astfel pot fi transferate la unitatea de terapie intensivă.", "În prezent, majoritatea pacienților din Viena primesc terapie intensivă cu 107 pacienți, urmată de Austria de Jos cu 89 de pacienți. Începând de vineri la 9:30, 1.421 de persoane se aflau în spital din cauza unei infecții cu Covid 19, cu patru mai puține decât joi.", "68 de pacienți au fost adăugați în decurs de o săptămână. Majoritatea erau în spitale din Viena (392) și Austria de Jos (362). Au existat 17 decese legate de coronavirus în ultimele 24 de ore.", "Acest lucru a crescut numărul total de persoane care au murit din sau cu Covid-19 la 8.669. Adică 97,4 decese la 100.000 de locuitori. Cei mai mulți decedați vor fi plânși la Viena cu 1.715 și în Austria Superioară cu 1.522.", "22.544 de persoane din Austria suferă în prezent de o infecție cu SARS-CoV-2. Majoritatea infecțiilor noi s-au datorat rapoartelor tardive din Viena, cu 814 cazuri.", "580 de noi infecții au fost înregistrate în Austria de Jos, 411 în Austria Superioară, 233 în Salzburg, 171 în Carintia, 155 în Stiria, 127 în Tirol, 100 în Burgenland și 77 în Vorarlberg. Cu toate acestea, cel mai mare procent de teste PCR pozitive a fost de 18,1 Procent Austria Superioară, urmată de Carintia cu 16,1 procente.", "La Viena, această rată era de 2,7 la sută și, prin urmare, sub media de cinci la sută. De la începutul pandemiei în urmă cu aproape un an, au fost înregistrate 470.314 rezultate pozitive ale testelor în Austria. 439.101 persoane și-au revenit după o infecție.", "1.899 au fost raportate din nou sănătoase în ultimele 24 de ore. Între timp, potrivit Ministerului Sănătății, peste jumătate de milion de austrieci - exact 502.985 vineri - au primit o primă doză de vaccin împotriva Covid-19.", "Aceasta corespunde cu 5,65% din populație. Dintre acestea, puțin sub 240.000 sau 3,1% sunt considerate complet imunizate - au primit deja dozele necesare pentru aceasta. Pentru ministrul sănătății, Rudolf Anschober (verzi), s-a ajuns la „o etapă importantă în lupta împotriva pandemiei”.", "\"Datorită livrărilor mai mari și infrastructurii bune din statele federale, acum putem vaccina într-un ritm mai rapid. Obiectivul nostru este să vaccinăm un milion de oameni până la Paști și să le oferim astfel protecția importantă împotriva Covid-19\", a spus Anschober.", "În Austria, o altă persoană este în prezent vaccinată împotriva coronavirusului la fiecare patru secunde. După cum a subliniat Anschober, acest lucru a „accelerat masiv” rata de vaccinare în ultimele zile.", "Ministrul Sănătății a îndrăznit, de asemenea, să analizeze viitorul imediat: „Pe măsură ce se administrează din ce în ce mai mult vaccin - în martie livrările vor fi triplate comparativ cu prima fază și dublate din nou în aprilie - vor exista 1,1 milioane de doze în martie.", "Acest lucru înseamnă că acum putem extinde campania de vaccinare și mai mult și astfel să oferim grupurilor de populație suplimentare protecție împotriva vaccinării. \"În statele federale, ar fi demarate campanii de vaccinare din ce în ce mai mari.", "„Extinderea opțiunilor de vaccinare AstraZeneca la toate grupele de vârstă ne ajută în continuare”, a concluzionat Anschober." ]
}