{
  "id" : "Y122gEn6",
  "url" : "https://kurier.at/politik/inland/kurzarbeit-homeoffice-gratis-tests-was-gestern-beschlossen-wurde/401199406",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T05:44:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947112/46-175861353.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Leonsbox/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurzarbeit, Homeoffice, Gratis-Tests: Was gestern beschlossen wurde",
  "articleTitleTranslated" : "Muncă de scurtă durată, birou la domiciliu, teste gratuite: Ce s-a decis ieri",
  "articleContent" : [ "Die Kurzarbeit wurde verlängert, fürs Homeoffice winken Steuerboni und für Schwangere gelten neue Regeln. Corona hat die einzige reguläre Februar-Sitzung des Nationalrats, die am Donnerstag nach gut 15 Stunden Debatte zu Ende gegangen ist, dominiert.", "Die Beschluss-Palette war dabei breit. So wurde die Kurzarbeitsregelung verlängert, gibt es Gratis-Coronatests für daheim und einen steuerlichen Bonus für das Home-Office. Nach den emotionsgeladenen Sondersitzungen der vergangenen Wochen verlief die Debatte am Mittwoch relativ unaufgeregt.", "Die meisten Maßnahmen konnten auch zumindest Teile der Opposition überzeugen, etwa dass die Notstandshilfe weiter auf das Niveau des Arbeitslosengelds angehoben wird.", "Schwangere Weiters fixiert wurde, dass Schwangere in körpernahen Berufen früher aus dem Arbeitsprozess ausscheiden, ohne Lohneinbußen befürchten zu müssen. Wieder argumentierten nur die Neos gegen die Vorlage.", "Sie sahen ein Beschäftigungsverbot, mit dem den Arbeitnehmerinnen die Wahlfreiheit genommen werde. Für die SPÖ merkte deren Frauenchefin Gabriele Heinisch-Hosek kritisch an, dass die Maßnahme mit Ende Juni befristet sei und Schwangere so wieder in die Arbeit zurückgeholt werden könnten.", "Wenn da die Pandemie noch vorherrsche, werde man die Freistellung verlängern, versicherte VP-Mandatar Norbert Sieber.", "Im Konkreten sieht die Regelung vor, dass werdende Mütter in Berufen mit Körperkontakt wie Friseurinnen weiter ab der 14.  Schwangerschaftswoche bei vollem Lohnausgleich freizustellen sind.", "Voraussetzung dafür ist, dass eine Änderung der Arbeitsbedingungen oder die Zuweisung eines anderen Arbeitsplatzes nicht möglich ist. Der Arbeitgeber erhält im Gegenzug die Lohnkosten inklusive Lohnnebenkosten von der Krankenversicherung ersetzt.", "Beim Kurzarbeitsmodell fortgeschrieben wird, dass die Einkommen-Nettoersatzrate von 80 bis 90 Prozent des Lohnes für Arbeitnehmer bestehen bleibt.", "Die Arbeitszeit kann im Normalfall auf 30 Prozent reduziert werden - in Branchen, die wegen des behördlich angeordneten Lockdowns geschlossen halten müssen, ist auch eine Reduktion auf null Prozent möglich.", "Auch wurde einmal mehr ein Coronapaket im Gesundheitsbereich verabschiedet mit einer Konzentration auf Tests. So werden ab kommender Woche alle Österreicher ab 15, die sich nicht von ELGA abgemeldet haben, in den Apotheken fünf Gratis-Corona-Tests pro Monat abholen können.", "Spätestens ab Mitte März soll dieses Angebot in ganz Österreich verfügbar sein. Home Office steuerlich privilegiert Forciert werden auch Corona-Tests in Unternehmen. Den Betrieben werden für Antigen- und PCR-Tests pro durchgeführtem Test 10 Euro ersetzt.", "Ermöglicht werden sollen die Tests neben Mitarbeitern und deren Angehörigen auch Kunden. Steuerlich privilegiert wird das Home Office.", "Als Werbekosten geltend gemacht werden können künftig bis zu 300 Euro jährlich bei einer Anschaffung ergonomischer Einrichtung wie Bürosessel oder Schreibtisch für das Heim-Büro. Insgesamt sind steuerliche Begünstigungen bis zu 600 Euro möglich.", "Zudem werden diverse steuerliche Corona-Sonderregelungen, die Ende März ausgelaufen wären, bis Mitte des Jahres verlängert. Dies betrifft die steuerfreie Behandlung von Zulagen und Zuschlägen trotz Telearbeit, Quarantäne oder Kurzarbeit ebenso wie den Bezug des Pendlerpauschales im Home-Office.", "Letzteres wurde von den NEOS kritisiert, werde hier doch ein Aufwand vergütet, den es gar nicht gebe. Die Steuerstundungen werden bis 30.  Juni verlängert. Ferner gilt die Steuerbefreiung von Ethanol weiter, um die Herstellung von Desinfektionsmitteln zu vereinfachen.", "Mehr Hilfe für Künstler Aufgestockt worden sind am Mittwoch auch die Fördertöpfe für von der Corona-Pandemie betroffene Künstler.", "Mit den von allen Fraktionen unterstützten Anträgen werden dem beim Künstler-Sozialversicherungsfonds eingerichteten Covid-19-Fonds nochmals 20 Millionen zur Verfügung gestellt, der Überbrückungsfonds für selbstständige Künstler in Notlage wird um weitere 10 auf 120 Millionen aufgestockt.", "Beschlossen wurde am Vormittag auch eine Zuwendung zum Erhalt des jüdischen Kulturguts. Konkret wird der Israelitischen Religionsgemeinschaft eine jährliche Sonderförderung von vier Millionen zugesprochen.", "In Kraft treten sollen die Bestimmungen rückwirkend mit Anfang 2020, wobei für das vergangene Jahr sogar fünf Millionen fließen sollen.", "In den Abendstunden wurden dem Roten Kreuz gegen die Stimmen von FPÖ und NEOS jährlich zwei Millionen zur Erfüllung \"völkerrechtlich verankerter Aufgaben\" zugesichert.", "Ein eigenes Amtssitzgesetz, das gegen die FPÖ-Stimmen abgesegnet wurde, soll Österreich als Amtssitz- und Konferenzstandort für internationale Organisationen und Konferenzen attraktiv halten." ],
  "articleContentTranslated" : [ "Munca de scurtă durată a fost prelungită, bonusurile fiscale sunt disponibile pentru birourile de acasă și se aplică noi reguli femeilor însărcinate. Corona a dominat singura sesiune obișnuită din februarie a Consiliului Național, care s-a încheiat joi după 15 ore bune de dezbatere.", "Gama de decizii a fost largă. Regulamentul de lucru pe termen scurt a fost extins, există teste gratuite corona pentru acasă și un bonus fiscal pentru biroul de acasă. După sesiunile speciale încărcate emoțional din ultimele săptămâni, dezbaterea de miercuri a fost relativ calmă.", "Majoritatea măsurilor au reușit să convingă cel puțin părți din opoziție, de exemplu, că asistența de urgență va fi ridicată la nivelul prestațiilor de șomaj.", "Femeile însărcinate S-a stabilit, de asemenea, că femeile însărcinate din profesiile legate de corp părăsesc procesul de muncă mai devreme fără să se teamă de pierderea salariilor. Din nou, doar Neos s-a certat împotriva proiectului de lege.", "Au văzut o interdicție de angajare care ar priva lucrătorii de libertatea de alegere. Pentru SPÖ, șeful femeilor lor, Gabriele Heinisch-Hosek, a remarcat critic că măsura era limitată la sfârșitul lunii iunie și că femeile însărcinate ar putea fi readuse la muncă.", "Dacă pandemia prevalează în continuare, scutirea va fi prelungită, a asigurat mandatul vicepreședintelui Norbert Sieber.", "Mai exact, regulamentul prevede că femeile însărcinate în profesii cu contact fizic, cum ar fi coaforii, trebuie să fie în continuare scutite de a 14-a săptămână de sarcină, cu compensare salarială integrală.", "Condiția prealabilă pentru aceasta este că nu este posibil să se schimbe condițiile de muncă sau să se aloce un alt loc de muncă. În schimb, angajatorul primește costurile salariale, inclusiv costurile salariale auxiliare de la asigurarea de sănătate.", "În modelul de lucru pe termen scurt, se continuă faptul că rata de înlocuire a venitului net de 80-90 la sută din salariul pentru angajați rămâne.", "Programul de lucru poate fi în mod normal redus la 30 la sută - în industriile care trebuie ținute închise din cauza blocării comandate oficial, este posibilă și o reducere la zero la sută.", "Un pachet corona în sectorul sănătății a fost, de asemenea, trecut din nou, cu accent pe teste. Începând de săptămâna viitoare, toți austriecii în vârstă de 15 ani și peste care nu s-au radiat de la ELGA vor putea prelua cinci teste corona gratuite pe lună în farmacii.", "Această ofertă ar trebui să fie disponibilă în toată Austria până cel târziu la jumătatea lunii martie. Testele Corona privilegiate pentru impozitul la domiciliu sunt, de asemenea, împinse în companii. Companiilor li se rambursează 10 euro pentru testele de antigen și PCR per test efectuat.", "Testele ar trebui să fie posibile nu numai pentru angajați și rudele acestora, ci și pentru clienți. Biroul de acasă are privilegii fiscale.", "În viitor, până la 300 de euro pe an pot fi solicitate drept costuri de publicitate la achiziționarea de echipamente ergonomice, cum ar fi un scaun de birou sau un birou pentru biroul de acasă. În total, sunt posibile scutiri de impozite de până la 600 de euro.", "În plus, diverse reglementări speciale privind impozitele corona care ar fi expirat la sfârșitul lunii martie vor fi prelungite până la mijlocul anului. Acest lucru se aplică tratamentului scutit de impozite al indemnizațiilor și al taxelor suplimentare, în ciuda telelucrării, carantinei sau muncii de scurtă durată, precum și primirii ratei forfetare pentru navetiști la biroul de acasă.", "Acesta din urmă a fost criticat de NEOS, pentru că rambursează un efort care nici măcar nu există. Amânările fiscale vor fi prelungite până la 30 iunie. În plus, scutirea de impozit pentru etanol continuă să se aplice pentru a simplifica producția de dezinfectanți.", "Mai mult ajutor pentru artiști Miercuri, de asemenea, au crescut fondurile de finanțare pentru artiștii afectați de pandemia de coroană.", "Cu cererile susținute de toate grupurile politice, fondul Covid-19 înființat la Fondul de asigurări sociale al artiștilor va fi disponibil încă 20 de milioane, fondul de legătură pentru artiștii independenți care au nevoie va fi mărit cu încă 10 până la 120 milion.", "Dimineața s-a decis să se facă o donație pentru păstrarea proprietății culturale evreiești. Mai exact, comunității religioase israelite i se acordă o subvenție specială anuală de patru milioane.", "Dispozițiile vor intra în vigoare retrospectiv la începutul anului 2020, cu o creștere de cinci milioane pentru anul trecut.", "Seara, Crucii Roșii i s-au garantat două milioane anual împotriva voturilor FPÖ și NEOS pentru îndeplinirea „sarcinilor ancorate în dreptul internațional”.", "O lege separată a sediului oficial, care a fost aprobată împotriva voturilor FPÖ, este menită să păstreze Austria atractivă ca sediu oficial și loc de conferință pentru organizațiile și conferințele internaționale." ]
}