{
  "id" : "y1g7T7LD",
  "url" : "https://www.diepresse.com/5916108/Dokumentation_Ein-Jahr-im-Inneren-der-Bild?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-27T15:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/c/c/5916108/constantin_ent-300923_S1-Full-Image_GalleryBackground-de-DE-1608116866405._RI__1609080720532913.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein Jahr im Inneren der Bild",
  "articleTitleTranslated" : "Un an în imagine",
  "articleContent" : [ "Die siebenteilige Doku „Bild. Macht. Deutschland? “ filmte die Zeitungsmannschaft bei der Arbeit, mitten in der Covidkrise. Trotz spannender Einblicke gerät sie zur PR-Show. In der vierten Folge der Doku fährt Paul Ronzheimer nach Wien und besucht Sebastian Kurz.", "Es ist der 22.  Mai 2020, und der Vizechefredakteur der „Bild“ will mit dem Ösi-Kanzler in einem TV-Interview über Corona und CSU-Parteichef Markus Söder reden. Davor erzählt Ronzheimer, wie gut seine Beziehung zu Kurz sei, seit er eine autorisierte Biografie über ihn geschrieben habe.", "Kurz passiert dann im „Bild“-Interview ein „Fehler“, so nennt es Ronzheimer: Auf die Frage, ob Söder auch Kanzler kann, sagt Kurz: „Ich trau dem Markus Söder alles zu“, wünscht sich danach aber, dass sein Sager nicht zum Aufhänger der Geschichte wird:", "„Aber das ist uns natürlich scheißegal“, sagt Ronzheimer am Telefon zu Chefredakteur Julian Reichelt, und die Schlagzeile der Geschichte wird dann wirklich dieser Satz von Kurz.  : Eine Szene, die wohl zeigen soll, wie superkritisch und hart die „Bild“ mit den Mächtigen umgeht.", "Ein Jahr lang ließ sich die Redaktion von Europas größtem Boulevardmedium bei der Arbeit von Kameras begleiten – und mittendrin brach die Coronakrise aus. Seit 18.  Dezember läuft die von Constantin Entertainment produzierte Serie „Bild.", "Macht. Deutschland? “ auf Amazon Prime. Die Machart mit überdramatischer Musik und Einsatz von Zeitrafferbildern wirkt, als habe die „Bild“-Redaktion selbst die Doku produziert. Vor allem in den letzten drei von sieben Folgen verkommt die Produktion zur reinen PR-Show.", "Trotzdem liefert sie wertvolle und erstaunliche Einblicke in den Maschinenraum des Boulevardtankers und zeigt, wie sich das Printflaggschiff mit Website gerade zum TV-Sender umwandelt. Julian Reichelt, im Juni 40 geworden, ist beim Ausbruch der Coronakrise in Europa genau zwei Jahre Chefredakteur.", "Die Doku zeigt ihn in seinem Büro im Axel-Springer-Haus in Berlin, fast immer kettenrauchend, einmal Hemden bügelnd, oft im Zwiegespräch mit seinem Stellvertreter und engsten Vertrauten Paul Ronzheimer.", "Der berichtet schon mal freudig-aufgeregt nach seinem Fernsehinterview mit Söder, dass auch seine Mama zugeschaut hat und den Söder gut fand, obwohl sie sonst kein Fan von ihm ist. „Wie heißt der Ober-Chinese?", "“ In den vielen Themenkonferenzen zeigt sich Julian Reichelts aggressiver Blattmacher-Stil mit erstaunlichen Wissenslücken.", "Zu Beginn der Covid-19-Krise stellt er den Chinesen eine Rechnung für die Kosten aus, die das Virus in Deutschland verursacht hat, was viele (auch intern) als boulevardesk und nationalistisch kritisieren.", "An den „Ober-Chinesen“ schreibt er später einen offenen Brief, dessen Namen Xi Jinping weiß er aber nicht mehr. Ungefähr zur selben Zeit im Frühling witzeln er und die Kollegen in einer Konferenz über den Einsatz von Masken und den nun vorgeschriebenen Abstand von 1,5 Metern.", "Doch Reichelt ist es „wegen einer Executive Decision“ doch ernst damit, dass alle Masken tragen müssen, was ein Kollege so kommentiert: „Es ist schwer zu sagen, ob das Ironie bei dir ist oder ob du es ernst meinst“", "„Bild“-Vize Florian von Heintze zieht währenddessen einen Mund-NasenSchutz über die Augen statt über den Mund, und Reichelt macht ein Foto von ihm.  “ In einer anderen Konferenz fällt das Wort „Wirrologe“ und alle lachen.", "Das alles erinnert oft an ein paar Schulbuben in der Supplierstunde.", "Frauen kommen nur selten oder am Rande vor, etwa wenn die für Medizin und Wissenschaft zuständige Ressortleiterin betreten sagt, sie hätte sich gewünscht, man hätte ihr Ressort bei der aggressiven Berichterstattung über den Virologen Christian Drosten vorher einbezogen.", "Frauen sind in der „Bild“-Redaktion seit dem Abgang von Kurzzeit-Chefin Tanit Koch rar, und wenn doch welche in der Konferenz sitzen, sagen sie kaum etwas. Dabei kommen viele Mitarbeiter zu Wort, manche auch mit kritischen Tönen.", "Die Attacke gegen Christian Drosten und eine seiner Studien, die die „Bild“ für falsch erklärt, sorgte auch intern für Kritik. Mitarbeiter erzählen von Familienmitgliedern, die SMS schicken wie „Habt ihr noch alle Latten am Zaun?", "“ oder „Tickt ihr noch ganz sauber? “. Und ausgerechnet der betagte Kolumnist Franz Josef Wagner sagt, Reichelt „hätte vielleicht länger drüber nachdenken müssen, wie Wissenschaft arbeitet“. Auch Politiker kommen zu Wort, halten sich aber mit lauter Kritik zurück und loben auf ganz eigene Weise.", "Innenminister Horst Seehofer (CSU) sagt zum Beispiel: „Ich finde, sie orientieren sich sehr an der Wahrheit, und das ist für die Bevölkerung am ehesten hilfreich.“ (\"Die Presse\", Print-Ausgabe, 28.12.2020)" ],
  "articleContentTranslated" : [ "Documentarul în șapte părți „Image. Putere. Germania? „A filmat echipa ziarului la lucru în mijlocul crizei Covid. În ciuda perspectivelor interesante, ea se transformă într-un spectacol de PR. În al patrulea episod al documentarului, Paul Ronzheimer merge la Viena și îl vizitează pe Sebastian Kurz.", "Este 22 mai 2020, iar redactor-șef adjunct al „Bild” vrea să discute cu cancelarul austriac despre Corona și liderul partidului CSU, Markus Söder, într-un interviu TV. Înainte de asta, Ronzheimer spune cât de bună a fost relația sa cu Kurz de când a scris o biografie autorizată despre el.", "Apoi, pe scurt, se întâmplă o „greșeală” în interviul „Bild”, așa cum o numește Ronzheimer: Când a fost întrebat dacă Söder poate fi și cancelar, Kurz spune: „Am încredere în Markus Söder să facă totul”, dar apoi își dorește să spună nu devine cârligul poveștii:", "„Dar, bineînțeles, nu ne dăm dracu”, i-a spus Ronzheimer telefonic redactorului-șef Julian Reichelt, iar titlul poveștii devine cu adevărat această propoziție de la Kurz. : O scenă care ar trebui să arate cât de supercrit și aspru „imaginea” se ocupă de cei puternici.", "Timp de un an, editorii celui mai mare media tabloid din Europa și-au însoțit munca de camere - iar criza coroanei a izbucnit în mijloc. Seria „Bild.", "Putere. Germania? „Pe Amazon Prime. Designul cu muzică supradramatică și utilizarea imaginilor time-lapse arată ca și cum echipa editorială „Bild” ar fi produs documentarul în sine. Mai ales în ultimele trei din cele șapte episoade, producția degenerează într-un spectacol de PR pur.", "Cu toate acestea, oferă informații valoroase și uimitoare asupra sălii de mașini ale cisternei tabloide și arată modul în care flagship-ul tipărit cu site-ul web este în prezent transformat într-un post de televiziune. Julian Reichelt, care a împlinit 40 de ani în iunie, a fost redactor-șef timp de exact doi ani, când a izbucnit criza coroanei în Europa.", "Documentarul îl arată în biroul său din Axel-Springer-Haus din Berlin, aproape întotdeauna fumând în lanț, călcând cămășile o dată, adesea în dialog cu adjunctul său și cel mai apropiat confident Paul Ronzheimer.", "El relatează fericit și emoționat după interviul său de televiziune cu Söder că și mama sa a urmărit și a crezut că Söder este bun, deși altfel nu-i este fan. „Care este numele șefului chinez?", "„În numeroasele conferințe tematice, stilul jurnalistic agresiv al lui Julian Reichelt arată lacune uimitoare de cunoștințe.", "La începutul crizei Covid 19, el a emis chinezilor o factură pentru costurile pe care le-a cauzat virusul în Germania, pe care mulți (inclusiv pe plan intern) îl critică ca fiind bulevard și naționalist.", "Ulterior a scris o scrisoare deschisă către „chinezii superiori”, dar nu și-a mai amintit numele său, Xi Jinping. Aproape în același timp din primăvară, el și colegii săi glumesc într-o conferință despre utilizarea măștilor și distanța acum prescrisă de 1,5 metri.", "Reichelt este însă serios cu privire la faptul că toată lumea trebuie să poarte măști „din cauza unei decizii executive”, pe care un coleg o comentează: „Este greu de spus dacă ești ironic sau dacă ești serios”", "Între timp, vicepreședintele „Bild”, Florian von Heintze, își pune o mască de față peste ochi în loc de gură, iar Reichelt îi face o fotografie. „Într-o altă conferință este menționat cuvântul„ wirrologist ”și toată lumea râde.", "Toate acestea amintesc adesea de câțiva școlari la ora furnizorului.", "Femeile apar doar rareori sau pe margine, de exemplu atunci când șeful departamentului responsabil de medicină și știință spune că și-ar fi dorit ca departamentul ei să fi fost inclus în raportarea agresivă a virologului Christian Drosten.", "Femeile au fost rare în echipa de redacție „Bild” de la plecarea șefului lui Kurzzeit, Tanit Koch, iar când stau la conferință, cu greu spun nimic. Mulți angajați își spun cuvântul, unii cu tonuri critice.", "Atacul împotriva lui Christian Drosten și unul dintre studiile sale, despre care „Bild” declară că este greșit, au provocat și critici interne. Angajații spun despre membrii familiei care trimit mesaje text de genul „Mai aveți toate lamelele pe gard?", "„Sau” Bifați în continuare perfect? \". Și cronicianul în vârstă Franz Josef Wagner dintre toți oamenii spune că Reichelt „ar fi trebuit să se gândească puțin mai mult la modul în care funcționează știința”. Și politicienii își spun cuvântul, dar se opresc cu critici puternice și laude în felul lor.", "Ministrul de Interne Horst Seehofer (CSU) spune, de exemplu: „Cred că sunt foarte sinceri și acest lucru este cel mai util pentru populație.” („Die Presse”, ediția tipărită, 28 decembrie 2020)" ]
}