{
  "id" : "Y1sddPaC",
  "url" : "https://kurier.at/kultur/medien/starmania-aufsteiger-und-aussteiger-der-ersten-semifinalshow/401333403",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T21:56:22Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5931003/kurier_20210326221203_01.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Starmania: Aufsteiger und Aussteiger der ersten Semifinalshow",
  "articleTitleTranslated" : "Starmania: alpiniști și abandon din primul spectacol de semifinale",
  "articleContent" : [ "16 Kandidatinnen und Kandidaten hatten den Aufstieg in die erste Semifinal-Runde der ORF-Show Starmania 21 geschafft - und praktisch alle hielten in der Show am Freitag ihr Niveau. Das machte es der Jury schwer, tatsächlich \"auszusieben\" - nur zwei \"rote Lichter\" leuchteten während der Show auf.", "In der Pause musste also weiter gesiebt werden. Die Jury darf dabei zwei Kandidaten oder Kandidatinnen \"weiterschicken\", darüberhinaus entscheidet die Summe der Punkte, die während der Show gesammelt wurden.", "Drei konnten sich wieder mit der Höchstwertung, dem \"Starticket\", gleich in Sicherheit wiegen:", "Fred Owusu überzeugte mit einer schwungvollen, an Marvin Gaye angelehnten Version des Klassikers \"Sunny\", der 15-jährige David Mannhart aus Trumau in Niederösterreich beeindruckte mit seiner Version von „Der Himmel über Wien“ von Lemo.  :", "Ebenfalls auffallend professionell für ihr junges Alter agierte die 15-jährige Schülerin und Schauspielerin Allegra Tinnefeld aus Wien. Sie hatte sich mit „Somebody to Love“ von Queen ein schwieriges Stück vorgenommen und meisterte es bravourös. © Bild:", "ORF Vanessa Dulhofer, die in der allerersten Qualifikationsshow für das meiste Aufsehen gesorgt hatte, nahm auch die zweite Hürde: Sie sang \"If I Were A Boy\" von Beyonce in einer glaubwürdigen Darbietung.  :", "Für die meisten Emotionen in der Semifinalshow sorgte aber Philipp Piller, der den Song „Scherbenmeer“ der Ex-Starmania-Gewinnerin Christina Stürmer in einer sehr dramatischen Interpretation präsentierte.", "Er ließ auch in dem folgenden Interview seinen Tränen freien Lauf.", "Offenbar hing für ihn viel persönliches Gewicht an dem Song. © Bild: ORF Zu den weiteren Aufsteigenden zählt Johannes Pietsch: Der 19-jährige Stimmakrobat sang „Stone Cold“ von Demi Lovato und wurde von der Jury ermutigt, künftig nicht nur seine Beherrschung hoher Töne zu demonstrieren.", "Grundsätzlich legte das Balladenfach aber viel Zuspruch: Denn auch die 24-jährige Anna Heimrath aus Graz (mit „Arcade“ von Duncan Laurence)  und die 18-jährige Julia Wastian aus Brückl in Kärnten (mit „Angel“ von Sara McLachlan) trugen reichlich auf.", "Trotz grünen Lichts schafften einige Kandidatinnen und Kandidaten die Endauswahl nicht:", "Stephanie Madrian (mit „Euphoria“ von Loreen), Noah Küng aus Lustenau in Vorarlberg (mit „Wenn sie tanzt“ von Max Giesinger), Corinna Koder aus Wien (mit „Dance Monkey“ von Tones and I.), Sebastian Mucha aus St.  :", "Aegyd am Neuwalde in Niederösterreich (mit „Viva La Vida“ von Coldplay), Selina-Maria Edbauer aus Leoben (mit „When Love Takes Over“ von David Guetta) und Adrian Haslwanter aus Inzing/Tirol (mit einer Version des Burt-Bacharach-Klassikers „Raindrops Keep Fallin' on My Head“) kamen nicht in die Finalrunde. © Bild:", "ORF Julia Novohradsky (mit „I Kissed a Girl“ von Katy Perry) und Damion Lee (mit dem Reggae-Song „Rude“ von Magic!)  : sahen schon während der Show Jury-Rot.", "Für die wirklichen \"Leider-Nein\"-Kandidaten grub \"Starmania21\" Archivmaterial von Castings früherer Staffeln aus - man wollte die Praxis, peinliche Auftritte vorzuführen, im Jahr 2021 nicht mehr wirklich fortsetzen, aber  dann wohl auch nicht auf die Lacher über peinlich Gescheiterte verzichten." ],
  "articleContentTranslated" : [ "16 candidați au ajuns în prima rundă de semifinale a emisiunii ORF Starmania 21 - și practic toți și-au păstrat nivelul la spectacol vineri. Acest lucru a făcut dificil pentru juri să „scoată ecranul” - doar două „lumini roșii” s-au aprins în timpul spectacolului.", "Așadar, cernerea a trebuit să continue în pauză. Juriul poate „înainta” doi candidați, iar suma punctelor adunate în timpul spectacolului decide, de asemenea.", "Trei s-au putut simți din nou în siguranță cu cel mai mare rating, „Starticket”:", "Fred Owusu convins cu o versiune plină de viață a clasicului „Sunny” bazat pe Marvin Gaye, David Mannhart, de 15 ani, din Trumau, în Austria Inferioară, a impresionat cu versiunea sa „Der Himmel über Wien” de Lemo. :", "Studența și actrița Allegra Tinnefeld, de 15 ani, din Viena, a fost, de asemenea, remarcabil de profesionistă pentru vârsta sa fragedă. Cu „Somebody to Love” de Queen, ea plănuise o piesă dificilă și o stăpânea cu brio. © Imagine:", "ORF Vanessa Dulhofer, care a provocat cea mai mare senzație în primul spectacol de calificare, a luat și al doilea obstacol: a cântat „Dacă aș fi un băiat” al lui Beyonce într-o interpretare credibilă. :", "Cele mai multe emoții din emisiunea semifinală au fost furnizate de Philipp Piller, care a prezentat piesa „Scherbenmeer” a fostei câștigătoare a Starmaniei Christina Stürmer într-o interpretare foarte dramatică.", "De asemenea, și-a lăsat lacrimile să curgă în următorul interviu.", "Se pare că pentru el era foarte multă greutate personală. © Imagine: ORF Johannes Pietsch este una dintre celelalte vedete în ascensiune: acrobatul vocal în vârstă de 19 ani a cântat „Stone Cold” de Demi Lovato și a fost încurajat de către juriu nu numai să-și demonstreze stăpânirea notelor înalte în viitor.", "Practic, subiectul baladei era foarte popular: Anna Heimrath, de 24 de ani din Graz (cu „Arcade” de Duncan Laurence) și Julia Wastian, de 18 ani, din Brückl din Carintia (cu „Înger” de Sara McLachlan) de asemenea , sa comportat bine.", "În ciuda luminii verzi, unii candidați nu au făcut selecția finală:", "Stephanie Madrian (cu „Euphoria” de Loreen), Noah Küng din Lustenau în Vorarlberg (cu „Wenn she tanzt” de Max Giesinger), Corinna Koder din Viena (cu „Dance Monkey” de Tones și I.), Sebastian Mucha din St .:", "Aegyd am Neuwalde în Austria Inferioară (cu „Viva La Vida” de Coldplay), Selina-Maria Edbauer de la Leoben (cu „Când dragostea preia” de David Guetta) și Adrian Haslwanter de la Inzing / Tirol (cu o versiune a lui Burt- Bacharach clasic „Picuri de ploaie Păstrați Fallin„pe capul meu“) nu - l face în runda finală. © Imagine:", "ORF Julia Novohradsky (cu „I Kissed a Girl” de Katy Perry) și Damion Lee (cu piesa reggae „Rude” de Magic!): Saw Jury-Rot în timpul spectacolului.", "Pentru adevărații candidați „nu-mi pare rău”, „Starmania21” a dezgropat material de arhivă din piesele de casting din anotimpurile anterioare - nu au vrut cu adevărat să continue practica de a face apariții jenante în 2021, dar probabil că nu au vrut să fără a rade de cei care au eșuat jenant." ]
}