{
  "id" : "Y1z2xf7u",
  "url" : "https://kurier.at/chronik/oesterreich/gemeinderatswahl-frauenliste-mischt-kommunalpolitik-auf/401180599",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:46Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4922077/46-175476708.jpg",
  "imageCopyright" : "Wikimedia Commons/Johann Jaritz/CC BY-SA 3.0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gemeinderatswahl in Kärnten: Frauenliste mischt Kommunalpolitik auf",
  "articleTitleTranslated" : "Alegerile consiliilor locale din Carintia: lista femeilor stimulează politica locală",
  "articleContent" : [ "Ausgerechnet in Kärnten, jenem Bundesland, das die geringste Anzahl an Gemeinderätinnen Österreichs hat, tritt eine reine Frauenliste zur Wahl an Obervellach ist ein kleiner Ort im Kärntner Mölltal.", "Knapp 2.000 Einwohner, ein Erlebnisbad, ein Dorfplatz, der früher als Verwaltungszentrum des Bergbaus galt. So weit, so bekannt. Neu sind 20 Frauen, die die Politik bei den bevorstehenden Gemeinderats- und Bürgermeisterwahlen am 28.  Februar verändern wollen.", "„Wir wollen mehr Frauen in den Gemeinderat bringen. Auf vielen Listen gibt es Frauen, aber meist auf nicht wählbaren Plätzen – Quotenfrauen“, sagt Angelika Staats, die die „Liste E20 – Frauen in Obervellach“ gegründet hat.", "Dass gerade in Kärnten Luft nach oben herrscht, wenn es um Frauen in der Kommunalpolitik geht, zeigt ein Blick auf die Zahlen des Österreichischen Gemeindebundes: 39.740 Gemeinderäte gab es mit Stand Dezember 2020 in der Alpenrepublik. 9.757 davon waren Frauen.", "Ein Anteil von 24,5 Prozent. Die Liste E20 © Bild: Liste E20 Diese Zahl findet sich in etwa in allen Bundesländern Österreichs wieder. Mit einer Ausnahme: Kärnten. Hier sind gerade einmal 18 Prozent aller Gemeinderätinnen weiblich.", "Kein einziges anderes Bundesland Österreichs liegt sonst unter der 21 Prozent-Marke (Tirol: 21 Prozent; Salzburg, Oberösterreich, Burgenland: 24 Prozent; Niederösterreich, Steiermark, Vorarlberg: 26 Prozent; Wien: 31 Prozent).", "E20-Listengründerin Staats, Lehrerin an einer AHS, ist überzeugt, dass sie und ihre Anhängerinnen die Gemeindepolitik verändern werden. „Die Gesprächs-und Projektkultur verhält sich ganz anders, wenn Frauen mitreden können und wir sind konsequenter in der Umsetzung“, erklärt sie.", "Aktuell sind zwei Mitglieder des 19-köpfigen Obervellacher Gemeinderats weiblich. Eine davon ist Bürgermeisterin Anita Gössnitzer. Eine reine Frauenliste, trotz weiblicher Bürgermeisterin, das überrascht.", "„Für uns kam die Liste auch überraschend. Aber ich freue mich, dass ich weibliche Unterstützung bekommen, Arbeit ist genug vorhanden“, sagt die ÖVP-Frau. Seit Jahren wäre der Frauenanteil im Gemeinderat des Oberkärntner Ortes gering.", "Die Erklärung der Ortschefin: „Viele Frauen sagen, dass sie ausgelastet sind mit Beruf und Familie und dass am Abend keine Zeit mehr bleibt.“ Gute acht Autominuten entfernt von Obervellach findet sich die Gemeinde Reißeck (Kolbnitz, Penk, Teuchl): Hier gibt es 14 Gemeinderäte, davon sieben Frauen.", "Warum Männer am Abend trotz Berufs noch Zeit für die Gemeindepolitik finden? „Naja, der Haushalt und die Kinder liegen am Land halt schon eher bei den Frauen“, erklärt Gössnitzer.", "Auch Staats kann diese Beobachtung bestätigen: „Gerade am Land haben Männer ein ganz anderes politisches Selbstverständnis.“ Männer auf Frauenliste Der Mann ist der Herr Gemeinderat. Das gibt schon der Name vor.", "Und weil es immer so war, bleibt es auch immer so.“ Apropos Männer: Wie haben diese auf das Antreten der E20er-Innen reagiert? „Das ist lustig, wir hatten schon einige Anfragen von Männern, ob sie bei uns auf der Liste mitmachen können“, sagt Staats.", "Generell sei dies eine Überlegung wert, „sobald wir 50 Prozent des Gemeinderats mit Frauen besetzt haben“, erzählt die Lehrerin. Eines ist ihr aber wichtig: „Wir sind nicht gegen Männer, wir sind für ein gemeinsames Erreichen von Zielen“", "Die Frauen der E20-Liste, deren Name sich vom Gründungsjahr 2020 ableitet (das E steht für 20 Eigenschaftswörter, die mit e beginnen und positiv besetzt sind) haben sich seit Listengründung übrigens coronabedingt noch nie getroffen.  “", "„Wir leben in einem kleinen Dorf, klar, da kennt man sich“, sagt Staats. Unter ihren Mitstreiterinnen finden sich von der Restaurantbesitzerin über die Bäuerinnen bis hin zur Finanzdienstleisterin die unterschiedlichsten Frauen unterschiedlichen Alters.", "Angeworben habe sie Staats alle telefonisch. „Bis auf zwei, die habe ich zufällig beim Langlaufen getroffen und gleich gefragt.“ Auf das erste persönliche Treffen der Gemeinderätinnen in spe freut sie sich aber umso mehr.", "„Hoffentlich, um den Wahlsieg zu feiern . “" ],
  "articleContentTranslated" : [ "În Carintia din toate locurile, statul federal care are cel mai mic număr de consilieri locali din Austria, o listă a tuturor femeilor este în alegeri. Obervellach este un orășel din Mölltal din Carintia.", "Aproape 2.000 de locuitori, o piscină de aventuri, o piață a satului care a fost centrul administrativ al mineritului. Până acum, atât de bine cunoscut. Există 20 de femei noi care vor să schimbe politica la viitoarele alegeri pentru consiliul municipal și primar din 28 februarie.", "„Vrem să aducem mai multe femei în consiliul local. Există femei pe multe liste, dar mai ales în locuri neeligibile - femei cu cotă ”, spune Angelika Staats, care a fondat„ Lista E20 - Femeile din Obervellach ”.", "O privire asupra cifrelor Asociației austriece a municipalităților arată că există loc de îmbunătățire în Carintia, în special în ceea ce privește femeile din politica locală: din decembrie 2020, în republica alpină existau 39.740 de consilii municipale. 9.757 dintre ei erau femei.", "O cotă de 24,5 la sută. Lista E20 © Imagine: Lista E20 Acest număr poate fi găsit în aproximativ toate statele federale din Austria. Cu o singură excepție: Carintia. Aici, doar 18% din totalul consilierilor locali sunt femei.", "Niciun alt stat federal din Austria nu este sub limita de 21% (Tirol: 21%; Salzburg, Austria Superioară, Burgenland: 24%; Austria Inferioară, Stiria, Vorarlberg: 26%; Viena: 31%).", "Staats, fondatorul listei E20, profesor la un AHS, este convins că ea și susținătorii ei vor schimba politica comunității. „Conversația și cultura proiectului se comportă foarte diferit atunci când femeile au un cuvânt de spus și suntem mai consecvenți în implementare”, explică ea.", "Doi membri ai consiliului municipal Obervellach, format din 19 persoane, sunt în prezent femei. Una dintre ele este primarul Anita Gössnitzer. O listă de femei, în ciuda primarului, ceea ce este surprinzător.", "„Lista a venit, de asemenea, ca o surpriză pentru noi. Dar mă bucur că am primit sprijin feminin, este suficientă muncă ”, spune femeia ÖVP. De ani de zile, proporția femeilor în consiliul municipal din Carintia Superioară a fost scăzută.", "Șeful local explică: „Multe femei spun că sunt ocupate cu munca și familia și că seara nu are timp.” La opt minute bune cu mașina de Obervellach se află municipiul Reißeck (Kolbnitz, Penk, Teuchl): Aici există 14 consilieri, dintre care șapte femei.", "De ce bărbații mai găsesc timp pentru politica comunitară seara, în ciuda slujbei lor? „Ei bine, gospodăria și copiii din țară sunt mai predispuși să fie alături de femei”, explică Gössnitzer.", "Staats pot confirma, de asemenea, această observație: „Mai ales în țară, bărbații au o imagine de sine politică complet diferită.” Bărbați pe lista femeilor Bărbatul este consilierul. Numele sugerează că.", "Și pentru că a fost întotdeauna așa, rămâne întotdeauna așa. ”Vorbind despre bărbați: Cum au reacționat la E20 din interior? \"Este amuzant, am primit câteva întrebări de la bărbați dacă pot fi pe lista noastră\", spune Staats.", "În general, acest lucru merită luat în considerare „de îndată ce am ocupat 50 la sută din consiliul municipal cu femei”, spune profesorul. Dar un lucru este important pentru ea: „Nu suntem împotriva bărbaților, suntem în favoarea realizării obiectivelor împreună”", "Femeile de pe lista E20, al căror nume provine din anul în care a fost fondată în 2020 (E reprezintă 20 de adjective care încep cu e și au o conotație pozitivă), nu s-au întâlnit niciodată de când lista a fost fondată datorită coroanei. \"", "„Trăim într-un sat mic, desigur, ne cunoaștem acolo”, spune Staats. Printre colegii ei de campanie se numără cele mai variate femei de diferite vârste, de la proprietari de restaurante la fermieri și furnizori de servicii financiare.", "A recrutat Staats peste tot la telefon. „Cu excepția a două, i-am întâlnit întâmplător în timpul schiului de fond și i-am întrebat imediat.” Dar ea așteaptă și mai mult cu nerăbdare prima întâlnire personală a viitorilor consilieri.", "„Sperăm să sărbătorim victoria alegerilor. \"" ]
}