{
  "id" : "y27kYlc8",
  "url" : "https://kurier.at/sport/wintersport/faivre-gewinnt-riesenslalom-von-bansko-brennsteiner-fuenfter/401202721",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T13:00:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969990/46-176077426.jpg",
  "imageCopyright" : "APA/AFP/NIKOLAY DOYCHINOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Faivre gewinnt Riesenslalom von Bansko, Brennsteiner Fünfter",
  "articleTitleTranslated" : "Faivre câștigă slalomul uriaș de la Bansko, Brennsteiner al cincilea",
  "articleContent" : [ "Der Franzose liefert erneut eine Machtdemonstration. Zwei Österreicher landen in den Top Ten. „Wenn ich unterm Fahren schon Gedanken hab’, dass es nicht passt, dann ist es schwierig“, sagte Marco Schwarz nach dem ersten Lauf des zweiten Weltcup-Riesenslaloms in Bansko.", "„Es hat sich von oben weg schon katastrophal angefühlt“, in Zahlen: 2,45 Sekunden verlor der Kärntner auf den Führenden, den französischen Weltmeister Mathieu Faivre.", "Der Mann aus Nizza lieferte am Sonntag erneut eine Machtdemonstration, verwies am Ende Marco Odermatt aus der Schweiz um 0,75 Sekunden auf den zweiten Rang. Dritter wurde Alexis Pinturault (+0,81 Sek.).", "Bester Österreicher wurde wie schon am Samstag Stefan Brennsteiner, der als Fünfter 1,14 Sekunden Rückstand auf den Sieger hatte.  Marco Schwarz konnte seinen Rückstand nach dem ersten Lauf um zwei Zehntel Sekunden verringern und landete als Zehnter gerade noch in den Top Ten. ", "Roland Leitinger wurde 16. (+2,65) und Manuel Feller 20. (+3,20). Stefan Brennsteiner gelang das nächste Top-Ergebnis .   © Bild: EPA / VASSIL DONEV Brennsteiner happy, Schwarz nicht Nach dem ersten Podestplatz seiner Karriere gelang Brennsteiner damit das nächste Top-Resultat.", "\"Cool, das war jetzt sicher die beste Fahrt da runter. Der erste Durchgang war fehlerhaft, aber jetzt bin ich fast ohne Fehler runtergekommen\", meinte der Salzburger nach dem Finale und der zweitbesten Laufzeit im ORF-Interview.", "Im ersten Durchgang hatte er im Steilhang etwas die Linie verloren, mit Startnummer 21 war er als Halbzeitzehnter aber der Läufer mit der höchsten Nummer in den Top 15 gewesen. Schwarz machte es im Finale besser, zufrieden war er dennoch nicht.", "\"Der zweite Durchgang war besser, aber nicht ganz optimal. Ich habe mir hier etwas schwergetan, das Set-up zu finden, die Verhältnisse waren schwer zum Einschätzen\", erklärte der WM-Bronzemedaillengewinner.", "Marco Schwarz hatte am Ende riesigen Rückstand auf die Spitze .   © Bild: EPA/VASSIL DONEV \"Ein zäher Tag\" Leitinger schrieb nach dem Ausfall am Samstag nun am Sonntag als 16. an, Feller musste sich nach Platz sechs am Sonntag mit Rang 20 zufriedengeben.", "\"Note vier bis fünf in der Schule. Das war kein gutes Skifahren, im ersten habe ich kein Timing gefunden, im zweiten waren Fehler dabei. Das war ein zäher Tag\", sagte der Tiroler. Nicht für den zweiten Durchgang qualifiziert waren Adrian Pertl (40.), Fabio Gstrein (42.) und Christian Borgnaes (43.).", "Nun sind auf der drittletzten Weltcupstation in diesem Winter wieder die Speed-Herren an der Reihe, die von Freitag bis Sonntag in Saalbach-Hinterglemm zwei Abfahrten und einen Super-G bestreiten.", "Mathieu Faivre (FRA) Marco Odermatt (SUI) Alexis Pinturault (FRA) Thibaut Favrot (FRA) Zan Kranjec (SLO) Loic Meillard (SUI) Justin Murisier (SUI) Henrik Kristoffersen (NOR) Daniele Sette (SUI) Luca de Aliprandini (ITA) Gino Caviezel (SUI) Filip Zubcic (CRO) Giovanni Borsotti (ITA) Iwan Kusnezow (RUS) Riccardo Tonetti (ITA) Stefan Luitz (GER) Adam Zampa (SVK) Hannes Zingerle (ITA) Manfred Mölgg (ITA) Mattias Rönngren (SWE) Leif Kristian Nestvold-Haugen (NOR) Alex Hofer (ITA) Victor Muffat-Jeandet (FRA) Samu Torsti (FIN) Alexander Andrienko (RUS) Ausgeschieden im 1.  ", "Durchgang: Cyprien Sarrazin (FRA), River Radamus (USA), Fabian Wilkens Solheim (NOR) Ausgeschieden im 2. Durchgang: Alexander Schmid (GER) Gesamtwertung (nach 29 Rennen):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Marco Schwarz (AUT) Loic Meillard (SUI) Matthias Mayer (AUT) Filip Zubcic (CRO) Henrik Kristoffersen (NOR) Aleksander Aamodt Kilde (NOR) Vincent Kriechmayr (AUT) Beat Feuz (SUI) Ramon Zenhäusern (SUI) Manuel Feller (AUT) Sebastian Foss-Solevaag (NOR) Dominik Paris (ITA) Clement Noel (FRA) Adrian Pertl (AUT) Max Franz (AUT) Michael Matt (AUT) Stefan Brennsteiner (AUT) Otmar Striedinger (AUT) Fabio Gstrein (AUT) Christian Walder (AUT) Christian Hirschbühl (AUT) Roland Leitinger (AUT) Daniel Hemetsberger (AUT) Daniel Danklmaier (AUT) Stefan Babinsky (AUT) Hannes Reichelt (AUT) Johannes Strolz (AUT) Dominik Raschner (AUT) Marc Digruber (AUT) Christian Borgnaes (AUT) Christopher Neumayer (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Christoph Krenn (AUT) Riesentorlauf Herren (8):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Filip Zubcic (CRO) Loic Meillard (SUI) Mathieu Faivre (FRA) Justin Murisier (SUI) Zan Kranjec (SLO) Tommy Ford (USA) Lucas Braathen (NOR) Aleksander Aamodt Kilde (NOR) Thibaut Favrot (FRA) Henrik Kristoffersen (NOR) Luca de Aliprandini (ITA) Stefan Brennsteiner (AUT) Gino Caviezel (SUI) Marco Schwarz (AUT) Roland Leitinger (AUT) Manuel Feller (AUT) Adrian Pertl (AUT) Christian Borgnaes (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Vincent Kriechmayr (AUT) Matthias Mayer (AUT) Mannschaft Herren (29): :" ],
  "articleContentTranslated" : [ "Francezul oferă un alt spectacol de forță. Doi austrieci aterizează în primii zece. „Dacă în timpul conducerii am gânduri că nu se potrivește, atunci este dificil”, a spus Marco Schwarz după prima rundă a celui de-al doilea slalom gigant al Cupei Mondiale de la Bansko.", "„De sus s-a simțit catastrofal”, în cifre: carintianul a pierdut 2,45 secunde în fața liderului, campionul mondial francez Mathieu Faivre.", "Bărbatul din Nisa a prezentat duminică o altă demonstrație de forță, retrogradându-l pe Marco Odermatt din Elveția pe locul doi cu 0,75 secunde. Al treilea a fost Alexis Pinturault (+0,81 secunde).", "La fel ca sâmbătă, cel mai bun austriac a fost Stefan Brennsteiner, care a fost cu 1,14 secunde în spatele câștigătorului pe locul cinci. Marco Schwarz a reușit să-și reducă deficitul cu două zecimi de secundă după prima rundă și a terminat al zecelea în primii zece.", "Roland Leitinger a fost pe locul 16 (+2,65) și Manuel Feller pe locul 20 (+3,20). Stefan Brennsteiner a obținut următorul rezultat de top. © Imagine: EPA / VASSIL DONEV Brennsteiner fericit, Black nu. După ce a luat primul podium din carieră, Brennsteiner a obținut următorul rezultat de top.", "\"Mișto, a fost cu siguranță cea mai bună alergare de acolo. Prima alergare a fost greșită, dar acum am coborât aproape fără greșeală\", a spus bărbatul din Salzburg după finală și al doilea cel mai bun timp de rulare în interviul ORF.", "În prima rundă a pierdut puțin linia pe panta abruptă, dar cu numărul de start 21 a fost alergătorul cu cel mai mare număr în top 15 în repriza zecea. Negrul s-a descurcat mai bine în finală, dar nu a fost mulțumit.", "\"A doua cursă a fost mai bună, dar nu chiar optimă. Mi s-a părut puțin dificil să găsesc setul aici, condițiile erau greu de evaluat\", a explicat medaliatul cu bronz de la Cupa Mondială.", "În cele din urmă, Marco Schwarz a fost uriaș în spatele liderilor. © Imagine: EPA / VASSIL DONEV \"O zi grea\" Leitinger a scris duminică pe locul 16 după anulare sâmbătă, Feller a trebuit să se mulțumească cu locul 20 duminică după ce a terminat pe locul șase.", "\"Gradul patru până la cinci la școală. Nu a fost schi bun, în prima nu am putut găsi momentul, în a doua au fost greșeli. A fost o zi grea\", a spus tirolezul. Adrian Pertl (40), Fabio Gstrein (42) și Christian Borgnaes (43) nu au fost calificați pentru turul doi.", "Acum este rândul bărbaților de viteză din nou la a treia din ultima stație a Cupei Mondiale din această iarnă, care vor disputa două curse de coborâre și un Super-G în Saalbach-Hinterglemm de vineri până duminică.", "Mathieu Faivre (FRA) Marco Odermatt (SUI) Alexis Pinturault (FRA) Thibaut Favrot (FRA) Zan Kranjec (SLO) Loic Meillard (SUI) Justin Murisier (SUI) Henrik Kristoffersen (NOR) Daniele Sette (SUI) Luca de Aliprandini (ITA ) Gino Caviezel (SUI) Filip Zubcic (CRO) Giovanni Borsotti (ITA) Iwan Kusnezow (RUS) Riccardo Tonetti (ITA) Stefan Luitz (GER) Adam Zampa (SVK) Hannes Zingerle (ITA) Manfred Mölgg (ITA) Mattias Rönngren (SWE) ) Leif Kristian Nestvold-Haugen (NOR) Alex Hofer (ITA) Victor Muffat-Jeandet (FRA) Samu Torsti (FIN) Alexander Andrienko (RUS) Eliminat în 1.", "Alergare: Cyprien Sarrazin (FRA), River Radamus (SUA), Fabian Wilkens Solheim (NOR) Eliminat în a doua cursă: Alexander Schmid (GER) Clasament general (după 29 de curse):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Marco Schwarz (AUT) Loic Meillard (SUI) Matthias Mayer (AUT) Filip Zubcic (CRO) Henrik Kristoffersen (NOR) Aleksander Aamodt Kilde (NOR) Vincent Kriechmayr (AUT) Beat Feuz (SUI) ) Ramon Zenhäusern (SUI) Manuel Feller (AUT) Sebastian Foss-Solevaag (NOR) Dominik Paris (ITA) Clement Noel (FRA) Adrian Pertl (AUT) Max Franz (AUT) Michael Matt (AUT) Stefan Brennsteiner (AUT) Otmar Striedinger (AUT) Fabio Gstrein (AUT) Christian Walder (AUT) Christian Hirschbühl (AUT) Roland Leitinger (AUT) Daniel Hemetsberger (AUT) Daniel Danklmaier (AUT) Stefan Babinsky (AUT) Hannes Reichelt (AUT) Johannes Strolz (AUT) Dominik Raschner (AUT) Marc Digruber (AUT) Christian Borgnaes (AUT) Christopher Neumayer (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Christoph Krenn (AUT) Bărbați de slalom uriaș (8):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Filip Zubcic (CRO) Loic Meillard (SUI) Mathieu Faivre (FRA) Justin Murisier (SUI) Zan Kranjec (SLO) Tommy Ford (SUA) Lucas Braathen (NOR) Aleksander Aamodt Kilde (NOR) ) Thibaut Favrot (FRA) Henrik Kristoffersen (NOR) Luca de Aliprandini (ITA) Stefan Brennsteiner (AUT) Gino Caviezel (SUI) Marco Schwarz (AUT) Roland Leitinger (AUT) Manuel Feller (AUT) Adrian Pertl (AUT) Christian Borgnaes ( AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Vincent Kriechmayr (AUT) Matthias Mayer (AUT) Echipa bărbați (29) ::" ]
}