{
  "id" : "y2AP9Alb",
  "url" : "https://burgenland.orf.at/stories/3086248/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-21T16:03:35Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/42/06/crops/w=1280/719604_opener_249606_gatter3.jpg?s=10fa71e81b4d320edcf83ec59c79611d0b31357f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gatterjagd: Volksabstimmung kommt",
  "articleTitleTranslated" : "Vânătoare la poartă: vine referendumul",
  "articleContent" : [ "In der österreichischen Geschichte habe es noch nie eine Volksabstimmung auf Landesebene „von unten“ gegeben, zeigte sich der Verein gegen Tierfabriken erfreut.", "Trotz Lockdowns und der Feiertage sei es möglich gewesen, der Landesregierung nun zwei Wochen vor Fristende mehr als die 12.000 notwendigen Unterschriften zu übergeben. Auch die Grünen freuten sich über die erreichte Zahl der Unterstützungserklärungen.", "„Das ist ein großartiger Erfolg in Richtung mehr Tierschutz im Land“, so Tierschutzsprecher Wolfgang Spitzmüller.", "Er zeigte sich überzeugt, dass die Volksabstimmung im Sinne des Tierschutzes ausgehen wird.Sagartz: „Die Burgenländer entscheiden“ Schon vor der Abstimmung im Landtag haben sich die ÖVP und andere Parteien klar gegen das neue Jagdgesetz ausgesprochen.", "Mit dem neuen SPÖ-Gesetz wolle man unter anderem eine unabhängige Interessensvertretung ausschalten und durch die Erhöhung der Jagdabgabe die Jäger zur Kasse bitten, so Sagartz. „Es gibt viele Gründe gegen dieses SPÖ-Jagdgesetz zu sein.", "Ob es in Kraft tritt, entscheiden nun die Burgenländer“, sagte Sagartz." ],
  "articleContentTranslated" : [ "În istoria Austriei, nu a existat niciodată un referendum la nivel de stat „de jos”, asociația împotriva fabricilor de animale a fost încântată.", "În ciuda blocării și a sărbătorilor, a fost acum posibil să predăm cele 12.000 de semnături necesare guvernului de stat cu două săptămâni înainte de termen. Verzii au fost, de asemenea, mulțumiți de numărul declarațiilor de sprijin care au fost realizate.", "\"Acesta este un mare succes în ceea ce privește bunăstarea animalelor în țară\", a declarat purtătorul de cuvânt al bunăstării animalelor, Wolfgang Spitzmüller.", "El a fost convins că referendumul va avea ca rezultat interesul bunăstării animalelor. Sagartz: „Burgenlandezii decid” Chiar înainte de votul în parlamentul de stat, ÖVP și alte partide s-au opus în mod clar noii legi a vânătorii.", "Cu noua lege SPÖ, se dorește, printre altele, să opriți un grup de interese independent și să cereți vânătorilor să plătească prin creșterea taxei de vânătoare, așa că Sagartz. „Există multe motive pentru a fi împotriva acestei legi de vânătoare SPÖ.", "Burgenlandenii vor decide acum dacă vor intra în vigoare ”, a spus Sagartz." ]
}