{
  "id" : "Y2cZtd2V",
  "url" : "https://noe.orf.at/stories/3084271/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-10T15:37:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/95/crops/w=1280/808673_opener_281895_210110_projekt_ylvie_therapie_und_erholungsort_00_00_08_13.jpg?s=04b732cffc46d481571da3d580d91319867e2c8a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein Ort für Schädel-Hirn-Trauma-Betroffene",
  "articleTitleTranslated" : "Un loc pentru persoanele care suferă de leziuni cerebrale traumatice",
  "articleContent" : [ "Vor Jahren war die alte Mühle in Breitenwaida (Bezirk Hollabrunn) ein kaum sichtbares, verwachsenes und baufälliges Anwesen. Doch daraus erwächst nun mehr als nur ein neues Zuhause für die seit fünf Jahren an einem Schädel-Hirn-Trauma schwer erkrankte Ylvie.", "Ein Reifenplatzer beim Auto der Maturantin veränderte alles in Sekundenschnelle, erinnert sich ihre Mutter Sandra Pfeifer gegenüber noe.ORF.at: „Am 27.  August 2016, am späten Nachmittag, hat sich das Auto meiner Tochter auf dem Heimweg mehrmals überschlagen.", "Die weiteren Insassen sind Gott sei Dank unverletzt geblieben. Aber Ylvie erlitt ein offenes Schädel-Hirn-Trauma.", "Sie wurde ins Unfallkrankenhaus gebracht, lag lange Zeit im Koma und da hat ein anderes Leben begonnen.“ Durch viel Liebe, Fürsorge und Zuwendung durch die Eltern und die Schwester und mithilfe intensiver Therapien kann Ylvie mittlerweile wieder etwas sprechen.", "„Es ist ein langer und kräfteraubender Weg für alle, mit Erfolgen oft nur in Millimetergröße, dennoch muss man dranbleiben – ein Leben lang“, ergänzt Sandra Pfeifer.Einzigartiges Erholungszentrum soll entstehen Aus diesem Familienschicksal heraus entwickelte Familie Pfeifer das Konzept für eine Erholungs- und Urlaubsanlage für Familien, die ein Kind mit Schädel-Hirn-Trauma pflegen.  ", "Laut Angaben von Harald Pfeifer, dem Vater von Ylvie, fehle solch eine Einrichtung und sei in Europa einzigartig.", "„Ich habe etliche Einrichtungen kennengelernt, die ich mir genau angesehen habe, um viele Eindrücke mitzubringen, auch von Dingen, die dort aus meiner Sicht als Betroffener nicht optimal waren“", "So entsteht seit drei Jahren aus der alten Mühle in Breitenwaida eine Urlaubs- und Therapie- sowie Informationsdestination in sieben zusammenhängenden Häusern.  “", "Ein speziell eingerichtetes Arztzimmer, ein Raum für eine Wassertherapie, eine Koppel für vier Pferde sowie Räume für Bewegungstherapie, Seminare und Vorträge bekommt noe.ORF.at bei einem Besuch der Anlage im Rohzustand präsentiert.", "Während ein Pflegling umfangreiche Therapien erfährt, können die Eltern im Wein-, Obst- und Gemüsegarten mitarbeiten, entspannen und ein wenig loslassen – soweit das eben geht. Das Selbstgekochte wird in einem großzügigen Gemeinschaftssaal gegessen.", "Im ersten Stock entstehen zwei Apartments für die Gastfamilien. „Wir sind sehr vernetzt in der Gemeinschaft der Betroffenen. Die Eröffnung unserer neuen Mühle wird bereits sehnsüchtig erwartet.", "Manche Angehörige sagen, dass der Aufenthalt hier ihr erster gemeinsamer Urlaub wird – und das in manchen Fällen nach Jahrzehnten“, erzählte Harald Pfeifer, der Vater von Ylvie und Projektleiter der Initiative.Millioneprojekt in Nachbarschaftshilfe Seit drei Jahren wird die Mühle umgebaut, mit großer Unterstützung von Baufirmen aus der Region.  ", "Die größte Teil der Arbeit geschieht in Eigenregie. So konnten die Kosten für die Anlage von 2,5 Millionen auf eine Millionen gesenkt werden. „Ich habe einige Helfer in meinem Freundeskreis, die für das Projekt brennen und tatkräftigst mithelfen.", "Mein besonderer Dank gilt aber auch den Firmen der Region, die das Projekt so gut mittragen“, zeigt sich Harald Pfeifer sichtlich bewegt. Dennoch sind für den Betrieb weitere Spenden vonnöten. Ein Förderverein namens „Ylvie“ soll künftig helfen.", "Ein finanzieller Gewinn sei weder möglich noch beabsichtigt, sagt Familie Pfeifer, wohl aber ein therapeutischer und menschlichlicher.Mehr als 60.000 Unfälle mit Schädel-Hirn-Trauma als Folge Laut der Statistik der österreichischen Gesellschaft für Schädel-Hirn-Trauma erleiden pro Jahr mehr als 60.000 Menschen in Österreich ein Schädel-Hirn-Trauma bei Unfällen, sei es im Straßenverkehr, im Haushalt, beim Sport oder anderen Freizeitaktivitäten bzw. durch Gewalttaten.  ", "Die meisten Unfälle bleiben ohne Folgeschäden. Bei einem schweren Schädel-Hirn-Trauma sterben viele Patienten noch am Unfallort. Bei den überlebenden Betroffenen kommen zu den schweren Gehirnschäden noch weitere sekundäre Erkrankungen mit bleibenden körperlichen Behinderungen hinzu.", "Im Alltag verlangt das auch den pflegenden Angehörigen sehr viel ab – und oft von einem Tag auf den anderen." ],
  "articleContentTranslated" : [ "Cu ani în urmă vechea moară din Breitenwaida (districtul Hollabrunn) era o proprietate abia vizibilă, crescută și dărăpănată. Dar acum este mai mult decât o nouă casă pentru Ylvie, care a fost grav bolnavă de un traumatism cerebral de cinci ani.", "O anvelopă care a izbucnit în mașina absolventului de liceu a schimbat totul în câteva secunde, mama ei Sandra Pfeifer își amintește la noe.ORF.at: „Pe 27 august 2016, după-amiaza târziu, mașina fiicei mele s-a rostogolit de mai multe ori în drum spre casă.", "Ceilalți deținuți au fost din fericire nevătămate. Dar Ylvie a suferit o leziune cerebrală traumatică deschisă.", "A fost dusă la spitalul pentru accidente, a rămas mult timp în comă și apoi a început o altă viață. ”Cu multă dragoste, grijă și atenție din partea părinților și a surorii sale și cu ajutorul terapiei intensive, Ylvie poate vorbi acum din nou.", "„Este o cale lungă și epuizantă pentru toată lumea, cu succese de multe ori doar de dimensiuni milimetrice, dar trebuie totuși să rămâi cu ea - pentru o viață întreagă”, adaugă Sandra Pfeifer Stațiune pentru familiile care îngrijesc un copil cu un traumatism cerebral.", "Potrivit lui Harald Pfeifer, tatăl lui Ylvie, nu există o astfel de facilitate și este unică în Europa.", "„Am cunoscut o serie de instituții la care am analizat cu atenție pentru a aduce înapoi multe impresii, inclusiv lucruri care, din punctul meu de vedere, nu erau optime acolo”", "De trei ani încoace, vechea moară din Breitenwaida a fost transformată într-o destinație de vacanță, terapie și informare în șapte case conectate. \"", "O cameră de doctor special mobilată, o cameră pentru terapie cu apă, un padoc pentru patru cai și camere pentru terapia mișcării, seminarii și prelegeri sunt prezentate noe.ORF.at atunci când vizitează instalația.", "În timp ce îngrijitorul este supus unei terapii extinse, părinții pot lucra în grădina de vinuri, fructe și legume, se pot relaxa și lăsa să meargă puțin - pe cât posibil. Gătitul propriu-zis este mâncat într-o cameră comună spațioasă.", "La primul etaj sunt construite două apartamente pentru familiile gazdă. „Suntem foarte conectați în comunitatea celor afectați. Deschiderea noii noastre fabrici este așteptată cu nerăbdare.", "Unele rude spun că șederea aici va fi prima lor vacanță împreună - și că, în unele cazuri, după decenii ”, a spus Harald Pfeifer, tatăl lui Ylvie și manager de proiect al inițiativei de la companii de construcții din regiune.", "Cea mai mare parte a muncii se face pe cont propriu. Acest lucru a făcut posibilă reducerea costului sistemului de la 2,5 milioane la un milion. „Am câțiva ajutoare în cercul meu de prieteni pasionați de proiect și care sunt foarte activi în a ajuta.", "Mulțumirile mele speciale se adresează și companiilor din regiune care au susținut atât de bine proiectul ”, spune Harald Pfeifer, vizibil emoționat. Cu toate acestea, sunt necesare donații suplimentare pentru operațiune. O asociație de sprijin numită „Ylvie” va ajuta în viitor.", "Un câștig financiar nu este nici posibil, nici intenționat, spune familia Pfeifer, dar este terapeutic și uman.Peste 60.000 de accidente cu leziuni cerebrale traumatice ca rezultat Conform statisticilor Societății austriece pentru leziuni cerebrale traumatice, peste 60.000 sunt suferite în fiecare an Oamenii din Austria suferă leziuni cerebrale traumatice în accidente, fie în trafic, în gospodărie, în timpul sportului sau altor activități de agrement sau prin acte de violență.", "Majoritatea accidentelor nu au daune în consecință. Cu leziuni cerebrale traumatice severe, mulți pacienți mor încă la locul accidentului. La cei care au supraviețuit, există alte boli secundare cu dizabilități fizice permanente, pe lângă leziunile cerebrale severe.", "În viața de zi cu zi, acest lucru cere, de asemenea, mult de la rudele îngrijitoare - și adesea de la o zi la alta." ]
}