{
  "id" : "Y2kb7ciT",
  "url" : "https://www.diepresse.com/5946456/Etikettenschwindel_Wie-viel-Oesterreich-in-Made-in-Austria-steckt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T16:55:00Z[UTC]",
  "author" : "David Freudenthaler von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/5/8/5946456/11365612jpg_161487327664756_v0_h.jpg",
  "imageCopyright" : "Rose, Ludger / FoodCollection / picturedesk.com (Rose, Ludger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie viel Österreich in Made in Austria steckt",
  "articleTitleTranslated" : "Cât este Austria în Made in Austria",
  "articleContent" : [ "Heimische Gütesiegel, die „Österreichische Qualität“ versprechen, sind oft irreführend. Warum steirisches Kernöl aus China kommt und Tiroler Speck aus den Niederlanden. Dass die FFP2-Masken von Hygiene Austria ursprünglich in China produziert werden, sorgte in den vergangenen Tagen für Irritationen.", "Die vermeintlich österreichischen Masken sind aber längst nicht die einzigen Produkte, wo Österreich drauf steht, in Wahrheit aber kaum Österreich drinnen steckt.", "Tatsächlich lässt sich der Ursprung eines Produktes in einer globalisierten Welt mit arbeitsteiligen Fertigungsprozessen in den meisten Fällen eben nicht auf ein bestimmtes Herkunftsland reduzieren. Aber freilich, „Made in Austria“ verkauft sich besser als „Made in China“.", "Die rotweißrote Herkunfts-Kennzeichnung schmückt hierzulande mehr Produkte, als es in anderen Ländern üblich wäre. Der Verweis auf den österreichischen Ursprung eines Produktes geschieht häufig durch die Angabe „Made in Austria“ oder das „Austria Zeichen“, das von der Wirtschaftskammer vergeben wird.", "Dies bedeutet allerdings nicht, dass das Produkt tatsächlich zur Gänze in Österreich gefertigt wurde oder seine Rohstoffe zu 100 Prozent aus Österreich kommen." ],
  "articleContentTranslated" : [ "Sigiliile de calitate interne care promit „calitatea austriacă” sunt adesea înșelătoare. De ce uleiul de semințe din Stiria provine din China și slănina tiroleză din Olanda. Faptul că măștile FFP2 de la Hygiene Austria sunt produse inițial în China a provocat iritații în ultimele zile.", "Se presupune că măștile austriece nu sunt în niciun caz singurele produse care au Austria pe ele, dar, în realitate, există cu greu Austria înăuntru.", "De fapt, într-o lume globalizată cu procese de producție bazate pe diviziunea muncii, originea unui produs nu poate fi redusă, în majoritatea cazurilor, la o anumită țară de origine. Dar, desigur, „Made in Austria” se vinde mai bine decât „Made in China”.", "Marcajul de origine roșu, alb și roșu împodobește mai multe produse din această țară decât ar fi obișnuit în alte țări. Referirea la originea austriacă a unui produs se face adesea prin indicația „Made in Austria” sau „marca Austria”, care este acordată de Camera de Comerț.", "Cu toate acestea, acest lucru nu înseamnă că produsul a fost fabricat în întregime în Austria sau că 100% din materiile prime provin din Austria." ]
}