{
  "id" : "Y2tKZJOJ",
  "url" : "https://ooe.orf.at/stories/3086249/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-21T16:04:10Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/38/crops/w=1280/817444_opener_285038_abd00051.jpg?s=d8d5c23766a5747a639014556ef1dead2de7a793",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bürgermeister nach Impfung: „Tut uns leid“",
  "articleTitleTranslated" : "Primar după vaccinare: „Ne pare rău”",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne) hatten wie berichtet heftige Kritik geübt und auch Rücktrittsempfehlungen gegeben.", "Und auch die SPÖ-Bundesvorsitzende Pamela Rendi-Wagner hatte allen außerhalb der Reihung zum Zug Gekommenen ausgerichtet, dass das Impfprogramm „kein Selbstbedienungsladen“ sei.Klarstellung von Gesundheitsminister Rudi Anschober Am Donnerstagabend hat auch der zuständige Gesundheitsminister Rudi Anschober (Grüne) klargestellt:", "Auf der Prioritätenliste würden derzeit neben den Bewohnern und Mitarbeitern von Seniorenheimen nur jene Menschen stehen, die dort regelmäßig beruflich oder ehrenamtlich arbeiten.Schriftliche Entschuldigung Der Bürgermeister von Eberschwang, Josef Bleckenwegner, sowie sein Vize Martin Bögl, der Ennser Stadtchef Stefan Karlinger, der Bürgermeister von Bad Goisern, Leopold Schilcher, jener von St.  :", "Georgen an der Gusen, Erich Wahl, sowie – bisher noch nicht als vorzeitig Immunisierter bekannt – das Gemeindeoberhaupt von Lenzing, Rudolf Vogtenhuber, betonten, dass es ihnen „aufrichtig leid“ tue.Gestehen „unsensibles Handeln“ ein „Wir alle haben aus unterschiedlichen Gründen, ob als Angehörige, Heimbetreiber, Mitarbeiter oder als regelmäßige Besucher des Pflegeheimes, eine Impfung erhalten.  ", "Es gibt Dinge, die sind zwar rechtens, aber bei so einem sensiblen Feld wie der gerechten Verteilung des Impfstoffs muss man sehr genau abwägen, wie man damit umgeht. Dass wir die uns angebotenen Impfungen angenommen haben, war unsensibel“, heißt es in einem Statement.", "„Wir werden beim gemeinsamen Engagement gegen diese Pandemie noch mehr Sensibilität an den Tag legen und uns noch stärker für ein gutes Miteinander in den Gemeinden starkmachen“, so die Bürgermeister.Stellungnahme des Sozialhilfeverbandes Zu Eberschwang (Bezirk Ried im Innkreis), wo sich eben der Bürgermeister und zwei Vizebürgermeister gegen das CoV impfen haben lassen, liegt jetzt auch eine Stellungnahme des Sozialhilfeverbandes Ried im Innkreis vor.  ", "Darin bedauert Bezirkshautpfrau Yvonne Weidenholzer, die auch Obfrau des Sozialhilfeverbandes ist, dass die Vorgaben für die Impfungen nicht eingehalten wurden, obwohl sie im Vorfeld an die Pflegeheime weitergegeben worden seien.", "Was dann in Eberschwang passiert ist, sei allerdings ohne Wissen der Verbandsleitung geschehen. In der Stellungnahme wird auch angekündigt, dass alle Maßnahmen getroffen werden, damit die Vorgaben in Zukunft auch tatsächlich eingehalten werden.", "Es werden auch dienstrechtlichen Maßnahmen erwähnt. Wie die aber konkret aussehen, ist noch nicht bekanntÖsterreichweit einige Lokalpolitiker geimpft Die Liste der geimpften Lokalpolitiker wird trotz der aktuellen Debatte um „Impfvordrängler“ länger.", "Am Donnerstag ließ sich etwa auch der ÖVP-Bürgermeister von Bad Gastein (Salzburg), Gerhard Steinbauer, impfen. Auch die Lienzer Bürgermeisterin und ehemalige Tiroler SPÖ-Landesparteivorsitzende Elisabeth Blanik wurde laut Medienberichten bereits gegen das Coronavirus geimpft.", "Blanik sah jedoch kein Fehlverhalten. Auch Steinbauer betonte, sich nicht vorgedrängt zu haben." ],
  "articleContentTranslated" : [ "Cancelarul Sebastian Kurz (ÖVP) și vicecancelul Werner Kogler (Verzii) au avut, după cum sa raportat, critici violente și, de asemenea, au făcut recomandări pentru demisie.", "Și, de asemenea, președintele federal al SPÖ, Pamela Rendi-Wagner, le-a spus tuturor celor care au ieșit din afara liniei că programul de vaccinare „nu este un magazin cu autoservire”.", "Pe lângă rezidenții și angajații caselor de bătrâni, numai acele persoane care lucrează în mod profesional sau voluntar în mod regulat se află pe lista de priorități Bad Goisern, Leopold Schilcher, cel al St.:", "Georgen an der Gusen, Erich Wahl, precum și - încă nu cunoscut ca imunizat prematur - șeful comunității Lenzing, Rudolf Vogtenhuber, a subliniat că sunt „cu adevărat rău”. Dacă „acțiunile insensibile” recunosc „Toți avem motive diferite fie ca rudă, operator de acasă, angajat sau ca vizitator obișnuit la căminul de bătrâni, primesc o vaccinare.", "Există unele lucruri care sunt legale, dar într-un domeniu atât de sensibil ca distribuția corectă a vaccinului, trebuie să luați în considerare cu atenție cum să faceți acest lucru. Faptul că am acceptat vaccinările oferite nouă a fost insensibil ”, se spune într-un comunicat.", "\"Vom arăta și mai multă sensibilitate în angajamentul nostru comun împotriva acestei pandemii și vom lucra și mai puternic pentru o bună cooperare în comunități\", a declarat primarul. Declarația asociației de asistență socială Zu Eberschwang (districtul Ried im Innkreis), unde Primarul și doi viceprimari au vaccinat CoV, o declarație a asociației de asistență socială Ried im Innkreis este acum disponibilă.", "Funcționara de piele din districtul Yvonne Weidenholzer, care este, de asemenea, președinta asociației de asistență socială, regretă faptul că nu s-au respectat liniile directoare pentru vaccinări, deși au fost transmise în avans la casele de bătrâni.", "Ceea ce s-a întâmplat atunci la Eberschwang s-a întâmplat fără știrea conducerii asociației. Declarația anunță, de asemenea, că vor fi luate toate măsurile, astfel încât cerințele să fie de fapt respectate în viitor.", "Sunt menționate, de asemenea, măsurile privind dreptul muncii. Cu toate acestea, nu se știe încă cum vor arăta acestea în practică. Unii politicieni locali au fost vaccinați în toată Austria.", "Joi, de exemplu, primarul ÖVP din Bad Gastein (Salzburg), Gerhard Steinbauer, a fost vaccinat. Potrivit presei, primarul din Lienz și fosta președintă a partidului de stat SPÖ din Tirol, Elisabeth Blanik, au fost deja vaccinate împotriva virusului corona.", "Cu toate acestea, Blanik nu a văzut nicio acțiune greșită. Steinbauer a subliniat, de asemenea, că nu a împins înainte." ]
}