{
  "id" : "Y38QvoWb",
  "url" : "https://kurier.at/politik/inland/anschober-kein-vollstaendiges-contact-tracing-nach-massentests/401108148",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T12:36:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: Kein Contact Tracing nach flächendeckenden Massentests",
  "articleTitleTranslated" : "Anchober: fără urmărirea contactelor după teste de masă extinse",
  "articleContent" : [ "Bei der Masse an getesteten Personen werden die Kontakte der positiv getesteten nicht in allen Bundesländern nachverfolgt werden können.  Ähnlich wie in Südtirol und in der Slowakei wird auch in Österreich bei den kommenden Massentests auf anschließendes Contact Tracing verzichtet.", "\"Das wird auch bei uns die bevorzugte Vorgangsweise sein\", sagte Gesundheitsminister Rudolf Anschober (Grüne) am Dienstag im Ö1-\"Mittagsjournal\".  Allerdings betreffe dies nur die flächendeckenden Testungen. ", "Bei Screenings und bisherigen SARS-CoV-2-Tests werde jedenfalls auch weiterhin auf Kontaktpersonenmanagement gesetzt.   Bis jetzt war das Nachverfolgen von Kontakten positiv Getesteter immer das Credo bei der Bekämpfung der Pandemie.", "Grundsätzlich sei dies weiterhin wichtig, betonte Anschober, allerdings werde derzeit geprüft, \"ob man es bei diesen Größenordnungen tatsächlich schaffen kann, ein flächendeckendes Contact Tracing durchzuführen\".", "Einzelne Bundesländer würden aber noch prüfen, ob das dennoch machbar ist.  Der Salzburger Landeshauptmannstellvertreter Christian Stöckl (ÖVP) sprach heute im Ö1-\"Morgenjournal\" bereits von einem nur fallweise durchgeführten Contact Tracing nach den Corona-Massentests.", "Das sei Ergebnis des Gesprächs der Regierung mit den Landeshauptleuten am Montag gewesen.   Videokonferenz der Regierung mit den Ländern am Montag © Bild: APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER Klar scheint laut Stöckl, derzeit Vorsitzender der Gesundheitsreferenten, schon jetzt, dass ein verpflichtendes Contact Tracing nach den zwei vorgesehen Durchläufen mit Anti-Gen-Schnelltests, nicht verpflichtend sei - positive Fälle kämen in Quarantäne.", "Nach der Online-Konferenz der Landesgesundheitsreferenten am Freitag hieß es zu den Massentests noch, dass die Logistik bis hin zum Contact Tracing ausgebaut werden müsse.", "\"Gewisse gezwungene Freiwilligkeit\" Zur Freiwilligkeit der Massentests sagte Stöckl \"im Grunde genommen ist es freiwillig\".  Jedoch würden \"gewisse Personengruppen, gewisse Berufsgruppen, eine 'gewisse gezwungene Freiwilligkeit spüren'\", so der Salzburger Landeshauptmannstellvertreter in Hinblick auf Berufe im Gesundheits- und Bildungsbereich oder im Kindergarten.", "Hier solle eine Verpflichtung da sein, zumindest jene, die man sich selber auflegt.  Den Auftakt bei den Testungen machen jedenfalls Lehrer am ersten Dezemberwochenende, dann soll die Exekutive folgen.", "Verweigernde Lehrer mit FFP2-Masken?  Der Kärntner Landeshauptmann Peter Kaiser (SPÖ) betonte im \"Morgenjournal\", dass die rechtlichen Grundvoraussetzungen für die Massentests noch geschaffen werden müssten.", "Zudem habe man einige Tage für die Vorbereitung verloren, da hätte man sich früher zusammensetzen müssen.  In Sachen Freiwilligkeit übte Kaiser Kritik: \"Ich habe schon gestern herausgehört, dass Pädagogen, die den Test nicht wollen, vielleicht FFP2-Schutzmasken tragen müssen\" - so etwas gehöre aber mit Betroffenen, Gewerkschaften, Personalvertretungen diskutiert.", "Wenn man den Begriff Freiwilligkeit verwende, solle dieser auch in vollem Ausmaß gelten.  Kaiser sieht Strategie gefährdet Für Kaiser werde bei Verzicht auf Contact Tracing jedoch die Strategie zur Eindämmung der Pandemie relativiert.", "In Kärnten werde man die derzeit 300 Personen um 100 weitere aufstocken.  Knapp sind die Ressourcen beim Contact Tracing in ganz Österreich ohnehin.  Ein Online-Rechner der WHO geht von 13.000 notwendigen Personen mindestens aus, also dreimal so viel, wie es derzeit sind, hieß es im Ö1-\"Morgenjournal\" - maximal wären es aufgrund der aktuellen Lage in Österreich sogar bis zu 47.000 Personen, die für das Contact Tracing notwendig seien.", "Haslauer: \"Vollumfängliches Contact Tracing nicht mehr möglich\" Der Salzburger Landeshauptmann Wilfried Haslauer (ÖVP) verteidigte das Ende für das verpflichtende Contact Tracing von Kontaktpersonen Infizierter.", "Gehe man davon aus, dass sich 60 Prozent der Bevölkerung freiwillig testen lassen, würde das rund 300.000 Personen in Salzburg betreffen.  Bei geschätzten 1,5 Prozent positiven Tests wären das 3.500 bis 4.000 Infizierte im Bundesland.", "\"Ein vollumfängliches Contact Tracing ist bei dieser Menge nicht mehr möglich.\"  Dennoch seien die Massentests ein effektives Mittel, weil mit einem Schlag sehr viele Infizierte aus der Bevölkerung herausgefiltert werden.", "\"Klare Projektstruktur entscheidend\" Haslauer bezeichnete eine klare Projektstruktur als entscheidend für den Erfolg der Massentests.  Es gelte nun zu klären, wer die Gesamtkoordination innehabe und welche Player mitwirken.", "In Salzburg gab es dazu am späten Vormittag eine Koordinationssitzung mit einer Reihe möglicher Akteure.  Neben Mitgliedern der Landesregierung, dem Rotem Kreuz und dem Bundesheer sollen unter anderem der medizinische Covid-19-Krisenstab des Landes, die Ärzte- und die Apothekerkammer und Vertreter der Feuerwehr teilnehmen.", "Bei allen logistischen und rechtlichen Herausforderungen bereitet Haslauer derzeit vor allem Sorge, genügend medizinisch geschultes Personal für die Testabstriche aufzustellen.", "\"Hier soll auch Gesundheitspersonal wie Pflegeassistenten, Ärzte und Apotheker zum Einsatz kommen.\"  " ],
  "articleContentTranslated" : [ "Odată cu masa de oameni testați, contactele celor care au dat rezultate pozitive nu pot fi urmărite în toate statele federale. Ca și în Tirolul de Sud și Slovacia, urmărirea ulterioară a contactelor nu va fi utilizată în viitoarele teste de masă din Austria.", "\"Aceasta va fi, de asemenea, abordarea preferată pentru noi\", a declarat marți ministrul sănătății Rudolf Anschober (verzi) în Ö1 „Mittagsjournal”. Cu toate acestea, acest lucru se aplică numai testelor cuprinzătoare.", "În orice caz, managementul persoanei de contact va continua să fie utilizat pentru proiecții și teste anterioare SARS-CoV-2. Până în prezent, urmărirea contactelor cu cei care au dat rezultate pozitive a fost întotdeauna crezul în combaterea pandemiei.", "În principiu, acest lucru este încă important, a subliniat Anschober, dar în prezent se examinează „dacă este de fapt posibil să se efectueze urmărirea contactelor pe toate planurile la aceste dimensiuni”.", "Cu toate acestea, statele federale individuale ar verifica în continuare dacă acest lucru este încă fezabil. Adjunctul guvernatorului din Salzburg, Christian Stöckl (ÖVP), a vorbit deja în „Morgenjournal” Ö1 despre urmărirea contactelor efectuată doar ocazional după testele de masă a coroanei.", "Acesta a fost rezultatul discuțiilor guvernului cu guvernatorii de luni. Conferință video între guvern și statele federale luni © Foto: APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER Potrivit lui Stöckl, în prezent președintele ofițerului de sănătate, pare deja clar că urmărirea obligatorie a contactelor după cele două testări planificate cu teste rapide anti-gene nu este obligatorie fie - cazurile pozitive ar fi în carantină.", "După conferința online a ofițerilor sanitari de stat de vineri, despre testele de masă s-a spus că logistica trebuia extinsă pentru a include urmărirea contactelor.", "„Anumită voluntaritate forțată” În ceea ce privește natura voluntară a testelor în masă, Stöckl a spus „practic este voluntară”. Cu toate acestea, „anumite grupuri de oameni, anumite grupuri profesionale, simt o„ anumită voluntaritate forțată ””, a declarat adjunctul guvernatorului Salzburg în ceea ce privește ocupațiile din sectorul sănătății și educației sau din grădiniță.", "Ar trebui să existe o obligație aici, cel puțin cea pe care ți-o impui. În orice caz, profesorii dau startul testelor în primul weekend din decembrie, urmat de puterea executivă.", "Refuzi profesorii cu măști FFP2? Guvernatorul carintian Peter Kaiser (SPÖ) a subliniat în „Morgenjournal” că trebuie încă create cerințele legale de bază pentru testele de masă.", "În plus, ai pierdut câteva zile în pregătire, așa că ar fi trebuit să te așezi mai devreme. În ceea ce privește voluntaritatea, Kaiser a criticat: „Am auzit ieri că educatorii care nu doresc testul trebuie să poarte măști de protecție FFP2” - așa ceva ar trebui discutat cu cei afectați, sindicatele și reprezentanții personalului.", "Dacă utilizați termenul de voluntariat, acesta ar trebui să se aplice în totalitate. Kaiser consideră că strategia este periculoasă. Pentru Kaiser, totuși, dacă nu se folosește urmărirea contactelor, strategia de reducere a pandemiei va fi relativizată.", "În Carintia, actualele 300 de persoane vor fi mărite cu încă 100. În orice caz, resursele pentru urmărirea contactelor în toată Austria sunt rare. Un calculator online al OMS presupune că sunt necesare cel puțin 13.000 de persoane, adică de trei ori mai multe decât există în prezent, conform Ö1 „Morgenjournal” - din cauza situației actuale din Austria, ar exista maximum 47.000 de persoane care sunt responsabile pentru urmărirea contactelor este necesară.", "Haslauer: „Urmărirea completă a contactelor nu mai este posibilă” Guvernatorul din Salzburg Wilfried Haslauer (ÖVP) a apărat sfârșitul urmăririi obligatorii a contactelor persoanelor de contact ale persoanelor infectate.", "Presupunând că 60% din populație poate fi testată voluntar, acest lucru ar afecta în jur de 300.000 de persoane din Salzburg. Cu un test estimativ de 1,5 la sută pozitiv, ar fi vorba de 3.500 până la 4.000 de persoane infectate în stat.", "„Urmărirea completă a contactelor nu mai este posibilă cu această sumă.” Cu toate acestea, testele de masă sunt un mijloc eficient, deoarece un număr mare de persoane infectate sunt filtrate din populație dintr-o singură lovitură.", "„Structura clară a proiectului este crucială” Haslauer a descris o structură clară a proiectului drept crucială pentru succesul testelor de masă. Acum trebuie clarificat cine este responsabil pentru coordonarea generală și care sunt jucătorii implicați.", "La Salzburg a avut loc o întâlnire de coordonare cu un număr de actori posibili la sfârșitul dimineții. Pe lângă membrii guvernului de stat, Crucea Roșie și forțele armate, vor participa echipa medicală a statului de criză Covid-19, camerele medicale și farmaciste și reprezentanții pompierilor.", "Cu toate provocările logistice și juridice, Haslauer este în prezent preocupat, mai presus de toate, de a furniza suficient personal instruit medical pentru testele de testare.", "\"Personalul sanitar, cum ar fi asistenții medicali, medicii și farmaciștii, ar trebui, de asemenea, să fie angajați aici.\"" ]
}