{
  "sourceCountry" : "austria",
  "articleTitle" : "Formel 1 bestätigt umstrittenes Rennen in Saudi-Arabien",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die Metropole im Westen des Landes ist mit 3,5 Millionen Einwohnern die zweitgrößte Stadt in Saudi-Arabien.  Das endgültige Layout der Strecke ist noch nicht bestätigt, gefahren soll jedoch direkt an der Küste werden - spektakuläre Bilder sind somit garantiert.", "„Die Region ist sehr wichtig für uns“, betonte Formel-1-Geschäftsführer Chase Carey und verwies auf 70 Prozent der saudischen Bevölkerung, die unter 30 Jahre alt sei.", "Man sei gespannt, „neue Fans“ zu erschließen.  Fester Bestandteil des Formel-1-Kalenders im arabischen Raum sind seit Jahren Bahrain und Abu Dhabi als traditionell letztes Saisonrennen.", "Der saudische Mineralöl-Konzern Aramco ist seit diesem Jahr Hauptsponsor der Königsklasse.  Scharfe Kritik Garantiert ist neben spektakulären TV-Bildern aber auch die Kritik von Menschenrechtsexperten.", "Amnestey International spricht von \\\"Sportwashing\\\".  Das Land wolle sein Image aufpolieren, um von Menschenrechtsverletzungen vor Ort abzulenken. \\\"Die Formel 1 sollte sich bewusst sein, dass ein Saudi-Grand-Prix 2021 Teil eines fortwährenden Plans ist, die katastrophale Menschenrechtssituation reinzuwaschen\\\", sagt Kampagnenleiter Felix Jakens." ],
  "id" : "y3gEKQIH",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/motorsport/formel-1-bestaetigt-umstrittenes-rennen-in-saudi-arabien/401088393",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Formula 1 confirmă cursa controversată din Arabia Saudită",
  "articleContentTranslated" : [ "Metropola din vestul țării este al doilea oraș ca mărime din Arabia Saudită, cu 3,5 milioane de locuitori. Dispunerea finală a traseului nu a fost încă confirmată, dar unitatea va avea loc direct pe coastă - sunt garantate imagini spectaculoase.", "„Regiunea este foarte importantă pentru noi”, a subliniat directorul general al Formulei 1 Chase Carey, referindu-se la 70% din populația saudită care are sub 30 de ani.", "Este curios să găsim „noi fani”. De ani de zile, Bahrain și Abu Dhabi au fost în mod tradițional ultima cursă a sezonului ca parte integrantă a calendarului de Formula 1 din lumea arabă.", "Grupul de uleiuri minerale saudite Aramco a fost sponsorul principal al clasei de premieră încă din acest an. Critică ascuțită Pe lângă imaginile TV spectaculoase, este garantată și critica experților în drepturile omului.", "Amnestey International vorbește despre „spălarea sportului”. Țara vrea să-și lustruiască imaginea pentru a distrage atenția de la încălcările drepturilor omului de pe teren. \"Formula 1 ar trebui să fie conștientă de faptul că Marele Premiu Saudi 2021 face parte dintr-un plan continuu de spălare a situației catastrofale a drepturilor omului\", spune managerul campaniei Felix Jakens." ]
}