{
  "id" : "y3q7Lre8",
  "url" : "https://kurier.at/kultur/medien/das-ist-fast-wie-ein-k-o-schlag/401144631",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T06:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4850370/46-173820407.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Das ist fast wie ein K.-o.-Schlag\"",
  "articleTitleTranslated" : "\"Este aproape ca o lovitură de knockout\"",
  "articleContent" : [ "MR Film-Produzent Oliver Auspitz kündigt Drehstart für Fußball-Serie \"Das Netz/The Net\" an MR Film-Produzent Oliver Auspitz über den Dreh zu \"Vienna Blood 2\", die letzten \"Vorstadtweiber\" und eine neue, große Fußball-Serie.", "Durch die Corona-Erkrankung von Regisseur Robert Dornhelm war es hierzulande wohl die prominenteste TV-Produktion des Jahres: „Vienna Blood 2“ mit Juergen Maurer und Matthew Beard.  Doch da gab es noch mehr…   Konnte \"Vienna Blood 2\" abgeschlossen werden?", "Wir haben noch vor Weihnachten alles abgedreht, das heißt, wir sind jetzt in der Postproduktion. Für uns alle ist das eine große Erleichterung, weil wir uns die ganze Dreh-Saison über in irgendeiner Form ständig mit Corona herumschlagen mussten.", "Die Schlagzeilen um die Erkrankung von Robert Dornhelm haben wir ja alle noch vor Augen. Wenn man dann ein solches Projekt ins Ziel bringt und das auch noch gut, dann fällt einem wirklich eine große Last von den Schultern.", "Was man an der Stelle auch betonen muss, umsetzbar war das nur durch den Corona-Ausfallsfonds der Bundesregierung. \"Vienna Blood 2\" ist ja ein Projekt mit einem Budget von immerhin 15 Millionen, das greift man in Zeiten wie diesen sonst nicht an.", "Dreharbeitern zu \"Vienna Blood 2: Regisseur Robert Dornhelm mit Matthew Beard und Charlene MacKenna © Bild: MR Film/Endor Productions/Petro Domenigg/FILMSTILLS.AT Zu Beginn ist Marvin Kren (\"Freud\") für den erkrankten und glücklicherweise wieder gesundeten Dornhelm als Regisseur eingesprungen.", "Wie ging das? Man muss hervorheben, dass Marvin Kren von sich aus angeboten hat, seinen langjährigen Freund Dornhelm zu unterstützen. Das hatte in dieser angespannten Situation eine unglaublich positive Wirkung auf die ganze Produktion.", "Er hat das in der Folge auch nicht so umgesetzt, dass er sich selbst vorangestellt hätte, sondern er hat es tatsächlich \"in Vertretung\" gemacht. Das Team hat sich wohlgefühlt. Er hat sich wohl gefühlt.", "Den Übergang dann zu Robert Dornhelm, als er endlich ans Set zurückkehren konnte, hat man eigentlich gar nicht so richtig wahrgenommen. Was Marvin da getan hat, war großartig. Stand diese Produktion an der Kippe?", "Ja, definitiv. Wenn man nur ein paar Tage vor Drehstart erfährt, dass der Regisseur, der alle drei Teile einer Großproduktion machen soll, an Corona erkrankt ist, dann weiß man nicht, wie es weitergeht.", "Da kann man noch so viel finanzielle oder versicherungstechnischen Ausfallszusagen haben. Das ist fast wie ein K. -o. -Schlag.  An dem Punkt, da geht es um Alles oder Nichts und wir konnten nur tun und hoffen.", "Wie so oft im Leben, mit der Anzahl der Einschläge und der Vorfälle wird man natürlich routinierter, man lernt, damit umzugehen und das entsprechend einzuordnen. Gab es noch mehr „Einschläge“?", "Ja, ein englischer, ausführender Producer ist erkrankt und hat das Virus, natürlich unabsichtlich, noch an eine weitere Person im engsten Kreis weitergegeben. Aber das hatten wir im Griff, irgendwie.", "Das wichtigste ist, dass all die Personen - es gab noch ein, zwei mehr, die daran erkrankt sind - die Erkrankung gut überstanden haben und sie ohne Spätfolgen gesund geworden sind und bleiben. Im Endeffekt geht es nur darum.", "ROMY-Preisträger Marvin Kren sprang für seinen Freund Robert Dornhelm bei \"Vienna Blood 2\" ein, bis der wieder gesund war © Bild: KURIER/Romar Ferry Jetzt hat das Ganze natürlich eine wirtschaftliche Komponente.", "Stichwort: Ausfallsfonds. Der Ausfallsfonds ist eigentlich die Quintessenz, warum in Österreich gedreht werden konnte und weitergedreht werden kann.", "Denn in der Filmproduktion, bei den hohen Volumina, kann niemand, weder ein Sender und schon gar nicht der Produzent, das Risiko dafür übernehmen, nicht versichert zu sein. Mit dem Ausfallsfonds war es möglich, die Produktionen am Leben zu halten.", "Es sind alle Projekte, die geplant waren, nicht nur unsere, damit durchgeführt worden. Damit hat die österreichische Filmbranche ein ganz starkes Zeichen in Europa gesetzt.", "Das heißt, der Fonds unterstützt die Filmwirtschaft perfekt und man erzielt sehr viel mehr an wirtschaftlichen Effekten, als tatsächlich an Fondsmitteln einzusetzen sind. Das heißt, es ist wichtig, dass es damit weitergeht.", "Absolut und es ist das bereits fixiert.  Wirtschaftsministerium und AWS haben die Verlängerung des Fonds mit der Obergrenze von 25 Millionen bis 30.  Juni 2021 bekannt gegeben. Das ist großartig.", "Denn auch wenn jetzt langsam geimpft wird, wissen wir, dass sich Corona in den nächsten Monaten nicht auflösen wird. So ist gesichert, dass im kommenden Halbjahr in Österreich weiter produziert werden kann.", "Es gab ja die Zusicherung des ORF, dass er sich an durch Corona verursachten Mehrkosten in Österreich beteiligt. Hat man auf dem Küniglberg Wort gehalten? Zu 100 Prozent. Habt Ihr nun genug von \"Vienna Blood\" oder soll es weitergehen und wie sehr ist das vom Erfolg von Staffel 2 abhängig?", "Es wird definitiv eine dritte Staffel geben. Steve Thompson schreibt bereits an den nächsten drei Folgen. Sie werden 2022 wieder mit Matthew Beard und Juergen Maurer verfilmt.", "Strenge Regeln am Set: Regisseur Robert Dornhelm mit seinem Team und den Schauspielern Matthew Beard und Conleth Hill © Bild: MR Film/Endor Productions/Petro Domenigg/Filmstills.at Am 11.  Jänner startet in ORF1 mit der 5.", "Staffel der \"Vorstadtweiber“ ein weitere MR Film-Produktion. Staffel 6 wurde und wird gedreht. Da geht’s ja eher enger zur Sache. Spielt es etwa fürs Buch eine Rolle, dass es eine 100prozentige Corona-Produktion ist?", "Nein, gar nicht. Ich würde sogar meinen, die \"Vorstadtweiber“ sind in dieser letzten Staffel wieder sehr viel näher an ihrem Ursprung. Die erste Hälfte von Staffel 6 ist abgedreht, die zweite Hälfte folgt ab Mitte März.", "Und die ersten Muster zeigen pure Lebensfreude, nichts Düsteres.", "Alle die an der Herstellung beteiligt sind, haben so sehr das Bedürfnis, zu lachen, zu bewegen oder zu erregen, es macht richtig Spaß, dieses Spiel zu verfolgen, selbst wenn es auch hier eine Drehunterbrechung aufgrund einer Covid-Erkrankung gegeben hat.", "Ihr habt ja wirklich in die Vollen gegriffen: Auch die neue Staffel von \"Schnell ermittelt“, quasi die Neuerfindung dieser Serie, ist nach dem ersten Lockdown entstanden.", "Hier hatten wir das Glück, dass es keinen einzigen Vorfall gab, sieht man davon ab, dass der Lockdown kam, als wir zu drehen beginnen wollten. Damals gab es die ganzen Regelungen noch nicht, wir mussten also die Drehvorbereitungen abbrechen und das Ganze aufschieben. ", "Herausgekommen ist ein Spin-off der eigenen Serie. Das Publikum darf gespannt sein. Auch wenn die \"Vorstadtweiber“ bald auslaufen, das tiefe Loch droht nicht? (lacht) Nein, gar nicht, auch wenn sie uns große Freude gemacht haben.", "Als MR Film blicken wir positiv auf 2021.  Die neue, fünfte \"Vorstadtweiber\"-Staffel startet am 11.  Jänner, die letzte wird 2021 abgedreht © Bild: ORF/Petro Domenigg Was sind denn die nächsten Projekte?  Vieles ist noch im Laufen.", "Was ich schon sagen kann ist: Wir sind dabei, zusammen mit Red Bull und Servus TV sowie der Netz GmbH, Beta FILM und der ARD eine große internationale Serie aufzusetzen: \"Das Netz/The Net\". Wir sind sehr optimistisch, dass wir im Mai in den Drehstart gehen können.", "Wir befinden uns in der Phase der Endfinanzierung. Das wird ein wirklich forderndes und besonderes Stück zum Großthema Fußball, Prädikat: High Quality TV. Mehr möchte ich dazu aber noch nicht sagen." ],
  "articleContentTranslated" : [ "Producătorul de film MR Oliver Auspitz anunță începerea filmărilor pentru seria de fotbal \"Das Netz / The Net\", producătorul de film MR Oliver Auspitz la filmarea \"Vienna Blood 2\", ultimul \"Vorstadtweiber\" și o nouă serie de fotbal mare.", "Din cauza bolii corona a regizorului Robert Dornhelm, a fost probabil cea mai proeminentă producție TV a anului din această țară: „Vienna Blood 2” cu Juergen Maurer și Matthew Beard. Dar a mai fost ... A putut fi finalizat „Vienna Blood 2”?", "Am terminat de filmat totul înainte de Crăciun, ceea ce înseamnă că suntem în post-producție acum. Este o mare ușurare pentru noi toți, pentru că a trebuit să ne ocupăm de Corona într-o formă sau alta pe tot parcursul sezonului de fotografiere.", "Cu toții avem în continuare titluri despre boala lui Robert Dornhelm. Atunci când aduceți un astfel de proiect la destinație și îl faceți bine, atunci o povară cu adevărat mare vă cade de pe umeri.", "Ceea ce trebuie să subliniați în acest moment, a fost realizabil doar prin fondul de eșec Corona al guvernului federal. „Vienna Blood 2” este un proiect cu un buget de cel puțin 15 milioane, care de obicei nu este atacat în momente ca acestea.", "Filmare pentru „Vienna Blood 2: Regizorul Robert Dornhelm cu Matthew Beard și Charlene MacKenna © Imagine: MR Film / Endor Productions / Petro Domenigg / FILMSTILLS.AT La început, Marvin Kren („ Freud ”) este pentru bolnavi și, din fericire, a recuperat Dornhelm A intervenit directorul.", "Cum a mers asta? Trebuie subliniat faptul că Marvin Kren s-a oferit voluntar să-l susțină pe prietenul său de lungă durată, Dornhelm. În această situație tensionată, care a avut un efect incredibil de pozitiv asupra întregii producții.", "Ulterior, el nu a făcut-o în așa fel încât să se fi pus pe primul loc, ci a făcut-o de fapt „în numele”. Echipa s-a simțit confortabil. S-a simțit bine.", "Trecerea la Robert Dornhelm, când a reușit în cele din urmă să se întoarcă la platou, nu a fost de fapt observată. Ceea ce a făcut Marvin a fost grozav. A fost această producție la un pas?", "Da cu siguranta. Dacă aflați cu doar câteva zile înainte de începerea filmării, regizorul, care ar trebui să facă toate cele trei părți ale unei producții la scară largă, este bolnav de Corona, atunci nu știți cum vor merge lucrurile în continuare.", "Puteți avea în continuare oricâte promisiuni de neplată financiare sau legate de asigurări doriți. Este aproape ca un knockout. -Lovitură. În acel moment este totul sau nimic și nu am putea decât să facem și să sperăm.", "Așa cum se întâmplă atât de des în viață, cu numărul de impacturi și incidente pe care le deveniți în mod natural mai obișnuit, învățați să vă descurcați și să îl clasificați în consecință. Au mai existat „impacturi”?", "Da, un producător executiv englez s-a îmbolnăvit și, fără să vrea, a transmis virusul unei alte persoane din cercul său cel mai apropiat. Dar am avut asta sub control, cumva.", "Cel mai important lucru este că toți oamenii - au mai fost unul sau doi care au suferit de aceasta - au supraviețuit bine bolii și au devenit și vor rămâne sănătoși fără efecte secundare. În cele din urmă, totul este vorba.", "Marvin Kren, câștigătorul premiului ROMY, l-a înlocuit pe prietenul său Robert Dornhelm la „Vienna Blood 2” până când a fost din nou sănătos © Imagine: KURIER / Romar Ferry Acum, desigur, totul are o componentă economică.", "Cuvânt cheie: fond implicit. Fondul implicit este de fapt chintesența de ce a fost posibil să filmăm în Austria și de ce poate fi filmat în continuare.", "Pentru că în producția de film, cu volumele mari, nimeni, nici un radiodifuzor și, cu siguranță, nu producătorul, nu poate risca să nu fie asigurat. Cu fondul de eșec a fost posibil să se mențină producțiile în viață.", "Toate proiectele planificate, nu doar ale noastre, au fost realizate odată cu acesta. Industria cinematografică austriacă a dat astfel un exemplu foarte puternic în Europa.", "Acest lucru înseamnă că fondul sprijină perfect industria cinematografică și se obține mult mai multe efecte economice decât fondurile de care trebuie efectiv utilizate. Acestea fiind spuse, este important să o continuăm.", "Absolut, și este deja remediat. Ministerul Afacerilor Economice și AWS au anunțat extinderea fondului cu limita superioară de 25 de milioane până la 30 iunie 2021. Grozav.", "Deoarece chiar dacă vaccinările au loc încet acum, știm că Corona nu se va rezolva în următoarele luni. Acest lucru asigură că producția poate continua în Austria în următorul semestru.", "ORF a asigurat că va participa la costurile suplimentare cauzate de Corona în Austria. V-ați ținut de cuvânt pe Küniglberg? 100 la sută. V-ați săturat de „Vienna Blood” sau ar trebui să continue și cât depinde asta de succesul sezonului 2?", "Cu siguranță va fi un al treilea sezon. Steve Thompson scrie deja următoarele trei episoade. Vor fi filmate din nou cu Matthew Beard și Juergen Maurer în 2022.", "Reguli stricte în platou: regizorul Robert Dornhelm cu echipa sa și actorii Matthew Beard și Conleth Hill © Imagine: MR Film / Endor Productions / Petro Domenigg / Filmstills.at Pe 11 ianuarie, ORF1 începe cu data de 5", "Sezonul 6 al „Vorstadtweiber”, o altă producție de film MR. Sezonul 6 a fost și este în curs de filmare. Este puțin mai aproape de subiect. Contează pentru carte că este o producție 100% Corona?", "Nu deloc. Aș crede chiar că „femeile suburbane\" sunt mult mai aproape de originile lor în acest ultim sezon. Prima jumătate a sezonului 6 s-a terminat, a doua jumătate va urma la jumătatea lunii martie.", "Iar primele mostre arată joie de vivre pur, nimic sumbru.", "Toți cei implicați în producție au atât de multă nevoie să râdă, să se miște sau să se trezească, este foarte distractiv să urmăriți acest joc, chiar dacă a existat o pauză în filmări din cauza bolii Covid.", "Ai atins cu adevărat cele mai bune lucruri: Noul sezon al \"Fast Determined\", reinventarea acestei serii, a fost creat după primul blocaj.", "Aici am avut noroc că nu a existat niciun incident, în afară de faptul că blocarea a venit când eram pe punctul de a începe să tragem. În acel moment, toate reglementările nu existau, așa că a trebuit să întrerupem pregătirile de tragere și să amânăm totul.", "Rezultatul este un spin-off al propriei serii. Publicul îl poate aștepta cu nerăbdare. Chiar dacă „femeile suburbane” sunt pe cale să plece, groapa adâncă nu este amenințată? (Râde) Nu, deloc, chiar dacă ne-au făcut foarte fericiți.", "În calitate de MR Film, ne uităm pozitiv la 2021. Noul al cincilea sezon \"Vorstadtweiber\" începe pe 11 ianuarie, ultimul va fi filmat în 2021 © Foto: ORF / Petro Domenigg Care sunt următoarele proiecte? Se întâmplă încă multe lucruri.", "Ceea ce pot să spun deja este: Suntem în curs de a lansa un serial internațional important împreună cu Red Bull și Servus TV, precum și cu Netz GmbH, Beta FILM și ARD: „Das Netz / The Net”. Suntem foarte optimiști că putem începe să filmăm în mai.", "Suntem în faza finală de finanțare. Va fi o piesă cu adevărat solicitantă și specială pe marele subiect al fotbalului, rating: TV de înaltă calitate. Dar încă nu vreau să spun mai multe despre asta." ]
}