{
  "id" : "y3Wgza8t",
  "url" : "https://kurier.at/wirtschaft/skihersteller-blizzard-stellt-vorlaeufig-die-produktion-ein/401106165",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T08:04:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Skihersteller Blizzard stellt vorläufig die Produktion ein",
  "articleTitleTranslated" : "Producătorul de schi Blizzard întrerupe temporar producția",
  "articleContent" : [ "Ab der kommenden Woche stehen die Maschinen im Werk des Skiherstellers Blizzard in Mittersill (Pongau) still.  Die Nachfrage sei um 25 Prozent eingebrochen, zitiert der ORF das Unternehmen. ", "Man habe im Vorjahr rund 400.000 Paar Skier in Mittersill produziert und ausgeliefert, so Blizzard-Geschäftsführer Helmut Exenberger gegenüber dem ORF - heuer seien es um gut 100.000 Paar weniger.", "Aktuell würden die letzten Exemplare produziert.  Ab Ende November werde der Produktionsbetrieb eingestellt.  Zuerst würde Urlaub konsumiert, ab dem ca. 20.  Dezember werde das Unternehmen bis Ende Februar \"in eine Kurzarbeitsperiode gehen\", erklärt Exenberger weiter.", "Ab Mitte Jänner soll es eine drei-Tage-Woche geben.  Durch die Kurzarbeit könne man die Produktion bei steigender Nachfrage binnen kürzester Zeit wieder hochfahren, so Exenberger.", "Die Kurzarbeit betreffe rund 220 Mitarbeiter. " ],
  "articleContentTranslated" : [ "De săptămâna viitoare, mașinile din fabrica producătorului de schi Blizzard din Mittersill (Pongau) vor fi oprite. ORF citează compania spunând că cererea a scăzut cu 25%.", "În anul precedent, aproximativ 400.000 de perechi de schiuri au fost produse și livrate în Mittersill, a declarat directorul general al Blizzard Helmut Exenberger către ORF - anul acesta sunt cu 100.000 de perechi mai puține.", "În prezent se produc ultimele exemplare. Producția va înceta la sfârșitul lunii noiembrie. În primul rând, vacanța ar fi consumată, începând cu aproximativ 20 decembrie, compania va „intra într-o perioadă de timp scurtă”, explică Exenberger.", "De la mijlocul lunii ianuarie va fi o săptămână de trei zile. Cu o perioadă scurtă de lucru, producția poate fi accelerată din nou într-un timp foarte scurt dacă cererea crește, potrivit Exenberger.", "Munca de scurtă durată afectează aproximativ 220 de angajați." ]
}