{
  "id" : "Y4lSferP",
  "url" : "https://kurier.at/sport/fussball/nach-maradonas-tod-das-schwere-erbe-der-legende/401111226",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T04:00:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Das schwere Erbe von Diego Maradona",
  "articleTitleTranslated" : "Moștenirea grea a lui Diego Maradona",
  "articleContent" : [ "Unruhen und Streitigkeiten stören den Abschied des Fußball-Idols. Die Massen nehmen kein Ende: Vor der Casa Rosada, dem Regierungssitz des argentinischen Präsidenten Alberto Fernandez, schiebt sich ein scheinbar endloses Band von Menschen ganz langsam in Richtung Eingang.", "Nur ein, zwei Sekunden bleiben den Trauernden, um am Sarg Abschied zu nehmen. Darin liegt Diego Maradona. Auf seinem Sarg liegen die Trikots der Boca Juniors und des argentinischen Nationalteams, jener Mannschaften aus seiner Heimat, die „D10S“ neben SSC Napoli besonders liebte.", "Am Morgen kommt auch Präsident Alberto Ángel Fernandez. Mehrmals legt er die Hand auf den Sarg, dazu zwei weiße Kopftücher, das Symbol des Widerstands gegen die rechte Militärdiktatur auf die Trikots. Seine Frau legt rote Rosen dazu.", "Beifall. Fernandez hat sich offenbar entschieden, aus der Trauerfeier ein politisches Statement zu machen. Argentinien hat die Corona-Krise besonders hart getroffen. Das Land gilt laut Bloomberg-Index als eines, das die Pandemie am schlechtesten gemanagt hat.", "Doch trotz vieler Toter und des totalen Absturzes der Wirtschaft ist die Pandemie an diesem sonnigen Donnerstag kein Thema. Aber Abstand halten, wenn der größte Sohn des Landes gegangen ist? Wie soll das gehen?", "Für einen Moment geraten die Dinge außer Kontrolle, geraten Wartende und Sicherheitskräfte aneinander. Vor dem Sarg spielen sich emotionale Szenen ab. Fans erheben die Faust zum Siegeszeichen, andere brechen in Tränen aus.", "Andere rufen „Diego, Diego“. Sein Tod lässt niemanden kalt. Auch nicht seine Feinde. Als um 16 Uhr das Gebäude auf Wunsch der Familie geschlossen wird, durchbrechen einige Fans die Absperrungen und stürmen die Casa Rosada.", "Die Polizei muss Tränengas und Gummigeschoße einsetzen. © Bild: REUTERS/RICARDO MORAES Wer den Tag danach, diese gewaltige Trauer verfolgt, dem stellt sich die Frage: Und was kommt jetzt? Die Regierung hat die Kontrolle über die Feierlichkeiten übernommen.", "Maradona sympathisierte mit dem linksgerichteten Präsidenten, noch mehr aber mit Vizepräsidentin Kirchner. Mit ihr wollte er einmal kandidieren. Die Regierung muss und will das Erbe verwalten.", "Nicht das finanzielle, sondern das historische, ideologische Vermächtnis eines Argentiniers, der alle berührt. Und von dem sie profitieren kann. Für ihren verstorbenen Mann Nestor Kirchner, der das Land von 2003 bis 2007 regierte, ließ Cristina Kirchner ein großes Mausoleum bauen.", "Maradonas Popularität ist größer. Fans, Touristen – sie werden nach einer Gedenkstätte, nach einem Anlaufpunkt suchen. Dafür gibt es noch keinen Plan, aber sicher schon erste Diskussionen. © Bild: APA/AFP/ALEJANDRO PAGNI Schon aus organisatorischen Gründen braucht das Land eine Lösung.", "Aus kommerziellen sowieso, denn mit der Verehrung für Maradona lässt sich Geld verdienen. Gibt es bald ein Museum, eine Stiftung? Und wer organisiert und managt das alles? Die Familie, die Regierung, eine Universität, eine Stiftung?", "Schon in der Nacht nach dem Tod kam es zum Interessenkonflikt der Hinterbliebenen.", "Die letzte Lebensgefährtin, Rocio Oliva, beklagte sich, ihr sei der Zutritt zur Casa Rosada verweigert worden: „Alle haben sie reingelassen, nur mich nicht.“ Allein diese Episode zeigt, wie schwierig es werden wird, allen gerecht zu werden.", "Die Ex-Klubs, der argentinische Verband, die Politik, die Regierung, die Familie, die ehelichen und außerehelichen Nachfahren: Sie alle wollen mitreden und am Ende auch profitieren, vom ewigen Glanz und Mythos des Verstorbenen.", "Nur einer wird keinen Einfluss mehr nehmen können: Diego Maradona selbst. Seine Aufgabe ist die gleich wie zu Lebzeiten: Er ist für die Träume verantwortlich." ],
  "articleContentTranslated" : [ "Neliniștile și disputele perturbă rămas bun al idolului fotbalului. Masele nu se termină niciodată: în fața Casei Rosada, sediul guvernului președintelui argentinian Alberto Fernandez, o bandă aparent nesfârșită de oameni împinge încet spre intrare.", "Plângătorii au doar o secundă sau două pentru a-și lua rămas bun de la sicriu. În el se află Diego Maradona. Pe sicriul său se află tricourile Boca Juniors și ale echipei naționale argentiniene, echipele din țara sa natală pe care „D10S” le-a iubit în special lângă SSC Napoli.", "Dimineața, va veni și președintele Alberto Ángel Fernandez. De mai multe ori pune mâna pe sicriu, cu două eșarfe albe, simbolul rezistenței împotriva dictaturii militare de dreapta pe cămăși. Soția lui adaugă trandafiri roșii.", "Aplauze. Aparent, Fernandez a decis să facă o declarație politică din serviciul memorial. Argentina a lovit în mod deosebit criza coroanei. Potrivit indicelui Bloomberg, țara este considerată a fi una dintre cele mai slabe gestionări ale pandemiei.", "Dar, în ciuda numărului de morți și al prăbușirii economice totale, pandemia nu este o problemă în această zi însorită de joi. Dar să vă păstrați distanța când cel mai mare fiu al țării a dispărut? Cum funcționează?", "Pentru o clipă lucrurile scapă de sub control, așteptarea și paznicii se ciocnesc. Scene emoționale au loc în fața sicriului. Fanii ridică pumnii în semn de victorie, alții izbucnesc în lacrimi.", "Alții strigă „Diego, Diego”. Moartea lui nu lasă pe nimeni indiferent. Nici măcar dușmanii săi. Când clădirea a fost închisă la ora 16, la cererea familiei, unii fani străpung barierele și asaltează Casa Rosada.", "Poliția trebuie să folosească gaze lacrimogene și gloanțe de cauciuc. © Imagine: REUTERS / RICARDO MORAES Oricine urmează această durere extraordinară a doua zi, își pune întrebarea: Și ce va urma? Guvernul a preluat controlul serbărilor.", "Maradona a simpatizat cu președintele de stânga, dar și mai mult cu vicepreședintele Kirchner. Voia să alerge odată cu ea. Guvernul trebuie și vrea să gestioneze moștenirea.", "Nu moștenirea financiară, ci moștenirea istorică, ideologică a unui argentinian care afectează pe toată lumea. Și de care poate beneficia. Cristina Kirchner a construit un mare mausoleu pentru regretatul ei soț Nestor Kirchner, care a condus țara din 2003 până în 2007.", "Popularitatea lui Maradona este mai mare. Fanii, turiștii - vor căuta un memorial, un loc unde să meargă. Nu există încă un plan pentru acest lucru, dar discuțiile inițiale au deja loc. © Imagine: APA / AFP / ALEJANDRO PAGNI Țara are nevoie de o soluție doar din motive organizaționale.", "Din motive comerciale oricum, pentru că există bani de făcut din venerarea Maradonei. Vor exista în curând un muzeu, o fundație? Și cine organizează și gestionează toate acestea? Familia, guvernul, o universitate, o fundație?", "Deja în noaptea de după moarte a existat un conflict de interese al celor îndurerați.", "Ultimul partener, Rocio Oliva, s-a plâns că i s-a refuzat intrarea la Casa Rosada: „Toată lumea a intrat, cu excepția mea.” Numai acest episod arată cât de greu va fi să facem dreptate tuturor.", "Fostii cluburi, federația argentiniană, politica, guvernul, familia, descendenții legitimi și ilegitimi: toți vor să aibă un cuvânt de spus și, în final, beneficiază de glamourul etern și mitul decedatului.", "O singură persoană nu va mai putea influența: însuși Diego Maradona. Slujba lui este aceeași ca în timpul vieții sale: El este responsabil pentru vise." ]
}