{
  "id" : "Y4Mh8X8g",
  "url" : "https://kurier.at/wissen/gesundheit/vorstudie-corona-aehnliche-viren-ueberstehen-waschgang-bis-67-grad/401198437",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T09:45:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961158/46-47808000.jpg",
  "imageCopyright" : "Gabi Moisa - Fotolia/Gabriel Moisa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vorstudie: Corona ähnliche Viren überstehen Waschgang bis 67 Grad",
  "articleTitleTranslated" : "Studiu preliminar: Virușii asemănători coroanei rezistă la spălare până la 67 de grade",
  "articleContent" : [ "Viren, die dem Stamm ähneln, der Covid-19 verursacht, können auf bestimmten Stoffen bis zu drei Tage überleben. Das fanden Wissenschaftler der Universität De Montfort in Leicester heraus. Sie testeten ein Modell-Coronavirus auf Polyester, Polycotton und reiner Baumwolle.", "Ihr Ergebnis legt nahe, dass Polyester das höchste Risiko darstellt. Wäsche mit Modell-Virus verunreinigt In der Studie wurden Tröpfchen des Virus zu den Stoffen hinzugefügt. Die Wissenschaftler überwachten dann 72 Stunden lang die Stabilität des Virus auf jedem Material.", "Die Ergebnisse zeigten, dass Polyester das höchste Übertragungsrisiko darstellt, wobei das Virus nach drei Tagen noch vorhanden war. Bei 100% Baumwolle blieb das Virus 24 Stunden aktiv, während bei Polycotton das Virus nur sechs Stunden überlebte.", "Gründliche Reinigung empfohlen \"Unsere Ergebnisse zeigen, dass drei der im Gesundheitswesen am häufigsten verwendeten Textilien ein Risiko für die Übertragung des Virus darstellen\", sagt die britische Mikrobiologin und Studien-Leiterin Katie Laird.", "Keine Kreuzkontamination In der Studie wurde auch die zuverlässigste Waschmethode zur Entfernung des Virus aus 100% Baumwolle untersucht. Nur wenn die Temperatur auf über 67 ° C anstieg, wurde das Virus vollständig eliminiert.", "Prinzipiell zeigte sich kein Risiko einer Kreuzkontamination, wenn saubere Gegenstände mit solchen gewaschen wurden, auf denen Spuren des Virus vorhanden waren.", "\"Diese Forschung hat meine Empfehlung bekräftigt, dass alle Gesundheitsuniformen vor Ort in Krankenhäusern oder in einer industriellen Wäscherei gewaschen werden sollten\", zieht Laid Schlüsse aus der Studie.", "Überprüfung der Pre-Studie läuft Das vollständige Projekt und die Methodik wurden einer Zeitschrift vorgelegt und werden derzeit von Experten begutachtet." ],
  "articleContentTranslated" : [ "Virușii similari cu tulpina care provoacă Covid-19 pot supraviețui cu anumite substanțe timp de până la trei zile. Așa au aflat oamenii de știință de la Universitatea De Montfort din Leicester. Au testat un model coronavirus pe poliester, policoton și bumbac pur.", "Rezultatul lor sugerează că poliesterul prezintă cel mai mare risc. Rufe contaminate cu virusul model În studiu, picăturile de virus au fost adăugate la țesături. Oamenii de știință au monitorizat apoi stabilitatea virusului pe fiecare material timp de 72 de ore.", "Rezultatele au arătat că poliesterul a fost cel mai mare risc de transmitere, virusul fiind încă prezent după trei zile. Cu bumbac 100%, virusul a rămas activ timp de 24 de ore, în timp ce cu policoton, virusul a supraviețuit doar șase ore.", "Se recomandă o curățare aprofundată „Rezultatele noastre arată că trei dintre cele mai utilizate textile din sectorul sănătății prezintă un risc pentru transmiterea virusului”, spune Katie Laird, microbiolog și director de studiu britanic.", "Fără contaminare încrucișată Studiul a analizat, de asemenea, cea mai fiabilă metodă de spălare pentru îndepărtarea virusului din bumbac 100%. Doar când temperatura a crescut peste 67 ° C, virusul a fost complet eliminat.", "În principiu, nu exista riscul de contaminare încrucișată atunci când obiectele curate au fost spălate cu obiecte pe care erau prezente urme ale virusului.", "„Această cercetare mi-a întărit recomandarea ca toate uniformele de sănătate să fie spălate la fața locului în spitale sau într-o spălătorie industrială”, se arată din studiu.", "Revizuirea pre-studiului în curs Proiectul complet și metodologia au fost prezentate unui jurnal și sunt în prezent revizuite de experți." ]
}