{
  "id" : "y4RfqFkp",
  "url" : "https://kurier.at/wirtschaft/shoppen-vor-dem-lockdown-handel-lockt-mit-rabatten/401099205",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T12:45:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Shoppen vor dem Lockdown: Handel lockt mit Rabatten",
  "articleTitleTranslated" : "Cumpărături înainte de blocare: năluci cu amănuntul cu reduceri",
  "articleContent" : [ "Händler versuchen vor der nächsten Schließwelle ihre Waren loszuwerden.  Nicht überall gibt es einen Ansturm.  Dem heimischen Handel steht erneut eine triste Zeit bevor.", "Viele locken am letzten Einkaufstag vor dem harten Lockdown mit großzügigen Rabatten, um wenigstens einen Teil der Ware vor der nächsten Schließwelle loszuwerden.", "Die Branche ist alles anderes als homogen: Während der Ansturm in manchen Geschäften enorm ist, ist anderswo von einem Run keine Rede.  Doch alle stehen vor dem Weihnachtsgeschäft und damit auch vor der Auszahlung doppelter Gehälter.", "Um ein ähnliches Schicksal wie im Frühjahr zu vermeiden, lockte der Schuhhändler Humanic am Samstag mit einer 50-Prozent-Rabattaktion.  Die Folge waren dichtes Gedränge sowie meterlange Schlangen vor den Geschäften und ein enormer Shitstorm in den sozialen Medien.", "\"Schuhe waren das neue Klopapier\", merkte Ernst Hofbauer, Geschäftsführer der City Arkaden Klagenfurt, dazu laut \"Kleine Zeitung\" an.  Humanic entschuldigte sich via Facebook, mit einem derartigen Ansturm habe man nicht gerechnet.", "Run auf Ikea Einen ähnlichen Run erlebt derzeit Ikea.  In Haid musste am Montag sogar die Polizei anrücken.  Sie sei von einem Kunden gerufen worden, da sich ein anderer Kunde weigerte, die Maske zu tragen.", "\"Wir haben die Situation lösen können, Kunde und Polizei haben das Einrichtungshaus bereits verlassen\", hieß es aus der Ikea-Pressestelle auf APA-Anfrage.  Der Ansturm sei derzeit enorm.", "Ikea versuche, die Situation unter Kontrolle zu halten, doch in einzelnen Einrichtungshäusern sei das nicht einfach umzusetzen, da der erneute Lockdown und der Wunsch der Kunden, ihr Zuhause heimelig zu machen, die Kapazitäten deutlich übersteige, räumt die Möbelkette ein.", "Auch Konkurrent XXXLutz berichtet von einem sehr guten Samstag und guten Montag.  \"Viele Kunden schließen ihre Möbelaufträge noch ab\", sagte XXXLutz-Sprecher und Marketing-Chef Thomas Saliger.", "Der Welser Möbelkonzern bietet bis zu minus 50 Prozent Rabatt.  Es handle sich aber um eine Aktion, die man seit drei Wochen fahre und keine eigens vor dem Lockdown, betonte Saliger. 25 Prozent Rabatt Bei Kika und Leiner gibt es minus 25 Prozent auf alles.", "Auch in anderen Branchen, etwa beim Schuhhändler Delka, will man noch so viel Ware wie möglich verkaufen.  Dass momentan derartige Rabattaktionen gefahren würden, zeige einfach, wie hart im Handel um Marktanteile, Umsätze und Liquidität gekämpft werde, sagte WKÖ-Handelsobmann Rainer Trefelik im APA-Gespräch.", "\"Nach sechs Monaten Krise sind die Reserven aufgezehrt.\"  Jede Rabattaktion diene dazu, die Frequenz zu steigern.  Im Modehandel müsse bereits jetzt die Saisonware für das Frühjahr bezahlt werden.", "Zweischneidiges Schwert Trefelik betreibt selbst ein Damenmodengeschäft in der Wiener Innenstadt.  Von einem Run könne er weder am Samstag noch heute berichten, \"ganz und gar nicht\".", "\"Ich habe viele Rückmeldungen von Betrieben, wo das genauso ist.  Man muss den Handel sehr differenziert betrachten\", so der Branchenvertreter.  Das Coronajahr ist für den Einzelhandel ein zweischneidiges Schwert.", "Führen Lockdown, Homeoffice und geschlossene Restaurants dazu, dass die Menschen mehr im Supermarkt einkaufen, online bestellen oder ihr Zuhause verschönern, haben die Maßnahmen in anderen Zweigen des Handels genau den gegenteiligen Effekt.", "Bekleidungs- und Schuhhandel kämpfen schon das ganze Jahr.  Ausgefallene Feste und Konzerte machen eine neue Garderobe überflüssig.  Möbel werden zugestellt Mit Fixkostenzuschuss, Kurzarbeit und Umsatzabgeltung werden die Betriebe am Leben gehalten.", "\"Jeder Tag zählt, die Firmen brauchen das dringend\", sagte Trefelik.  Die nächste Hürde steht vor der Tür: In zwei Wochen müssen die Weihnachtsgehälter ausbezahlt werden.", "Trefelik appelliert an die Kunden, nicht nur bei Amazon & Co zu bestellen.  Es gebe viele heimische Händler mit Onlineshops.  Auch XXXLutz hat aus dem letzten Lockdown gelernt und wird Online-Küchenplanungen sowie Montagen anbieten, wenngleich deutlich eingeschränkt.", "Kunden, die Möbel ursprünglich zur Selbstabholung bestellt haben, würden diese nun zugestellt bekommen, so Saliger.  Bei Ikea arbeite man auf Hochtouren, zu evaluieren, welche Services in diesem Lockdown angeboten werden dürfen.", "Die Möbelkette hofft, dass kontaktloses Click&Collect (online bestellen und Ware kontaktlos abholen) erlaubt ist." ],
  "articleContentTranslated" : [ "Comercianții încearcă să scape de bunurile lor înainte de următorul val de închidere. Peste tot nu se grăbește. Comerțul intern se confruntă cu un alt moment trist.", "În ultima zi de cumpărături înainte de blocarea dură, mulți ademenesc cu reduceri generoase pentru a scăpa de cel puțin o parte din bunuri înainte de următorul val de închideri.", "Industria este orice altceva decât omogenă: deși graba este enormă în unele magazine, nu se vorbește despre o alergare în altă parte. Dar toată lumea se confruntă cu afacerea de Crăciun și, astfel, cu plata dublă a salariilor.", "Pentru a evita o soartă similară cu cea din primăvară, retailerul de pantofi Humanic a adus sâmbătă oamenii cu o campanie de reducere de 50%. Rezultatul a fost o mulțime densă și cozi lungi de un metru în fața magazinelor și o furtună de rahat enormă pe social media.", "\"Pantofii erau noua hârtie igienică\", a menționat Ernst Hofbauer, director general al City Arkaden Klagenfurt, potrivit „Kleine Zeitung”. Humanic și-a cerut scuze prin Facebook că nu era de așteptat o asemenea grabă.", "Run on Ikea Ikea se confruntă în prezent cu o rulare similară. În Haid chiar și poliția a trebuit să sosească luni. A fost sunată de un client pentru că un alt client a refuzat să poarte masca.", "„Am reușit să rezolvăm situația, clientul și poliția au părăsit deja magazinul”, a declarat biroul de presă Ikea la cererea APA. Graba este în prezent enormă.", "Ikea încearcă să țină situația sub control, dar acest lucru nu este ușor de implementat în magazinele individuale de mobilă, deoarece blocarea reînnoită și dorința clienților de a-și face casele confortabile depășesc în mod clar capacitățile, admite lanțul de mobilă.", "Concurentul XXXLutz a raportat, de asemenea, o sâmbătă foarte bună și o luni bună. \"Mulți clienți încă își îndeplinesc comenzile de mobilă\", a declarat purtătorul de cuvânt al XXXLutz și șeful marketing Thomas Saliger.", "Compania de mobilă de la Wels oferă reduceri de până la minus 50 la sută. Dar este o acțiune care a fost condusă de trei săptămâni și nu în mod special înainte de blocare, a subliniat Saliger. 25% reducere La Kika și Leiner există minus 25% la toate.", "Și în alte sectoare, cum ar fi vânzătorul de pantofi Delka, vor să vândă în continuare cât mai multe bunuri posibil. Faptul că astfel de campanii de reduceri se desfășoară în prezent arată pur și simplu cât de grea este lupta pentru cote de piață, vânzări și lichidități, a declarat Rainer Trefelik, președintele comerțului WKÖ într-un interviu APA.", "„După șase luni de criză, rezervele sunt epuizate”. Fiecare campanie de reduceri servește la creșterea frecvenței. În comerțul cu modă, bunurile sezoniere pentru primăvară trebuie plătite acum.", "Sabia cu două tăișuri, Trefelik însuși conduce un magazin de modă pentru femei în centrul Vienei. Nu a putut raporta o alergare sâmbătă sau azi, „deloc”.", "\"Am primit o mulțime de feedback de la companii unde este același lucru. Trebuie să te uiți la comerțul cu amănuntul într-un mod foarte diferențiat\", a declarat reprezentantul industriei. Anul coroanei este o sabie cu două tăișe pentru vânzare cu amănuntul.", "Dacă închiderea, biroul la domiciliu și restaurantele închise înseamnă că oamenii cumpără mai mult în supermarket, comandă online sau își înfrumusețează casa, măsurile din alte ramuri ale comerțului au exact efectul opus.", "Comercianții cu amănuntul de îmbrăcăminte și încălțăminte s-au luptat tot timpul anului. Petreceri neobișnuite și concerte fac inutilă un nou vestiar. Mobilierul este livrat Companiile sunt menținute în viață cu o subvenție la cost fix, muncă pe termen scurt și compensație pentru vânzări.", "„În fiecare zi contează, companiile au nevoie urgentă de ea”, a spus Trefelik. Următorul obstacol este chiar după colț: salariile de Crăciun trebuie plătite în două săptămâni.", "Trefelik face apel la clienți nu numai să comande de la Amazon & Co. Există mulți comercianți interni cu magazine online. De asemenea, XXXLutz a aflat de la ultimul blocaj și va oferi planificarea și instalarea bucătăriilor online, deși într-un mod semnificativ restricționat.", "Clienții care au comandat inițial ridicarea mobilierului ar fi acum livrați, spune Saliger. Ikea lucrează la viteză maximă pentru a evalua ce servicii pot fi oferite în acest blocaj.", "Lanțul de mobilă speră că Click & Collect contactless (comanda online și colectează bunuri contactless) va fi permis." ]
}