{
  "id" : "Y4XpEoij",
  "url" : "https://kurier.at/politik/inland/meinl-reisinger-bevoelkerung-ist-nicht-so-dumm-wie-regierung-sie-darstellt/401138085",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T21:50:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4759917/78350011457509682_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Meinl-Reisinger: Bevölkerung ist nicht so dumm, wie Regierung sie darstellt",
  "articleTitleTranslated" : "Meinl-Reisinger: Populația nu este la fel de proastă pe cât le descrie guvernul",
  "articleContent" : [ "Die Neos haben sich im Hauptausschuss des Nationalrates gegen den geplanten dritten Lockdown ausgesprochen, vor allem weil sie sich an den weiteren Schulschließeungen stören.", "Außerdem entspreche ein erneuter Lockdown nicht dem, was Gesundheitsminister Rudolf Anschober (Grüne) und Bildungsminister Heinz Faßmann (ÖVP) noch vor Kurzem angekündigt hätten, sagte Neos-Chefin Beate Meinl-Reisinger am Dienstag im ZIB2-Interview.", "Zwar stimme es nicht, dass es in Schulen keine Infektionen gebe, das Infektionsgeschehen sei dort aber kontrollierbar. von 291 Tagen hätten die Schüler heuer nur 71 Tage regulär Unterricht gehabt, rechnete Meinl-Reisinger vor.", "Das sei \"fahrlässig\". Die Chefin der Pinken kann sich verpflichtende Testungen für Pädagogen vorstellen, die zu einer raschen Öffnung der Schulen führen sollen. Das sei eine sinnvolle Maßnahme, die auch mitgetragen werden würde, ist sie sicher.", "Denn: \"Die Bevölkerung ist nicht so dumm, wie die Regierung sie darstellt\". Von der Arbeit der türkis-grünen Koaliton während der Pandemie ist Meinl-Reisinger enttäuscht. Die Regierung habe die Krise gesundheitlich und wirtschaftlich nicht gut gemanagt.", "Weil kein Vertrauen mehr in die Regierung da sei, würden auch die Maßnahmen nicht mer mitgetragen, erklärte sie." ],
  "articleContentTranslated" : [ "Neo-urile s-au pronunțat în comisia principală a Consiliului Național împotriva celui de-al treilea blocaj planificat, în principal pentru că sunt deranjați de închiderea ulterioară a școlilor.", "În plus, un nou blocaj nu corespunde cu ceea ce au anunțat recent ministrul sănătății Rudolf Anschober (verzi) și ministrul educației Heinz Faßmann (ÖVP), a declarat marți șeful Neos Beate Meinl-Reisinger în interviul ZIB2.", "Deși nu este adevărat că nu există infecții în școli, procesul de infecție poate fi controlat acolo. Meinl-Reisinger a calculat că din 291 de zile studenții au avut doar 71 de zile de lecții regulate în acest an.", "Asta este „neglijent”. Șeful Rozului își poate imagina teste obligatorii pentru educatori, care ar trebui să ducă la deschiderea rapidă a școlilor. Ea este sigură că aceasta este o măsură sensibilă care ar fi, de asemenea, susținută.", "Pentru că: „Populația nu este la fel de proastă pe cât îi descrie guvernul”. Meinl-Reisinger este dezamăgit de munca coaliției verde-turcoaz în timpul pandemiei. Guvernul nu a gestionat bine criza, sănătos și economic.", "Deoarece nu mai exista încredere în guvern, măsurile nu vor mai fi sprijinite, a spus ea." ]
}