{
  "id" : "y5gfCi67",
  "url" : "https://kurier.at/kultur/red-bull-bc-one-finale-in-salzburg-lil-zoo-setzt-auf-heimvorteil/401108244",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:20:05Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Breakdance-Weltfinale in Salzburg: Lil Zoo setzt auf Heimvorteil",
  "articleTitleTranslated" : "Finalele mondiale Breakdance la Salzburg: Lil Zoo se bazează pe avantajul acasă",
  "articleContent" : [ "Die 17.  Auflage des Red Bull BC One World Finales, dem größten und prestigeträchtigsten Breakdance-Einzelwettbewerb der Welt, findet am Samstag, den 28.  November erstmals in Salzburg statt.", "Unter den acht besten B-Boys und B-Girls der Welt sind auch zwei österreichische Hoffnungsträger.  Lil Zoo und Sina werden ab 20 Uhr um den begehrten Titel kämpfen.", "Coronabedingt kann man sich die Wettkämpfe, die im Hangar-7 ausgetragen werden, ausschließlich via Livestream ansehen (Links dafür finden Sie am Ende des Artikels).", "Anlässlich des \"Finale dahoam\" haben wir Lil Zoo zum Interview gebeten.  Der in Innsbruck lebende und trainierende B-Boy aus Marokko hat für Österreich 2018 seinen ersten Titel gewonnen.", "KURIER: Es ist das erste Red Bull BC One World Finale in Österreich.  Was bedeutet Ihnen das?    Lil Zoo: Für mich ist das etwas Besonderes, weil es in der „Heimat“ von Red Bull stattfindet.", "Das sind sehr gute News und ich denke, dass es dieses Jahr anders wird.   Es ist heuer ein besonders Gefühl, weil es heuer kein Publikum gibt und vor allem dadurch, dass es in der „Heimat“ von Red Bull stattfindet.", "Ich bin sehr glücklich und ich bin von Innsbruck, Österreich.  Das gibt mir sehr viel Motivation heuer zu gewinnen.  Ich fühle mich hier zu Hause, habe keinen Jetlag und muss mich nicht stressen.", "Klingt nach Heimvorteil.  Ja.  Das Gefühl ist anders.  Ich fühle mich hier zu Hause, aber es hängt davon ab, wie man es nimmt.  Ich bin von meinen Leuten umgeben, die ich kenne und mit denen ich immer etwas mache.", "Ich habe keinen Stress und darum habe ich bestimmt einen Heimvorteil.  Es ist ein Finale ohne Publikum.  Wie gehen Sie damit um?  Mir macht das nichts aus, ohne Publikum zu tanzen, weil man sich dann nicht so stresst.", "Denn wenn man Leute jubeln hört, möchte man, dass die Leute immer jubeln und dann zieht man oft seinen Plan nicht durch.   Wie bereiten Sie sich auf das Finale vor? ", "Ehrlich gesagt, trainiere ich immer.  Wenn man in der Weltspitze angelangt ist, musst du immer für einen Wettkampf bereit sein.  Ich denke, dass ich dieses Jahr Zeit hatte, mich von einer Verletzung zu erholen.", "Ich konnte wieder verstärkt Ausdauer und schwere Moves trainieren.   Beim Finale in Mumbai 2019 waren Sie nicht ganz fit.  Wie geht es dem Rücken?  Ich will keine Entschuldigungen finden, aber ich fühle mich definitiv anders.", "Mein Körper ist noch nicht bei 100 Prozent.  Mein Rücken ist noch immer verletzt, mein Bein auch, aber ich habe gelernt, damit besser umzugehen.  Dieses Mal hatte ich Zeit, mein Training zu verändern, nicht so wie letztes Jahr.", "Heuer mache ich die Moves, die mir nicht im Rücken und Bein wehtun.  Ich fühle mich gut.  Was sind die größten Hindernisse auf dem Weg zum zweiten Titel?  Das einzige Problem sind die Verletzungen, aber dieses Jahr bin ich so bereit, wie nie zuvor.", "Ich kann es kaum erwarten, um es am Samstag zu zeigen.    Was unterscheidet Sie von den anderen B-Boys?  Meine Story.  Ich komme von einem anderen Ort, ich trainiere anders, ich tanze anders und das versuche ich zu zeigen.", "Ich denke, jeder von uns hat eine andere Geschichte und wenn deine stark genug ist, dann kannst du das auch am Tag des Battles zeigen. " ],
  "articleContentTranslated" : [ "Cea de-a 17-a ediție a Red Bull BC One World Final, cea mai mare și mai prestigioasă competiție individuală de breakdance din lume, va avea loc pentru prima dată la Salzburg sâmbătă, 28 noiembrie.", "Printre cei mai buni opt B-Boys și B-Girls din lume se numără doi speranți austrieci. Lil Zoo și Sina se vor lupta pentru râvnitul titlu de la ora 20:00.", "Datorită coroanei, competițiile desfășurate în Hangar-7 pot fi vizualizate numai prin livestream (puteți găsi linkuri pentru aceasta la sfârșitul articolului).", "Cu ocazia „Finale dahoam” i-am cerut lui Lil Zoo un interviu. B-Boy din Maroc, care locuiește și se antrenează la Innsbruck, a câștigat primul său titlu pentru Austria în 2018.", "KURIER: Este prima finală mondială Red Bull BC One din Austria. Ce înseamnă asta pentru tine? Lil Zoo: Este ceva special pentru mine, deoarece are loc în „casa” Red Bull.", "Aceasta este o veste foarte bună și cred că anul acesta va fi diferit. Este un sentiment special anul acesta pentru că nu există public anul acesta și mai ales pentru că are loc în „casa” Red Bull.", "Sunt foarte fericit și sunt din Innsbruck, Austria. Asta îmi dă multă motivație să câștig anul acesta. Mă simt ca acasă aici, nu am jet lag și nu trebuie să mă stresez.", "Sună avantajul acasă. Da. Sentimentul este diferit. Mă simt acasă aici, dar depinde de modul în care îl iei. Sunt înconjurat de oamenii mei pe care îi cunosc și cu care fac mereu ceva.", "Nu am stres și de aceea am cu siguranță un avantaj acasă. Este o finală fără public. Cum te descurci cu asta? Nu mă deranjează să dansez fără public pentru că atunci nu te stresezi atât de mult.", "Pentru că atunci când auzi oameni aplaudați, vrei ca oamenii să se înveselească mereu și atunci de multe ori nu treci cu planul tău. Cum te pregătești pentru finală?", "Sincer să fiu, mă antrenez întotdeauna. Când ai ajuns în topul lumii, trebuie să fii mereu pregătit pentru o competiție. Cred că am avut timp anul acesta să mă recuperez după o accidentare.", "Am putut să antrenez din nou mai multă rezistență și mișcări grele. La finala din Mumbai 2019 nu ai fost prea în formă. Cum îți este spatele Nu vreau să găsesc scuze, dar cu siguranță mă simt diferit.", "Corpul meu nu este încă la 100%. Spatele meu este încă rănit, la fel și piciorul meu, dar am învățat să mă descurc mai bine. De data aceasta am avut timp să-mi schimb antrenamentul, nu ca anul trecut.", "Anul acesta fac mișcări care nu mă rănesc pe spate și pe picioare. Ma simt bine. Care sunt cele mai mari obstacole în calea celui de-al doilea titlu? Singura problemă este rănirea, dar anul acesta sunt mai pregătit ca niciodată.", "Nu pot aștepta să-l arăt sâmbătă. Ce te face diferit de ceilalți băieți b? Povestea mea. Vin dintr-un alt loc, mă antrenez diferit, dansez diferit și încerc să arăt asta.", "Cred că fiecare dintre noi are o poveste diferită și dacă a ta este suficient de puternică, o poți arăta în ziua bătăliei." ]
}