{
  "id" : "y5L1vM8R",
  "url" : "https://kurier.at/politik/inland/missmut-katholische-einrichtungen-kritisieren-kurz-und-nehammer/401182273",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T19:39:02Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4926319/46-173658038.jpg",
  "imageCopyright" : "APA/AFP/LOUISA GOULIAMAKI / LOUISA GOULIAMAKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Missmut\": Katholische Einrichtungen kritisieren Kurz und Nehammer",
  "articleTitleTranslated" : "„Neplăcere”: instituțiile catolice îl critică pe Kurz și Nehammer",
  "articleContent" : [ "Das Thema Asyl bleibt eine Streitfrage zwischen Kirche und Regierung – bzw. deren türkiser Mehrheit.", "Leopold Wimmer, Präsident der Katholischen Aktion Österreich (KAÖ), appellierte am Montag erneut „insbesondere an Bundeskanzler Sebastian Kurz und Innenminister Karl Nehammer, von ihrem kategorischen Nein zur Aufnahme von Flüchtlingen aus überfüllten und schlecht ausgestatteten Lagern in Griechenland und Bosnien abzurücken“.  ", "\"Wachsende Solidarität\" Die wachsende Zahl an kirchlichen Solidaritätsaktionen in ganz Österreich, die auch von der Katholischen Aktion mitgetragen werden, zeigen laut Wimmer, „dass wir uns als Christen mit dieser Weigerung, Flüchtlinge, vor allem unbegleitete Minderjährige, aufzunehmen, nicht abfinden können“.  ", "Der „Missmut über die Regierungslinie“ in dieser Frage werde größer.", "Die KAÖ hatte sich bereits am 15.  Dezember mit dem Appell an Kurz und Nehammer gewandt, ein „vorweihnachtliches Zeichen“ zu setzen und angesichts der „katastrophalen Lage“ auf der griechischen Insel Lesbos „mindestens 150 Menschen, besonders unbegleitete Minderjährige, aus dem Flüchtlingslager schnell und unbürokratisch in Österreich aufzunehmen“.  ", "Die Antwort der beiden Spitzenpolitiker ließ mehr als einen Monat auf sich warten. Was Kurz antwortet „Hilfe vor Ort“ oder „Die Bilder aus Moria und vielen anderen Flüchtlingslagern weltweit, wie zum Beispiel in Äthiopien, lassen niemanden kalt“, heißt es nun seitens des Bundeskanzleramtes.", "„Wir haben die christlich-soziale Verantwortung, den Ärmsten der Armen vor Ort zu helfen, in Griechenland wie auch in vielen anderen Staaten der Welt“, wurde in dem der Kathpress vorliegenden Schreiben Kanzler Kurz zitiert.", "Dies geschehe etwa durch ein Soforthilfepaket nach Lesbos und die Verdopplung des Auslandskatastrophenfonds auf 50 Mio. Euro." ],
  "articleContentTranslated" : [ "Problema azilului rămâne o problemă controversată între biserică și guvern - sau majoritatea lor turcoaz.", "Leopold Wimmer, președintele Acțiunii Catolice Austria (KAÖ), a apelat din nou luni „în special cancelarului Sebastian Kurz și ministrului de interne Karl Nehammer să se îndepărteze de refuzul lor categoric de a accepta refugiați din lagărele supraaglomerate și slab echipate din Grecia și Bosnia” .", "„Cultivarea Solidaritatea“ Potrivit Wimmer, numărul tot mai mare de campanii de solidaritate biserică din Austria, care sunt , de asemenea , sprijinite de Acțiunea Catolică, arată că „noi , ca și creștini nu poate accepta acest refuz de a lua în refugiați, în special minorii neînsoțiți“.", "„Neplăcerea față de linia guvernamentală” cu privire la această întrebare este în creștere.", "KAÖ s-a întors deja spre Kurz și Nehammer pe 15 decembrie pentru a trimite un „semnal înainte de Crăciun” și, având în vedere „situația catastrofală” de pe insula grecească Lesbos, „cel puțin 150 de persoane, în special minorii neînsoțiți, au părăsit rapid refugiatul tabără și să fie înregistrate nebirocratic în Austria“.", "A trecut mai mult de o lună înainte ca cei doi politicieni de top să răspundă. Ceea ce Kurz răspunde „Ajutor la fața locului” sau „Imaginile din Moria și multe alte tabere de refugiați din întreaga lume, cum ar fi în Etiopia, nu lasă pe nimeni indiferent”, a spus Cancelaria Federală.", "„Avem responsabilitatea creștin-socială de a ajuta pe cei mai săraci dintre săraci la nivel local, atât în Grecia, cât și în multe alte țări ale lumii”, a fost citat de cancelarul Kurz în scrisoarea disponibilă lui Kathpress.", "Acest lucru se întâmplă, de exemplu, printr-un pachet de ajutor de urgență către Lesbos și dublarea fondului străin pentru dezastre la 50 de milioane de euro." ]
}