{
  "id" : "Y5M2fzD2",
  "url" : "https://vorarlberg.orf.at/stories/3077500/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-24T15:32:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "80 Teststationen für flächendeckende Massentests",
  "articleTitleTranslated" : "80 de stații de testare pentru teste de masă extinse",
  "articleContent" : [ "In einem ersten Schritt werde am 5.  Dezember der Bereich Pädagogik mit insgesamt 12.000 Personen getestet, für die Lehrerinnen und Lehrer werden Teststationen in den vier Bezirkshauptstädten eingerichtet.", "Dann folgen die Polizistinnen und Polizisten (ca. 1.200) und in einem dritten Schritt gibt es dann die flächendeckenden Massentests für die Bevölkerung.  In fast jeder Gemeinde werde es eine Teststation geben, sagt Sicherheitslandesrat Christian Gantner (ÖVP).", "An einer Station können pro Tag 1.000 Testungen vorgenommen werden.  Dafür brauche es Personal in der Größenordnung von 30 Personen.  Wo und in welchen Gemeinden es Teststationen geben wird, werde in den nächsten Tagen bekanntgegeben.", "Jede Station soll von 7.00 Uhr bis 17.00 Uhr geöffnet sein.  Während Lehrer und Polzisten bereits einen Termin für die Testung haben.  Sie sollen am 5./6. bzw. der 7.", "Dezember getestet werden, ist noch nicht fix, wann genau die flächendeckenden Massentests stattfinden werden.  „Alles, was früher ist, ist gut“, zeigte sich Wallner mit dem vorgeschlagenen letzten Wochenende vor Weihnachten nicht restlos zufrieden.Wie läuft die Testung ab?", "Wer sich testen lassen will, muss sich über das Internet anmelden und erhält einen QR-Code.  Mit diesem Code kann sich die Person dann bei der Teststation registrieren, dann wird der Abstrich für den Antigentest genommen und innerhalb einer Stunde wird man per SMS informiert, ob man positiv oder negativ getestet wurde.", "Bei einem positiven Testergebnis erfolgt der PCR-Test, den man noch am selben Tag an der gleichen Station ablegen kann.Wallner hält Idee für gut Landeshauptmann Wallner hält die Idee der Massentestung für gut.", "„Sie bietet die Chance, eine Bestandsaufnahme über das aktive Infektionsgeschehen im Land zu bekommen“, sagte der Landeshauptmann.  So könne es gelingen, möglichst viele Corona-Infizierte zu finden und rasch abzusondern.", "„Jeder kann einen Beitrag leisten“, bat er die Bevölkerung um die Teilnahme an den freiwilligen Tests.Contact Tracing bei allen positiven Fällen Wie Gantner betonte, werde in Vorarlberg bei allen positiven Fällen auch das Contact Tracing durchgeführt.", "„Wir können das, weil bei uns die Prozesse schon sehr stark digitalisiert sind“, stellte er fest.  In Südtirol lag die Beteiligung am Massentest bei 70 Prozent.", "Eine solche Quote wäre in Vorarlberg jedenfalls zu stemmen, zeigten sich Wallner und Gantner überzeugt.  In Südtirol lag der Anteil der positiven Tests bei etwa einem Prozent.", "Wallner und Gantner rechneten damit, dass es auch in Vorarlberg einen ähnlichen Ausgang geben könnte.Bundesheer übernimmt Transport Das Bundesheer übernimmt den Transport der Testkits nach Vorarlberg und deren Aufteilung auf die einzelnen Teststationen.", "Mit Blick auf den logistischen Aufwand, der notwendig ist, sprach Gantner von einer „großen gemeinsamen Kraftanstrengung“.  „Machen Sie bitte mit, um das Infektionsgeschehen einzubremsen“, appellieren der Landeshauptmann und der Landesrat.", "Die Tests sind für alle Bürgerinnen und Bürger freiwillig und kostenlos.Rückgang bei den Neuinfektionen Seit Montag sind fünf Menschen an oder mit dem Coronavirus gestorben.", "Damit steigt die Zahl der Todesopfer in Vorarlberg auf 101.  Einen deutlichen Rückgang gibt es bei den Neuinfektionen – das Land Vorarlberg meldete für Dienstag 139 Neuinfektionen." ],
  "articleContentTranslated" : [ "Într-un prim pas, domeniul educației va fi testat cu un total de 12.000 de persoane pe 5 decembrie, iar stațiile de testare vor fi amenajate în cele patru capitale de district pentru profesori.", "Urmează ofițerii de poliție (aprox. 1.200) și într-un al treilea pas există testele de masă la nivel național pentru populație. Va exista o stație de testare în aproape fiecare comunitate, spune consilierul de securitate Christian Gantner (ÖVP).", "Se pot efectua 1.000 de teste pe zi la o stație. Acest lucru ar necesita un personal de aproximativ 30 de persoane. Unde și în ce comunități vor exista stații de testare vor fi anunțate în următoarele zile.", "Fiecare stație ar trebui să fie deschisă între orele 07:00 și 17:00. În timp ce profesorii și ofițerii de poliție au deja o programare pentru test. Ar trebui să aveți data de 5./6. sau 7.", "Decembrie, nu este încă clar când vor avea loc exact testele de masă la nivel național. „Tot ce este în trecut este bun”, a spus Wallner, nemulțumit în totalitate de propunerea de weekendul trecut înainte de Crăciun. Cum funcționează testul?", "Dacă vrei să fii testat, trebuie să te înregistrezi prin Internet și să primești un cod QR. Cu acest cod, persoana se poate înregistra apoi la stația de testare, apoi frotiul este luat pentru testul antigenului și într-o oră veți fi informat prin SMS dacă ați fost testat pozitiv sau negativ.", "Dacă rezultatul testului este pozitiv, se efectuează testul PCR, care poate fi susținut în aceeași zi la aceeași stație. Wallner consideră că ideea este bună Guvernatorul Wallner consideră că ideea testării în masă este bună.", "\"Oferă șansa de a obține un inventar al procesului de infecție activă din țară\", a spus guvernatorul. În acest fel, ar putea fi posibil să găsiți cât mai mulți oameni infectați cu coroană și să îi izolați rapid.", "„Toată lumea poate aduce o contribuție\", a cerut populației să participe la testele voluntare. Urmărirea contactelor în toate cazurile pozitive După cum a subliniat Gantner, în Vorarlberg, urmărirea contactelor se efectuează și în toate cazurile pozitive.", "„Putem face asta pentru că procesele noastre sunt deja foarte digitalizate”, a afirmat el. În Tirolul de Sud, participarea la testul de masă a fost de 70%.", "Wallner și Gantner erau convinși că o astfel de cotă ar putea fi îndeplinită în Vorarlberg. În Tirolul de Sud, proporția testelor pozitive a fost de aproximativ un procent.", "Wallner și Gantner au considerat că ar putea exista un rezultat similar în Vorarlberg. Armata federală preia transportul Armata federală preia transportul kiturilor de testare la Vorarlberg și distribuția acestora la stațiile individuale de testare.", "În vederea efortului logistic necesar, Gantner a vorbit despre un „mare efort comun”. „Vă rugăm să vă alăturați pentru a încetini rata infecției”, apelează guvernatorul și consiliul regional.", "Testele sunt voluntare și gratuite pentru toți cetățenii. Declinul noilor infecții De luni, cinci persoane au murit din cauza sau cu virusul corona.", "Acest lucru mărește numărul morților în Vorarlberg la 101. Există o scădere semnificativă a noilor infecții - statul Vorarlberg a raportat 139 de noi infecții pentru marți." ]
}