{
  "id" : "Y5Z8CEHn",
  "url" : "https://kurier.at/kultur/siegfried-fischbacher-der-magier-ist-tot/401156475",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:22:07Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4541642/46-164503429.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Siegfried Fischbacher: Der Magier ist tot",
  "articleTitleTranslated" : "Siegfried Fischbacher: Magicianul este mort",
  "articleContent" : [ "Die 100-minütige Vorstellung war begleitet von kitschigen Kostümen und unglaublichen Illusionen, bei denen Raubkatzen her- und weggezaubert wurden. Sie hatte die Aura des Entertainment um jeden Preis.", "Wie der Stern schrieb, war sie mit mehr als 50 Millionen Dollar Produktionskosten die teuerste jemals inszenierte Bühnenshow. 60 Personen und 27 weiße Tiger standen im Script und auf der Bühne.", "Sie machte die äußerst erfolgreichen Magier unsterblich – das Publikum liebte sie und tauchte millionenfach auf. Siegfried und Roy waren die Stars der erfolgreichsten Show der USA.", "Das Ende kam mit einem Unfall im Jahr 2003: Einer der weißen Tiger der beiden Künstler biss Roy Horn und verletzte ihn schwer. Fischbacher erklärte wenige Tage später live auf CNN, der weiße Tiger habe seinen Bühnenpartner retten wollen, als dieser zusammengebrochen war.", "Auch Horn, der zeit seines Lebens gelähmt blieb, vertrat diese These. Der Tiger starb weniger Jahre später eines natürlichen Todes. Die beiden Männer gingen als Weltstars in Ruhestand, den sie auf ihrem Alterssitz in Vegas verbrachten.", "Wie berühmt die deutschen Auswanderer in Amerika werden sollten, verdeutlicht eine Anekdote aus dem Vorjahr: Als Horn an den Folgen einer Corona-Erkrankung starb, ließ der Gouverneur des Bundesstaates Nevada ihm zu Ehren Militärflugzeuge in Formation fliegen.", "Fischbacher blieb in den USA und weigerte sich, nach Deutschland zu übersiedeln, wo er Familie hatte. Der in Rosenheim aufgewachsene Magier hat einen Bruder und die Schwester Dolore, die in München als Nonne lebt.", "Sie verbrachte seine letzten Momente mit ihm am Telefon, erzählte sie deutschen Medien. Der 1939 geborene Fischbacher stammt aus einer Zeit, in der homosexuelle Beziehungen in vielen Ländern noch strafbar waren – von gesellschaftlicher Anerkennung gleichgeschlechtlicher Paare konnte keine Rede sein.", "Die beiden Männer deuteten ihre Neigungen zwar recht offen an, lüfteten aber erst sehr spät ein offenes Geheimnis: Sie waren bis 1998 ein Paar gewesen, erklärten sie 2007.  Als enge Freunde und Weggefährten blieben sie einander aber auch danach verbunden.", "Die Künstler waren ein Sinnbild des oberflächlichen Glamours von Las Vegas mit Pomp und Übertreibung der Übertreibung willen. Sie waren außerdem große Könner ihres Fachs: Im Jahr 2000 wurden sie zu den besten Magiern des Jahrhunderts gekürt.", "Das Zauberwort des Duos lautete „SARMOTI“ („Siegfried And Roy, Masters Of The Impossible“). Sie sind am Walk of Fame in Hollywood verewigt und wurden mit dem deutschen Bundesverdienstkreuz geehrt. Siegfried Fischbacher erkrankte an Bauchspeicheldrüsenkrebs.", "Er starb im Alter von 81 Jahren. Für die Tiger hinterließ er ein Testament." ],
  "articleContentTranslated" : [ "Spectacolul de 100 de minute a fost însoțit de costume kitsch și de iluzii incredibile în care pisicile mari erau evocate în sus și în jos. Avea cu orice preț aura de divertisment.", "Așa cum a scris vedeta, a fost cel mai scump spectacol organizat vreodată cu un cost de producție de peste 50 de milioane de dolari. 60 de persoane și 27 de tigri albi au fost în scenariu și pe scenă.", "Ea i-a făcut nemuritori pe magii extrem de de succes - publicul a iubit-o și a apărut de milioane de ori. Siegfried și Roy au fost vedetele celui mai de succes spectacol din SUA.", "Finalul a venit cu un accident în 2003: unul dintre tigrii albi ai celor doi artiști l-a mușcat pe Roy Horn și l-a rănit grav. Fischbacher a spus câteva zile mai târziu în direct pe CNN că tigrul alb a vrut să-și salveze partenerul de scenă când s-a prăbușit.", "Horn, care a rămas paralizat de-a lungul vieții sale, a susținut și ea această teză. Tigrul a murit din cauze naturale câțiva ani mai târziu. Cei doi bărbați s-au retras ca vedete mondiale, pe care le-au petrecut la casa lor de pensionare din Vegas.", "O anecdotă din anul precedent ilustrează cât de celebri aveau să devină emigranții germani în America: Când Horn a murit de consecințele unei boli de coroană, guvernatorul statului Nevada a făcut ca avioanele militare să zboare în formare în onoarea sa.", "Fischbacher a rămas în SUA și a refuzat să se mute în Germania, unde avea o familie. Magicianul, care a crescut la Rosenheim, are un frate și o soră Dolore, care trăiește ca călugăriță la München.", "Ea și-a petrecut ultimele clipe alături de el la telefon, a spus ea presei germane. Fischbacher, născut în 1939, provine dintr-un moment în care relațiile homosexuale erau încă pedepsite în multe țări - nu se punea problema recunoașterii sociale a cuplurilor de același sex.", "Deși cei doi bărbați și-au indicat înclinațiile destul de deschis, ei au dezvăluit un secret deschis doar foarte târziu: au fost un cuplu până în 1998, au explicat în 2007. Ca prieteni apropiați și tovarăși, au rămas conectați după aceea.", "Artiștii au fost emblematici pentru glamourul superficial din Las Vegas cu fast și exagerare de dragul exagerării. Au fost, de asemenea, mari maeștri în domeniul lor: în 2000 au fost numiți cei mai buni magi ai secolului.", "Cuvântul magic al duo-ului a fost „SARMOTI” („Siegfried And Roy, Masters Of The Impossible”). Sunt imortalizați pe Walk of Fame din Hollywood și au fost onorați cu Crucea Federală a Meritului din Germania. Siegfried Fischbacher s-a îmbolnăvit de cancer pancreatic.", "A murit la vârsta de 81 de ani. A lăsat testament pentru tigri." ]
}