{
  "sourceCountry" : "austria",
  "articleTitle" : "Afrikanisches Klimaprojekt: „Die Zeit arbeitet gegen uns“",
  "targetLanguage" : "romanian",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "articleContent" : [ "„The Great Green Wall“ erzählt von einem Vorzeigeprojekt, das mit der Bepflanzung von Bäumen die Wüste stoppt „The Great Green Wall“ ist nicht nur der Titel eines Dokumentarfilms, den es derzeit (noch) im Kino zu sehen gibt.", "„The Great Green Wall“ ist so etwas wie ein grünes Weltwunder: Es handelt sich um ein Vorzeigeprojekt, das 2005 von der Afrikanischen Union beschlossen wurde, um die Ausbreitung der Sahara einzudämmen.", "Quer durch den Kontinent soll ein 8000 Kilometer langer Gürtel aus Bäumen gepflanzt werden.  Noch nie davon gehört?  „Viele Menschen haben noch nie davon gehört“, seufzt der amerikanische Filmemacher Jared P.", "Scott, der gerade seine Doku „The Great Green Wall“ promotet: „Ich weiß davon, weil ein Freund von mir darüber ein Buch geschrieben hat, als das Projekt gestartet wurde.", "Aber es ist leider nicht so, dass in den Medien sehr viel darüber berichtet wird.  Genau deswegen haben wir ja diesen Film gemacht: Damit wir das Wissen um die große, grüne Mauer in die Hauptadern der Informationsflüsse einspeisen können.“ Regisseur Jared P.", "Scott erzählt seine Doku \\\"The Great Green Wall“ als Roadmovie © Bild: Alexander Berg Die Doku „The Great Green Wall“ wird nicht nur mit dem Logo der UNO beworben, auch der Filmemacher Fernando Meirelles („City of God“) steht als Executive Producer mit seinem Namen Pate: „Ich stieß praktisch auf ein Projekt, das in seinen Grundzügen schon fertig auf den Beinen stand“, erzählt Jared P.", "Scott fröhlich: „Die malische Sängerin Inna Modja und ihre Musik, und die große, grüne Mauer sollten das Herz der Doku darstellen.  Meine Aufgabe bestand nun darin, diese beiden Momente miteinander zu verbinden und in einem Film zu erzählen.“ Ihn selbst habe an diesem Projekt das Problem der „climate injustice“ am meisten interessiert, sagt Scott: „Wir haben es hier mit einer Region zu tun, die am Allerwenigsten zur Klimakatastrophe beigetragen hat und trotzdem ganz stark mit den üblen Konsequenzen kämpfen muss.", "Mir ging es darum, die Schönheit und die Zerbrechlichkeit, die Lebendigkeit und die Verletzlichkeit der Sahelzone zu zeigen.  Und das tue ich in Form eines Roadmovies: Es soll nicht nur vor den negativen Folgen der Klimakrise warnen, sondern auch eine Geschichte der Hoffnung sein.“ Die malische Sängerin Inna Modja begibt sich auf die Reise: \\\"The Great Green Wall“ © Bild: Polyfilm Tochter der Sahelzone So folgt Jared P.", "Scott mit seinem Kamerateam Inna Modja, die sich selbst als „Tochter der Sahelzone“ bezeichnet, auf ihrer Reise durch jene Länder, die am Projekt beteiligt sind.", "Die Reise führt vom Senegal über Mali, Burkina Faso und Nigeria über den Sudan nach Äthiopien.  In jedem Land gibt es einen Zwischenstopp, bei dem Inna Modja Menschen besucht oder mit Musikern Auftritte absolviert.", "Schon während der Fahrt verarbeitet sie ihre Erfahrungen zu Songs, die am Ende auf Platte erscheinen sollen.  „Im Senegal trafen wir beispielsweise auf Bauern, die überlegen, ob sie weiter um ihre Existenz kämpfen oder lieber gleich das Land verlassen sollen“, berichtet Jared P.", "Scott über das Problem der Landflucht aufgrund der Dürre.  „In Nigeria wiederum wollten wir uns ganz besonders dem Problem der Radikalisierung und den Umtrieben der islamistischen Terrorgruppe Boko Haram widmen.“ Inna Modja (li.) erzählt von traumatischen Erfahrungen aus ihrem Leben © Bild: Polyfilm Jene Szenen sind ganz besonders berührend, in denen zwei junge Schülerinnen in Maiduguri der Sängerin davon erzählen, wie sie von Boko Haram entführt wurden.", "Auch eine Begegnung mit jungen Männern in Niger, die vergeblich versucht hatten, nach Europa zu flüchten und stattdessen in libyschen Gefängnissen landeten, sind herzzerreißend.", "Aber Inna Modja lässt in den Gesprächen auch ihre eigene Geschichte miteinfließen, indem sie beispielsweise von dem traumatischen Erlebnis der Genitalbeschneidung erzählt, die ihr als Kind zugefügt wurde.", "Ein Roadmovie über die Begrünung der Sahelzone: \\\"The Great Green Wall“ © Bild: Polyfilm Die Bilder in „The Great Green Wall“ sind auf Hochglanz poliert.  Schnelle Schnittfolgen wechseln sich mit dramatischen Zeitlupen ab: „Ich weiß, dass Zeitlupe oft überstrapaziert wird“, gibt Jared P.", "Scott zu, „deswegen haben wir auch so viel mit der Handkamera gedreht.  Mein Kameramann Tim Gragg war früher Tänzer, und er ist mit der Kamera auf der Schulter nur so dahin geglitten.", "Die Zeitlupe haben wir immer dann eingesetzt, wenn es um Momente der Ruhe und des Innehaltens ging, oder wenn wir unterwegs auf jemanden stießen, dessen Blick wir unbedingt festhalten wollten.“ Gleichzeitig aber sollte der zügige Fluss der Bilder auch so etwas wie Dynamik und Dringlichkeit vermitteln: „Wir sind auf einer Mission, denn wir befinden uns mitten in einer Klimakrise“, sagt Jared P.", "Scott: „Alles, was heute zum Klimaschutz passiert, hätte schon gestern passieren müssen.  Die Zeit arbeitet gegen uns.“ Ein grünes Weltwunder: Das panafrikanische Vorzeigeprojekt \\\"The Great Geen Wall“ © Bild: Polyfilm Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "Y6vNaR7A",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/afrikanisches-klimaprojekt-die-zeit-arbeitet-gegen-uns/401083194",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Proiect climatic african: „Timpul funcționează împotriva noastră”",
  "articleContentTranslated" : [ "„Marele Zid Verde” povestește despre un proiect de prezentare care oprește deșertul plantând copaci. „Marele Zid Verde” nu este doar titlul unui film documentar care este prezentat (încă) în cinematografe.", "„Marele Zid Verde” este ceva de genul unei minuni verzi a lumii: este un proiect de prezentare care a fost decis de Uniunea Africană în 2005 pentru a stopa răspândirea Saharei.", "O centură de arbori de 8.000 de kilometri urmează să fie plantată pe tot continentul. Nu am auzit niciodata de asta? „O mulțime de oameni nu au auzit niciodată de asta”, oftează cineastul american Jared P.", "Scott, care își promovează documentarul „The Great Green Wall”: „Știu despre asta, pentru că un prieten de-al meu a scris o carte despre el când a început proiectul.", "Dar, din păcate, nu este cazul în care este raportat foarte mult în mass-media. Tocmai de aceea am realizat acest film: astfel încât să putem alimenta cunoștințele despre marele perete verde în arterele principale ale fluxurilor informaționale. \"Regizorul Jared P.", "Scott spune documentarul său „Marele Zid Verde” ca un film rutier © Foto: Alexander Berg Documentarul „Marele Zid Verde” nu este doar publicitate cu sigla ONU, ci și regizorul Fernando Meirelles („Orașul lui Dumnezeu”) Producător executiv cu numele său de naș: „Am întâlnit practic un proiect care practic era deja în picioare”, spune Jared P.", "Scott fericit: „Cântăreața maliană Inna Modja și muzica ei și marele perete verde ar trebui să reprezinte inima documentarului. Slujba mea a constat acum în combinarea acestor două momente și povestirea lor într-un film. ”Însuși Scott a fost cel mai interesat de problema„ nedreptății climatice ”din acest proiect, spune Scott:„ Avem de-a face cu o regiune aici care a contribuit cel mai puțin la catastrofa climatică și încă trebuie să se lupte cu consecințele nefaste.", "Scopul meu a fost să arăt frumusețea și fragilitatea, vitalitatea și vulnerabilitatea zonei Sahel. Și fac asta sub forma unui film de drum: nu ar trebui doar să avertizeze asupra consecințelor negative ale crizei climatice, ci și să fie o poveste de speranță. ”Cântăreața maliană Inna Modja se angajează într-o călătorie: \\„ Marele Zid Verde ”© Bild : Polyfilm fiica zonei Sahel Așa urmează Jared P.", "Scott, împreună cu echipa sa de camere Inna Modja, care se descrie ca „fiica zonei Sahel”, în călătoria lor prin țările implicate în proiect.", "Călătoria duce din Senegal prin Mali, Burkina Faso și Nigeria prin Sudan până în Etiopia. În fiecare țară există o escală în care Inna Modja vizitează oameni sau cântă cu muzicieni.", "Chiar și în timp ce conduce, ea își procesează experiențele în melodii care urmează să apară la sfârșit. „În Senegal, de exemplu, am întâlnit fermieri care se gândeau dacă ar trebui să continue să lupte pentru mijloacele lor de trai sau mai degrabă să părăsească țara imediat”, relatează Jared P.", "Scott despre problema secetei din exodul rural. „În Nigeria, pe de altă parte, am vrut să ne concentrăm asupra problemei radicalizării și asupra activităților grupului terorist islamist Boko Haram.” Inna Modja (stânga) vorbește despre experiențe traumatice din viața ei © Imagine: Polyfilm Aceste scene sunt deosebit de emoționante, două tinere școlare din Maiduguri îi spun cântăreței despre cum au fost răpite de Boko Haram.", "Întâlnirile cu tineri din Niger care au încercat în zadar să fugă în Europa și au ajuns în schimb în închisorile libiene sunt, de asemenea, sfâșietoare.", "Dar Inna Modja își lasă și ea propria poveste să curgă în conversații, de exemplu, povestind despre experiența traumatică a tăierii genitale care i-a fost cauzată în copilărie.", "Un film rutier despre ecologizarea zonei Sahel: \\ \"Marele Zid Verde\" © Imagine: Polyfilm Imaginile din \"Marele Zid Verde\" sunt lustruite până la un luciu ridicat. Secvențele de tăiere rapidă alternează cu mișcarea lentă dramatică: \"Știu că mișcarea lentă este adesea suprautilizată. este \", Jared P.", "Scott spune: „De aceea am filmat atât de mult cu camera portabilă. Cameramanul meu Tim Gragg era un dansator și el doar a alunecat împreună cu camera de pe umăr.", "Am folosit întotdeauna mișcarea lentă atunci când a venit vorba de momente de calm și pauză sau când ne-am lovit de cineva pe drum căruia am vrut să-l ținem cu privirea. ”În același timp, însă, fluxul rapid al imaginilor ar trebui să aibă și ceva de genul dinamismului și al urgenței. transmite: „Suntem într-o misiune pentru că suntem în mijlocul unei crize climatice”, spune Jared P.", "Scott: „Tot ce se întâmplă astăzi pentru a proteja clima ar fi trebuit să se întâmple ieri. Timpul funcționează împotriva noastră. „O minune verde a lumii: proiectul pan-african de prezentare \\„ Marele Zid Geen “© Imagine: Polyfilm Am dori să vă arătăm un abonament la newsletter aici." ]
}