{
  "id" : "Y6zLGTG4",
  "url" : "https://kurier.at/wirtschaft/immobiz/ein-plastikfreies-zuhause/401137236",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T05:06:06Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4836681/46-173565171.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein plastikfreies Zuhause",
  "articleTitleTranslated" : "O casă fără plastic",
  "articleContent" : [ "Unzählige Gegenstände in unserer Wohnung bestehen aus Plastik. Die Autorin Charlotte Schüler schreibt in ihrem Buch „Do it yourself! #Einfach plastikfrei leben“, wie man Schritt für Schritt auf Plastik verzichten kann.", "Plastikfrei zu leben geht natürlich nicht von heute auf morgen und wird kaum zu 100 Prozent gelingen, aber je mehr man darauf achtet, desto mehr schont man die Umwelt. Bewusster Umgang Viele Menschen kaufen ihre Lebensmittel bereits mit Stoffbeutel ein.", "Generell lässt sich beim Thema Lebensmittel Plastik vermeiden, in dem man auf die Verpackungen achtet: die losen Paradeiser kauft statt die eingeschweißten, die Lebensmittel in Gläsern oder Stoffbeutel lagert.", "So kann man beispielsweise auch Brot in Baumwollbeutel einfrieren. Für Lunchboxen, Strohhalme oder Eiswürfel gibt es schöne Edelstahllösungen. Frischhaltefolie lässt sich durch wiederverwertbare Bienenwachstücher ersetzen.", "Unverpacktläden, Bauernmärkte oder regionale Biokistln bieten eine gute Alternative für den Wocheneinkauf. Es wäre kontraproduktiv, würde man nun beginnen, sämtliche Gegenstände aus Plastik daheim wegzuschmeißen und so nur für noch mehr Plastikmüll zu sorgen.", "Besser ist: Man beginnt mit den Gebrauchsgegenständen: Kernseife statt Flüssigseife im Spender kaufen, zu Zahnbürsten aus Holz greifen.", "Kleine Tipps mit großer Wirkung Braucht man ein neues Produkt wie einen Kochlöffel, ein Schneidbrett, einen Wasserkocher oder gar ein ganzes Möbelstück, gibt es immer alternative Materialien. Selbst bei den Putzmitteln gibt es Tabs, die man bei Gebrauch in eine Glasflasche füllen kann.", "Waschpulver findet man auch schon in Papierverpackungen. Heimtextilien wie Vorhänge, Bettwäsche, Geschirrtücher etc. sollten aus Naturfasern bestehen, denn beim Wäschewaschen lösen sich aus Kunststoff-Textilien kleine Kunststofffasern.", "Wichtig ist vor allem, dass man ein Bewusstsein für den Umgang mit Plastik entwickelt. Das gelingt durch regelmäßiges Übung und so greift man mit der Zeit automatisch zu weniger Plastikprodukten.", "Was man braucht: – einen dünnen Leinenstoff (trocknet besonders schnell) oder einen Baumwollvorhang – eine Bohrmaschine – 2 Schraubhaken, ein Maßband – eine Schnur, einen Stift So geht’s: 1. An der Wand jeweils die zwei Punkte links und rechts markieren, wo man den Duschvorhang aufhängen möchte.", "An diesen Stellen jeweils ein Loch in die Wand bohren und die Haken hineinschrauben. 2. Den Abstand zwischen den zwei Haken messen. Für jedes Ende  zwei bis vier Zentimeter addieren. 3. Die Schnur in die passende Länge schneiden und an jedem Ende eine Schlaufe in die Schnur machen. 4.", "Jetzt kann man den Vorhang auf die Schnur fädeln und die Schlaufen der Schnur an den beiden Haken einhängen. Do it yourself! #Einfach plastikfrei leben: Selbstgemacht statt gekauft von Charlotte Schüler, erschienen im Suedwest Verlag,  € 18,50." ],
  "articleContentTranslated" : [ "Nenumărate obiecte din apartamentul nostru sunt fabricate din plastic. Autorul Charlotte Schüler scrie în cartea sa „Do it yourself! #Doar trăiți fără plastic \", cum puteți face fără plastic pas cu pas.", "Desigur, viața fără plastic nu se va întâmpla peste noapte și cu greu va avea succes la 100%, dar cu cât îi acordați mai multă atenție, cu atât protejați mediul. Manipularea conștientă Mulți oameni își cumpără deja alimentele cu pungi de pânză.", "În general, atunci când vine vorba de alimente, plasticul poate fi evitat acordând atenție ambalajului: cumpărați roșiile libere în loc de cele învelite cu folie retrasă, iar alimentele sunt depozitate în pahare sau pungi de pânză.", "De exemplu, puteți congela pâinea și în pungi de bumbac. Există soluții frumoase din oțel inoxidabil pentru cutii de prânz, paie sau cuburi de gheață. Folia alimentară poate fi înlocuită cu prosoape reciclabile din ceară de albine.", "Magazinele neambalate, piețele fermierilor sau cutiile organice regionale oferă o alternativă bună pentru cumpărături săptămânale. Ar fi contraproductiv dacă ați începe să aruncați toate obiectele din plastic acasă și să asigurați doar mai multe deșeuri din plastic.", "Este mai bine: începeți cu obiectele de zi cu zi: cumpărați săpun de caș în loc de săpun lichid în dozator, folosiți periuțe de dinți din lemn.", "Sfaturi mici cu un efect mare Dacă aveți nevoie de un produs nou, cum ar fi o lingură de lemn, scândură, fierbător sau chiar o piesă de mobilier întreagă, există întotdeauna materiale alternative. Chiar și cu agenții de curățare există file pe care le puteți umple într-o sticlă de sticlă atunci când o utilizați.", "Pudra de spălat se găsește și în ambalajele din hârtie. Textile de uz casnic, cum ar fi perdelele, lenjeria de pat, prosoapele etc. ar trebui să fie realizate din fibre naturale, deoarece fibrele mici de plastic sunt desprinse de materialele plastice la spălare.", "Cel mai important lucru este să dezvolți o conștientizare a modului de a trata plasticul. Acest lucru poate fi realizat printr-o practică regulată și, în timp, veți folosi automat mai puține produse din plastic.", "De ce aveți nevoie: - o țesătură subțire de in (se usucă deosebit de repede) sau o perdea de bumbac - un burghiu - 2 cârlige cu șurub, o măsură cu bandă - un cablu, un stilou Cum se face: 1. Marcați cele două puncte de pe perete din stânga și din dreapta unde puteți vreau să închid perdeaua de duș.", "Faceți o gaură în perete în aceste puncte și înșurubați cârligele. 2. Măsurați distanța dintre cele două cârlige. Adăugați doi până la patru centimetri pentru fiecare capăt. 3. Tăiați cablul la lungimea corespunzătoare și faceți o buclă în cablu la fiecare capăt. Al 4-lea", "Acum puteți fileta cortina pe cablu și atașați buclele cablului la cele două cârlige. Fă-o singur! # Simplu live fără plastic: de casă în loc de cumpărat de Charlotte Schüler, publicat de Suedwest Verlag, 18,50 €." ]
}