{
  "id" : "y7sFNh2m",
  "url" : "https://kurier.at/wirtschaft/ats-erwartet-durststrecke-der-autobranche/401131563",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T12:13:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4824333/46-166289631.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AT&S erwartet Durststrecke der Autobranche",
  "articleTitleTranslated" : "AT&S se așteaptă ca industria auto să fie într-o secetă",
  "articleContent" : [ "Das Geschäft mit mobilen Endgeräten läuft für die Steirer hingegen gut. Der steirische Leiterplattenhersteller AT&S sieht als Zulieferer der gebeutelten Automobilbranche keinen raschen Aufschwung.", "\"Wir haben die Talsohle durchschritten, aber bis wir das Vorkrisenniveau erreicht haben, wird es bis 2022, wenn nicht 2023 dauern\", sagte Konzernchef Andreas Gerstenmayer in einem am Mittwoch veröffentlichten Interview mit der Nachrichtenagentur Reuters.", "Absatzflaute Die Sparte Automotive, Industrial und Medical, die 30 Prozent zum Umsatz beiträgt, leidet unter der Absatzflaute am Automarkt und schrieb zuletzt rote Zahlen. Optimistisch sieht der Manager die Entwicklung zum autonomen Fahren, hierfür fertigt AT&S Hochleistungsrechner-Chips.", "Der Konzern produziert neben Leiterplatten integrierte Schaltkreise (IC-Substrate), die in Notebooks und PCs gebaut werden und als Verbindungselemente zwischen Leiterplatte und Chip dienen. Beliefert werden die Mobilfunkbranche, die Automobil- und Industrieelektronik sowie die Medizintechnik.", "Zu den Kunden zählen Apple, Intel und große europäische Autozulieferer. Apple-Profiteur Weit besser läuft es bei den mobilen Endgeräten, der größten Sparte.", "Nach einem Gewinnplus im ersten Halbjahr sei auch in der zweiten Geschäftsjahreshälfte mit einer guten Entwicklung zu rechnen, sagte Gerstenmayer.", "Aufgrund verzögerter Produktanläufe sei es zu Nachfrageverschiebungen ins dritte Quartal gekommen, für das vierte Quartal werde die übliche Saisonalität erwartet.", "Apple will einem Medienbericht zufolge die iPhone-Produktion in der ersten Jahreshälfte 2021 um 30 Prozent erhöhen, wovon auch AT&S profitieren dürfte. Die Zulieferer des US-Konzerns galten lange Zeit als gut gehütetes Geheimnis.", "Neben vielen asiatischen Konzernen zählen auch die Österreicher AT&S und AMS dazu. Profitiert hatte AT&S auch von den erweiterten Kapazitäten in China, sagte Gerstenmayer. Die beiden Werke laufen nach einem zweiwöchigen Stillstand zu Beginn der Corona-Pandemie auf Vollbetrieb.", "Vor allem der Markt mit IC-Substraten wachse überproportional.", "Diversifikation AT&S baut daher das dritte Werk am bestehenden Standort in Chongqing für etwa eine Milliarde Euro. 2022 soll die Anlage in Betrieb gehen und bis 2024/25 einen Umsatzschub auf zwei Milliarden Euro bringen. 2019/20 wurden Erlöse von rund einer Milliarde Euro erwirtschaftet.", "Dass der taiwanische Zulieferer Foxconn auf Bitten von Apple Teile der Fertigung von iPad und MacBook nach Vietnam verlagern will, stuft Gerstenmayer nicht als generellen Rückzug aus China ein. \"Wir sehen es so, dass eine stärkere Diversifikation stattfindet\".", "Bei AT&S stehe kurzfristig kein neuer Markteintritt bevor. Asien wäre aber klar im Vorteil: \"Die komplette Lieferkette ist in Asien, vom Material bis zur Weiterverarbeitung, das kann kaum eine andere Region bieten.\"", "Europa hinke hinterher. Es brauche eine europäische Lösung, mit Investitionsförderungen alleine \"rettet man das Thema nicht\"." ],
  "articleContentTranslated" : [ "Afacerea cu dispozitive mobile merge bine pentru stiri. Producătorul de circuite imprimate din Styrian, AT&S, nu vede o creștere rapidă ca furnizor al industriei automobilizate.", "\"Am ajuns la fund, dar până când vom atinge nivelul de dinainte de criză, va dura până în 2022, dacă nu 2023\", a declarat CEO-ul Andreas Gerstenmayer într-un interviu publicat miercuri cu agenția de știri Reuters.", "Slăbirea vânzărilor Divizia auto, industrială și medicală, care contribuie cu 30% la vânzări, suferă de scăderea vânzărilor pe piața automobilelor și a înregistrat recent cifre roșii. Managerul este optimist cu privire la dezvoltarea către conducerea autonomă, pentru care AT&S produce cipuri de computer de înaltă performanță.", "În plus față de plăcile de circuite imprimate, grupul produce circuite integrate (substraturi IC) care sunt încorporate în notebook-uri și PC-uri și servesc ca elemente de conectare între placa de circuit și cip. Sunt furnizate industria comunicațiilor mobile, electronica auto și industrială și tehnologia medicală.", "Printre clienți se numără Apple, Intel și principalii furnizori auto europeni. Profitant Apple Lucrurile merg mult mai bine cu dispozitivele mobile, cea mai mare divizie.", "După o creștere a profitului în prima jumătate a anului, se poate aștepta o dezvoltare bună și în a doua jumătate a anului financiar, a spus Gerstenmayer.", "Din cauza lansărilor întârziate de produse, a existat o schimbare a cererii în trimestrul al treilea, iar sezonalitatea obișnuită este așteptată pentru al patrulea trimestru.", "Potrivit unui raport al mass-media, Apple intenționează să crească producția de iPhone cu 30% în prima jumătate a anului 2021, de care ar trebui să beneficieze și AT&S. Furnizorii grupului american au fost considerați de mult timp un secret bine păstrat.", "În plus față de multe grupuri asiatice, sunt incluși și austriecii AT&S și AMS. AT&S a beneficiat, de asemenea, de capacitățile extinse din China, a spus Gerstenmayer. După o închidere de două săptămâni la începutul pandemiei de coroană, cele două plante funcționează la capacitate maximă.", "Piața substraturilor IC în special crește disproporționat.", "Prin urmare, AT&S de diversificare construiește a treia fabrică la locația sa actuală din Chongqing pentru aproximativ un miliard de euro. Fabrica este programată să intre în funcțiune în 2022 și să crească vânzările la două miliarde de euro până în 2024/25. În 2019/20, au fost generate venituri de aproximativ un miliard de euro.", "Gerstenmayer nu clasifică faptul că furnizorul taiwanez Foxconn vrea să mute părți din producția de iPad și MacBook în Vietnam, la cererea Apple, ca o retragere generală din China. „Vedem astfel că există o diversificare mai mare”.", "La AT&S, nu există noi intrări pe piață iminente pe termen scurt. Asia ar avea, totuși, un avantaj clar: „Întregul lanț de aprovizionare se află în Asia, de la materiale până la prelucrări ulterioare, pe care aproape orice altă regiune nu le poate oferi”.", "Europa rămâne în urmă. Este necesară o soluție europeană, doar subvențiile pentru investiții „nu vor salva problema”." ]
}