{
  "id" : "Y7VsenQw",
  "url" : "https://kurier.at/wirtschaft/wintertourismus-fiel-aus-535000-arbeitslose-im-jaenner/401174323",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T09:02:15Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4151187/46-161862368.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wintertourismus fiel aus, 535.000 Arbeitslose im Jänner",
  "articleTitleTranslated" : "Turismul de iarnă a fost anulat, 535.000 de șomeri în ianuarie",
  "articleContent" : [ "Doppelt so hohe Arbeitslosigkeit im Tourismus als im Vorjahr, aber leichte Stabilisierung seit Jahresbeginn. Die Zahl der Arbeitslosen ist Ende Jänner inklusive Schulungsteilnehmer auf insgesamt 535.470 Betroffene gestiegen, geht aus den aktuellen AMS-Daten hervor.", "Das ist um ein Viertel höher als im Vorjahr. Davon waren 468.330 arbeitslos gemeldet und 67.140 in Schulung. Im Vergleich zum Vormonat bedeutet dies einen Anstieg um 14.551 Personen. ", "Sorgenkind Tourismus Größtes Sorgenkind bleibt wegen der Corona-Schutzmaßnahmen der Tourismus, wo die Wintersaison bisher fast komplett ausfiel. Die Arbeitslosigkeit hat sich dadurch im Jahresvergleich auf 72.668 mehr als verdoppelt.", "Auch der Handel (61.871) und - saisonbedingt - der Bausektor (66.148) verzeichnen hohe Anstiege bei den Arbeitslosenzahlen. Auch der Bundesländervergleich spiegelt die Schließung im Tourismus wieder.", "Die Bundesländer Tirol (+132,2%), Salzburg (+79,7%) und Vorarlberg (+57,5%) sind besonders vom Anstieg der Arbeitslosigkeit betroffen.  Die Arbeitslosenquote liegt nach nationaler Definition derzeit bei 11,4 Prozent.", "Das ist im Jahresvergleich ein Anstieg um 2,8 Prozentpunkte.  Zu einer leichten Stabilisierung beim Anstieg trägt die Kurzarbeit bei. Ende Jänner befandenn sich rund 470.000 Personen in Kurzarbeit. ", "Minister Martin Kocher © Bild: APA - Austria Presse Agentur Arbeitslosigkeit \"auf konstantem Niveau\" Arbeitsminister Martin Kocher spricht von einer \"sehr schwierigen Situation\" am Arbeitsmarkt.  Vor allem der aufgrund der  epidemiologischen Lage notwendige Lockdown mache sich bemerkbar.", "\"Trotz aller Herausforderungen ist positiv, dass  die Arbeitslosigkeit über den gesamten Jänner auf relativ konstantem Niveau geblieben ist und ein Anstieg der Schulungsteilnehmerinnen und -teilnehmer zu verzeichnen ist\", so der Minister.", "Das zeige, dass die Corona-Joboffensive mit ihrem Qualifizierungsangebot bereits Wirkung entfalte." ],
  "articleContentTranslated" : [ "Șomajul în turism este de două ori mai mare decât anul trecut, dar s-a stabilizat ușor de la începutul anului. Numărul șomerilor, inclusiv participanții la formare, a crescut la 535.470 în total la sfârșitul lunii ianuarie, conform ultimelor date AMS.", "Aceasta este cu un sfert mai mare decât anul trecut. Dintre aceștia, 468.330 au fost înregistrați ca șomeri și 67.140 au fost în formare. Comparativ cu luna precedentă, aceasta înseamnă o creștere de 14.551 de persoane.", "Problema turismului pentru copii Cea mai mare problemă a copilului rămâne turismul din cauza măsurilor de protecție a coroanei, unde până acum sezonul de iarnă a fost aproape complet anulat. Drept urmare, șomajul s-a dublat de la an la an, până la 72.668.", "Comerțul (61.871) și - din cauza sezonului - sectorul construcțiilor (66.148) au înregistrat creșteri mari ale numărului de șomeri. Comparația statelor federale reflectă și închiderea în turism.", "Statele federale Tirol (+ 132,2%), Salzburg (+ 79,7%) și Vorarlberg (+ 57,5%) sunt afectate în special de creșterea șomajului. Conform definiției naționale, rata șomajului este în prezent de 11,4 la sută.", "Aceasta reprezintă o creștere de 2,8 puncte procentuale de la an la an. Munca de scurtă durată ajută la stabilizarea ușoară a creșterii. La sfârșitul lunii ianuarie, în jur de 470.000 de persoane lucrau de scurtă durată.", "Ministrul Martin Kocher © Imagine: APA - Agenția de presă din Austria Șomajul \"la un nivel constant\" Ministrul Muncii Martin Kocher vorbește despre o „situație foarte dificilă” pe piața muncii. Mai presus de toate, blocajul, care este necesar din cauza situației epidemiologice, este vizibil.", "\"În ciuda tuturor provocărilor, este pozitiv faptul că șomajul a rămas la un nivel relativ constant pe tot parcursul lunii ianuarie și că a existat o creștere a numărului de participanți la instruire\", a spus ministrul.", "Acest lucru arată că ofensiva Corona cu oferta sa de calificare are deja un efect." ]
}