{
  "id" : "Y88yZXT9",
  "url" : "https://salzburg.orf.at/stories/3079405/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-06T17:26:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vogelgrippe: Flachgau wird Risikogebiet",
  "articleTitleTranslated" : "Gripa aviară: Flachgau devine o zonă de risc",
  "articleContent" : [ "Die Salzburger Gemeinden im Flachgau, Sankt Georgen bei Salzburg, Bürmoos, Lamprechtshausen, Dorfbeuern, Nußdorf am Haunsberg, Berndorf bei Salzburg, Seeham, Mattsee, Obertrum am See, Göming, Oberndorf bei Salzburg, Anthering, Bergheim, Wals-Siezenheim, Anif, Elsbethen und die Landeshauptstadt Salzburg sind ab Montag Risikogebiete.  ", "Es gelten die Maßnahmen nach der Geflügelpest-Verordnung“, so Landesveterinärdirektor Josef SchöchlVerendete Vögel nicht berühren Allen Geflügelhaltern im Bundesland Salzburg, insbesondere in der Nähe von Freigewässern wird dringend die Einhaltung der allgemeinen Hygiene- und Biosicherheitsmaßnahmen empfohlen.  ", "Verendet aufgefundene Wasser- und Greifvögel – egal ob im oder außerhalb des ausgewiesenen Risikogebietes im Bundesland Salzburg sollen liegen gelassen werden.", "Der Fundort ist unmittelbar bei der zuständigen Bezirksverwaltungsbehörde oder dem Amtstierarzt zu melden.Maßnahmen für Betriebe und Private Die Bestimmungen betreffen alle geflügelhaltenden Betriebe und Personen in Gebieten mit erhöhtem Geflügelpest-Risiko, egal ob die Haltung kommerziell oder privat ist.  ", "Für die Risikogebiete in Österreich gelten folgende Maßnahmen: • In gemischten Betrieben die getrennte Haltung der Enten und Gänse von übrigem Geflügel. • Haltung des Geflügels in Ställen oder in oben abgedeckten Vorrichtungen. • Ausnahme von der Haltung in Ställen:", "Wenn Geflügel durch Netze, Dächer, horizontal angebrachtes Gewebe oder andere geeignete Mittel vor dem Kontakt mit Wildvögeln geschützt ist.  : Oder: Die Fütterung und Tränkung der Tiere nur im Stall oder einem Unterstand erfolgt, der das Zufliegen von Wildvögeln möglichst verhindert.", "Diese Ausnahme kann genutzt werden, ohne dass die Behörde einen diesbezüglichen Bescheid erlässt. • Wildvögel dürfen nicht mit Futter oder Wasser, das für das Geflügel bestimmt ist, in Kontakt kommen.", "Die Ausläufe müssen gegenüber Oberflächengewässer, an denen sich wildlebende Wasservögel aufhalten können, ausbruchsicher abgezäunt sein. • Die Reinigung und Desinfektion der Beförderungsmittel, Ladeplätze und Gerätschaften muss mit besonderer Sorgfalt erfolgen. • Außerdem müssen Betriebe der Behörde unverzüglich mitteilen, wenn Geflügelherden die Futter- und Wasseraufnahme reduzieren, die Legeleistung zurückgeht oder eine erhöhte Sterblichkeit der Tiere beobachtet wird.  ", "Virenstämme gehäuft in ganz Europa In ganz Europa sowie im benachbarten Bayern wurden zuletzt gehäuft Infektionen mit den Virusstämmen H5N8 sowie H5N5 insbesondere bei Wildvögel, aber auch in Landwirtschaftsbetrieben festgestellt.", "Der Grund dafür dürfte der Zug von Wildvögeln Richtung Süden sein, informiert Landesveterinärdirektor Josef Schöchl. „Bisher gibt es keine Hinweise darauf, dass die gefundenen Virusstämme auf Menschen übertragen werden“, so Schöchl.", "Damit die Tierseuche nicht in heimische Geflügelhaltungen eindringen kann, wurden gefährdete Regionen in Abstimmung mit den Ländern vom Gesundheitsministerium zu Risikogebieten erklärt." ],
  "articleContentTranslated" : [ "Municipiile Salzburg din Flachgau, Sankt Georgen bei Salzburg, Bürmoos, Lamprechtshausen, Dorfbeuern, Nussdorf am Haunsberg, Berndorf bei Salzburg, Seeham, Mattsee, Obertrum am See, Göming, Oberndorf bei Salzburg, Anthering, Bergheim, Wals-Siezenhenheim, An și capitala statului Salzburg sunt zone de risc începând de luni.", "Se aplică măsurile conform Ordonanței privind gripa aviară ”, spune directorul veterinar de stat, Josef Schöchl.", "Păsările de apă și păsările de pradă găsite moarte - indiferent dacă se află în sau în afara zonei de risc desemnate în statul Salzburg - ar trebui lăsate acolo.", "Locația trebuie raportată direct autorității administrative districtuale responsabile sau medicului veterinar oficial Măsuri pentru întreprinderi și persoane fizice Dispozițiile se aplică tuturor întreprinderilor de creștere a păsărilor de curte și persoanelor din zonele cu risc crescut de gripă aviară, indiferent dacă deținerea este comercială sau privată.", "Următoarele măsuri se aplică zonelor cu risc din Austria: • În fermele mixte, păstrarea rațelor și a gâștelor separat de alte păsări de curte. • Păstrarea păsărilor în tarabe sau în instalații cu acoperiș. • Excepție de la păstrarea în grajduri:", "Când păsările de curte sunt protejate de contactul cu păsările sălbatice prin plase, acoperișuri, țesături atașate orizontal sau alte mijloace adecvate. : Sau: Animalele sunt hrănite și udate numai în hambar sau într-un adăpost care împiedică păsările sălbatice să zboare cât mai mult posibil.", "Această excepție poate fi utilizată fără ca autoritatea să emită o notificare. • Păsările sălbatice nu trebuie să intre în contact cu hrana sau apa destinată păsărilor.", "Punctele de evacuare trebuie să fie îngrădite în mod impermeabil de apele de suprafață, unde păsările sălbatice pot să stea. • Curățarea și dezinfectarea mijloacelor de transport, a zonelor de încărcare și a echipamentelor trebuie efectuate cu o atenție deosebită. • În plus, fermele trebuie să anunțe autoritățile imediat dacă efectivele de păsări de curte își reduc consumul de furaje și apă, dacă performanța de ouat scade sau se observă o rată crescută a mortalității animalelor.", "Tulpini de virus îngrămădite în toată Europa În toată Europa, precum și în Bavaria vecină, infecțiile cu tulpinile de virus H5N8 și H5N5 au fost descoperite recent, în special la păsările sălbatice, dar și în ferme.", "Motivul pentru aceasta este probabil migrarea păsărilor sălbatice spre sud, spune directorul veterinar de stat Josef Schöchl. \"Până în prezent nu există dovezi că tulpinile de virus găsite sunt transmise oamenilor\", a spus Schöchl.", "Pentru a se asigura că boala animalelor nu poate pătrunde în exploatațiile de păsări domestice, regiunile pe cale de dispariție au fost declarate zone de risc de către Ministerul Sănătății, în coordonare cu statele federale." ]
}