{
  "articleContent" : [ "Aufgrund der hohen Durchimpfungsrate in den Alters- und Pflegeheimen hat das Gesundheitsministerium nach Ostern weitere Besuchslockerungen angekündigt. Vor drei Wochen wurden bereits erste Schritte eingeleitet.", "Da konnten pro Bewohner pro Woche auf zweimal zwei Besucher kommen. Ab dem 7. April wird das nun auf vier Besuche mit maximal zwei Personen pro Bewohner in der Woche ausgeweitet, kündigte Gesundheitsminister Rudolf Anschober (Grüne) am Karfreitag an.", "\"Während im November als Höhepunkt der Infektionswelle in den Alten- und Pflegeheimen bis zu 4.000 Infektionsfälle vorgelegen sind, liegen wir derzeit lediglich bei rund 150.  Auch die Zahl der Todesfälle konnte massiv verringert werden\", sagte Anschober.", "Die Schutzmaßnahmen und die abgeschlossene Corona-Schutzimpfung würden ihre Wirkung zeigen. Das sei ein großer Erfolg. \"Für die Gesundheit der Bewohnerinnen und Bewohner ist aber auch ihre soziale Lage wichtig.\"", "Weiterhin müssen strenge Hygienevorschriften - FFP2-Maske, Abstand sowie Test - eingehalten werden, um die Sicherheit aller zu gewährleisten und die Ausbreitung des Virus einzudämmen.", "Besuche im Rahmen der Palliativ- und Hospizbegleitung, Seelsorge, sowie bei der Begleitung kritischer Lebensereignisse bleiben uneingeschränkt möglich. Bewohner können weiterhin durch pflegende Angehörige (maximal zwei) täglich im Alters- und Pflegeheim unterstützt werden.", "Von diesen Regelungen seien auch die stationären Wohneinrichtungen der Behindertenhilfe umfasst. Die Umsetzung der Novelle wird voraussichtlich ab 7. April mit Inkrafttreten der Verordnung möglich sein." ],
  "articleContentTranslated" : [ "Datorită ratei ridicate de vaccinare în casele de bătrâni și bătrâni, Ministerul Sănătății a anunțat restricții suplimentare la vizite după Paște. Primii pași au fost luați acum trei săptămâni.", "Ar putea exista doi vizitatori pe rezident de două ori pe săptămână. Începând cu 7 aprilie, acest lucru va fi extins acum la patru vizite cu maximum două persoane pe rezident pe săptămână, a anunțat ministrul sănătății Rudolf Anschober (verzi) în Vinerea Mare.", "„În timp ce până în 4.000 de cazuri de infecție au fost prezente în noiembrie ca vârf al valului de infecții în bătrâni și case de bătrâni, în prezent suntem în jur de 150. Numărul deceselor a fost, de asemenea, redus masiv”, a spus Anschober.", "Măsurile de protecție și vaccinarea coronă finalizată ar arăta efectul lor. Acesta este un mare succes. „Pentru sănătatea rezidenților, este importantă și situația lor socială”.", "Mai mult, trebuie respectate reglementări stricte de igienă - mască FFP2, distanță și test - pentru a asigura siguranța tuturor și pentru a conține răspândirea virusului.", "Vizitele în contextul sprijinului paliativ și hospice, al îngrijirii pastorale, precum și al sprijinului pentru evenimente critice din viață rămân nelimitate. Rezidenții pot continua să fie sprijiniți zilnic de rude care îngrijesc (maximum doi) în casa de bătrâni și bătrâni.", "Aceste reglementări includ, de asemenea, facilități rezidențiale pentru pacienți cu dizabilități. Implementarea modificării este de așteptat să fie posibilă începând cu 7 aprilie, când va intra în vigoare ordonanța." ],
  "articleId" : "Y8i9CZZ7",
  "articleTitle" : "Corona: Nach Ostern Besuchslockerung für Alters- und Pflegeheime",
  "articleTitleTranslated" : "Corona: După Paști, vizitatorii vor fi relaxați pentru case de bătrâni și bătrâni",
  "author" : "Fabian Schmid",
  "category" : "CHRONICLE",
  "id" : "Y8i9CZZ7",
  "imageCopyright" : "Getty Images / Handemandaci/istockphoto.com",
  "imageUrl" : "https://image.kurier.at/images/original/5950641/46-173701300.jpg",
  "publishedOn" : "2021-04-02T14:06:07Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/chronik/oesterreich/corona-nach-ostern-besuchslockerung-fuer-alters-und-pflegeheime/401339997"
}