{
  "id" : "y8jcloEL",
  "url" : "https://kurier.at/sport/tennis/sportminister-werner-kogler-ueber-corona-lockerungen-tennis-wird-aber-bevorzugt-behandelt/401169427",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T10:32:02Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4899406/46-174191892.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sportminister Kogler vertröstet Hallen-Tennis weiterhin",
  "articleTitleTranslated" : "Ministrul sporturilor, Kogler, continuă să amâne tenisul de interior",
  "articleContent" : [ "Werner Kogler kann immer noch nicht sagen, wann Tennis in der Halle wieder möglich ist. Es brauche den Koalitionspartner ÖVP. Aktuell müssen leidenschaftliche Tennisspieler wetterfest sein und auch tiefen Temperaturen, Wind und Schneefall trotzen.", "Denn Tennis ist seit dem Beginn des Lockdowns nur im Freien erlaubt. Jürgen Melzer, österreichisches Tennis-Ass und Sportdirektor des ÖTV, unterstützt die Initiative der Tennishallen-Betreiber, die eine baldige Öffnung fordern.", "Melzer: \"Man darf Eislaufen, wo sich die Leute, wie man an Bildern sieht, sehr nahe kommen\", meinte er vor Kurzem auf Puls 4 .   © Bild: Kurier / Gerhard Deutsch \"Man darf auch Skifahren, die Menschen stehen beim Lift an, sind gemeinsam in Gondeln.", "Wenn das alles in Ordnung ist für die Regierung, dann kann ich Argumente nicht nachvollziehen, weshalb Tennis in der Halle nicht erlaubt ist.\" Sportminister Werner Kogler hat Verständnis für die Meinung Melzers, sein Return hält den Ball im Spiel.", "\"Ich habe in Aussicht gestellt, dass Tennis bevorzugt behandelt wird, wenn der Indoorsport wieder erlaubt werden kann. Dafür brauche ich das Gesundheitsministerium und den Kolalitionspartner.\" Kogler betont die Unterscheidung zwischen \"draußen und drinnen\".", "Daher seit für Liftfahrten beim Skifahren FFP2-Masken vorgeschrieben. \"Aber geht es wieder in Richtung indoor, werden die Tennishallen bevorzugt behandelt.\" Bis dahin heißt es weiterhin warten oder den Aufschlag im Freien wagen." ],
  "articleContentTranslated" : [ "Werner Kogler încă nu poate spune când tenisul de interior va fi posibil din nou. Are nevoie de partenerul de coaliție ÖVP. Jucătorii de tenis pasionați trebuie să fie în prezent rezistente la intemperii și să sfideze temperaturile scăzute, vântul și ninsoarea.", "Deoarece tenisul a fost permis doar în aer liber de la începutul blocării. Jürgen Melzer, as austriac de tenis și director sportiv al ÖTV, susține inițiativa operatorilor sălii de tenis care solicită deschiderea acestuia în curând.", "Melzer: „Poți patina pe gheață unde oamenii, așa cum vezi în imagini, se apropie foarte mult”, a spus el recent la Puls 4. © Imagine: Kurier / Gerhard Deutsch \"De asemenea, aveți voie să schiați, oamenii fac coadă la lift și sunt împreună în gondole.", "Dacă totul este în regulă pentru guvern, atunci nu pot înțelege argumentele pentru care tenisul nu este permis în sală. \"Ministrul Sportului, Werner Kogler, înțelege părerea lui Melzer, întoarcerea lui păstrează mingea în joc.", "\"Am promis că tenisului i se va oferi un tratament preferențial dacă sporturile de interior pot fi permise din nou. Pentru aceasta am nevoie de Ministerul Sănătății și de partenerul colonial.\" Kogler subliniază distincția dintre „exterior și interior”.", "Prin urmare, măștile FFP2 au fost prescrise pentru plimbările cu liftul în timpul schiului. „Dar când lucrurile merg din nou în interior, sălile de tenis primesc tratament preferențial”. Până atunci, trebuie să aștepți sau să îndrăznești să servești în aer liber." ]
}