{
  "id" : "Y8JRZEnx",
  "url" : "https://kurier.at/sport/motorsport/servustv-experte-huelkenberg-die-saison-ist-unberechenbar/401211583",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4988605/46-176250812.jpg",
  "imageCopyright" : "ServusTV / Neumayr / Leo",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ServusTV-Experte Hülkenberg: \"Die Saison ist unberechenbar\"",
  "articleTitleTranslated" : "Expert ServusTV Hülkenberg: \"Sezonul este imprevizibil\"",
  "articleContent" : [ "... seine Hoffnungen Ich möchte im Orbit der Formel 1 bleiben und meine Möglichkeiten nutzen. Vielleicht geht ja 2022 für mich noch etwas. „Hükenback 1“ und „Hülkenback 2“ gab’s ja schon. ... Können Eine schnelle Rundenzeit ist immer ein Zusammenspiel aus Auto und Fahrer.", "Es ist aber kein Geheimnis, dass das Auto noch mehr Gewicht hat. Andererseits würde Mercedes ohne Lewis Hamilton nicht so einfach alle Titel abholen. Je schwerer eine Strecke ist, desto eher erkennt man die Klasse des Fahrers. ...", "Fitness Nach der Winterpause ist es immer mühsam. Ich könnte zwar sofort fahren, aber ich würde es am nächsten Tag spüren. ... Prognosen Ich gehe davon aus, dass Mercedes vorne bleibt. Vielleicht ist Red Bull näher gekommen, hoffentlich hat Ferrari aufgeholt.", "Interessant sind jedenfalls einige neue Fahrerpaarungen: Pérez und Verstappen bei Red Bull, Leclerc und Sainz bei Ferrari und natürlich Stroll und Vettel bei Aston Martin. Ich bin gespannt, ob sich Vettel dort beweisen kann. ...", "Mick Schumacher Er hat als Rookie einiges vor der Brust. Es wird kein einfacher Job bei Haas, das Auto ist nicht super konkurrenzfähig. Er muss jetzt Leistung bringen. Die Formel 1 ist kein Wunschkonzert. ...", "Spannung Die Aerodynamik macht den Sport technisch so faszinierend und so schnell. Sie ist aber auch der Grund dafür, weshalb die Autos so statisch aussehen und weshalb das Überholen oft sehr schwer ist.", "Aber ich finde, 2020 war jedes dritte oder vierte Rennen ein Kracher. Das ist okay. Auch nicht jedes Fußballspiel ist spannend. ... seine Expertise Es kommt immer auf die Art der Kritik an. Jeder Mensch macht Fehler, auch Formel-1-Fahrer machen welche.", "Ich werde versuchen, das fair zu beschreiben. Als guter Fahrer mit Selbstvertrauen steht man da drüber." ],
  "articleContentTranslated" : [ "... speră că vreau să rămân pe orbita Formulei 1 și să-mi folosesc oportunitățile. Poate că ceva va funcționa în continuare pentru mine în 2022. „Hükenback 1” și „Hülkenback 2” existau deja. ... Abilitate Un timp de tur rapid este întotdeauna o combinație între mașină și șofer.", "Dar nu este un secret faptul că mașina este și mai grea. Pe de altă parte, fără Lewis Hamilton, Mercedes nu ar ridica cu ușurință toate titlurile. Cu cât un traseu este mai greu, cu atât este mai ușor să recunoști clasa șoferului. ...", "Fitness După pauza de iarnă este întotdeauna dificil. Aș putea conduce imediat, dar aș simți-o a doua zi. ... Predicții Presupun că Mercedes va rămâne înainte. Poate că Red Bull s-a apropiat, sperăm că Ferrari a ajuns din urmă.", "În orice caz, unele noi perechi de piloți sunt interesante: Pérez și Verstappen la Red Bull, Leclerc și Sainz la Ferrari și bineînțeles Stroll și Vettel la Aston Martin. Sunt curios dacă Vettel se poate dovedi acolo. ...", "Mick Schumacher În calitate de debutant, are multe de făcut. Nu va fi o treabă ușoară la Haas, mașina nu este super competitivă. Trebuie să cânte acum. Formula 1 nu este un concert de cerere. ...", "Aerodinamica tensiunii fac sportul atât de fascinant din punct de vedere tehnic și atât de rapid. Dar este și motivul pentru care mașinile arată atât de static și de ce depășirea este adesea foarte dificilă.", "Dar cred că fiecare a treia sau a patra cursă din 2020 a fost o explozie. Este în regulă. Nici fiecare joc de fotbal nu este interesant. ... expertiza sa Depinde întotdeauna de tipul de critică. Toată lumea face greșeli, chiar și piloții de Formula 1 fac ceva.", "Voi încerca să-l descriu corect. Ca un șofer bun cu încredere în sine, stai deasupra." ]
}