{
  "id" : "y9LBGj5Y",
  "url" : "https://kurier.at/kultur/netrebkos-erste-wiener-tosca-ein-triumph/401128332",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T21:52:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4818987/46-173502940.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Netrebkos erste Wiener Tosca: Ein Triumph",
  "articleTitleTranslated" : "Prima Tosca vieneză a lui Netrebko: un triumf",
  "articleContent" : [ "Nachtkritik. Die erste Kurzeinschätzung dieses Abends könnte unter normalen Umständen mit Formulierungen wie „tosender Applaus“ oder „Hysterie im Publikum“ oder ähnlichen Begeisterungsausbrüchen beginnen.", "Allerdings gab es keinen Beifall, und die Protagonistin zeigte sich nach der Vorstellung auch nicht vor dem Vorhang. Es ist Corona.", "Und es ist schön, dass die Staatsoper trotzdem spielt, im Haus zwar nur für ein paar Journalisten und Angestellte des Theaters, im Fernsehen aber hoffentlich doch für eine Menge Opernliebhaber.", "Das Besondere an diesem per se in Pandemiezeiten schon besonderen Abend: Anna Netrebkos Wiener Debüt als Puccinis Tosca. Das hatte sie davor schon in New York und in Mailand gesungen, in der neuen Direktion tut sie es erfreulicherweise auch in Wien.", "Hoffentlich kommt bald einmal Livepublikum in diesen Genuss. Netrebko ist fabelhaft, sängerisch perfekt für diese Rolle, berührend mit ihrem dunklen Timbre, mächtig in ihren Ausbrüchen – und sie hat sich seit ihren anderen Auftritten als Tosca sogar noch verbessert.", "An ihrer Seite ist (wieder einmal) ihr Ehemann Yusif Eyvazov als recht eindimensionaler Cavaradossi zu hören sowie Wolfgang Koch als sehr schön singender und dennoch ausdrucksstarker Scarpia. Bertrand de Billy brillierte am Pult des Staatsopernorchesters.", "An der Wiener Staatsoper wird sie diese Partie in dieser Saison leider nicht mehr singen, dafür im Sommer 2021 bei den Salzburger Festspielen. Dann hoffentlich vor begeistertem Publikum." ],
  "articleContentTranslated" : [ "Recenzie de noapte. Prima scurtă evaluare din această seară ar putea, în circumstanțe normale, să înceapă cu fraze precum „aplauze tunătoare” sau „isterie în audiență” sau izbucniri similare de entuziasm.", "Cu toate acestea, nu au fost aplauze, iar protagonistul nu a apărut în fața cortinei după spectacol. Este coroana.", "Și este frumos că Opera de Stat încă joacă, în casă doar pentru câțiva jurnaliști și angajați în teatru, dar, sperăm, la televizor pentru mulți iubitori de operă.", "Lucrul special din această seară este deja special în vremurile pandemiei: debutul vienez al Anna Netrebko ca Tosca a lui Puccini. Mai cântase asta la New York și Milano, dar din fericire o face și la Viena în noua conducere.", "Sperăm că un public live se va bucura în curând de acest lucru. Netrebko este fabulos, vocal perfect pentru rol, atingând timbrul ei întunecat, puternic în izbucniri - și chiar s-a îmbunătățit de la alte apariții ca Tosca.", "Lângă ea îl poți (din nou) auzi pe soțul ei Yusif Eyvazov ca un Cavaradossi foarte unidimensional și pe Wolfgang Koch ca un Scarpia frumos cântător, dar expresiv. Bertrand de Billy a excelat la tribuna Orchestrei Operei de Stat.", "Din păcate, ea nu va mai cânta această parte la Opera de Stat din Viena în acest sezon, ci la Festivalul de la Salzburg din vara anului 2021. Apoi, sperăm, în fața unui public entuziast." ]
}