{
  "id" : "Y9SX7uIU",
  "url" : "https://kurier.at/chronik/oesterreich/neue-britische-virusmutation-ausreisetests-in-schwaz-verlaengert/401329338",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T15:23:23Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/5920212/46-176317239.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue britische Virusmutation: Ausreisetests in Schwaz verlängert",
  "articleTitleTranslated" : "Noua mutație a virusului britanic: testele de ieșire Schwaz extinse",
  "articleContent" : [ "Die ursprünglich bis 25.  März geltende Ausreisetestpflicht für den von der Südafrika-Mutante betroffenen Bezirk Schwaz wird \"als Vorsichtsmaßnahme\" um eine Woche, bis zum, 1. April, verlängert. Der Grund sei eine \"aktuell aufkommende weiterentwickelte britische Virusvariante\", teilte das Land mit.", "Der Mutationsstamm war laut AGES bereits in anderen Teilen Österreichs, aber auch in weiteren Teilen von Europa wie etwa auch in Deutschland, aufgetreten, hieß es.", "Konkret seien im Bezirk im Zuge der Analysen in den letzten Tagen rund 20 Fälle einer britischen Virusmutation aufgetreten, die weitere Mutationsmerkmale aufweisen könnten (B.1.1.7 mit E484K-Zusatz). \"Die Gesundheitsbehörden in Tirol behalten die Entwicklung im Detail im Auge.", "Die bereits in den letzten Wochen sehr strenge Vorgehensweise der Gesundheitsbehörde in Schwaz im Contact Tracing wird auch in diesen Fällen angewandt\", erklärte der Schwazer Bezirkshauptmann Michael Brandl und verwies auf laufende Abstimmungen mit dem Gesundheitsministerium. ", "Die südafrikanische Virusmutation sahen die Verantwortlichen indes eingedämmt bzw. zurückgedrängt.", "\"Am Höhepunkt der südafrikanischen Mutation im Bezirk Schwaz Anfang Februar mussten wir knapp 120 Fälle der südafrikanischen Variante verzeichnen, aktuell sind es noch 13 Fälle\", machte der Leiter des Corona-Einsatzstabes des Landes, Elmar Rizzoli, deutlich.", "Ähnlich eindeutig seien die Zahlen hinsichtlich des Anteils der südafrikanischen Mutation an den positiven Fällen in Tirol: Habe der Anteil Anfang Februar noch knapp 19 Prozent von allen im Bundesland infizierten Personen ausgemacht, waren es in der Vorwoche nur mehr 1,87 Prozent. ", "Die Ausreisetestkontrollen für den gesamtem Bezirk, die stichprobenartig vonstatten gehen, waren mit Beginn der ersten Durchimpfungs-Runde in Kraft getreten. Die erste Corona-Teilimpfung vom 11. bis zum 15.  März hatten rund 46.000 der insgesamt 64.000 infrage kommenden Schwazer wahrgenommen.", "Der Unterländer Bezirk hatte wegen der Ausbreitung der südafrikanischen Corona-Variante eine Sondertranche der Europäischen Union in Form von 100.000 Impfdosen erhalten. Die zweite Impf-Runde startet am 8. April." ],
  "articleContentTranslated" : [ "Testul obligatoriu de ieșire pentru districtul Schwaz afectat de mutantul sud-african, care a fost inițial valabil până pe 25 martie, va fi prelungit cu o săptămână până la 1 aprilie ca „măsură de precauție”. Motivul este o „variantă de virus britanic în curs de dezvoltare, dezvoltată în continuare”, a spus țara.", "Potrivit AGES, tulpina de mutație a avut loc deja în alte părți ale Austriei, dar și în alte părți ale Europei, cum ar fi Germania, a spus acesta.", "Mai exact, în ultimele zile au avut loc în district aproximativ 20 de cazuri de mutație a virusului britanic în cursul analizelor, care ar putea avea alte caracteristici ale mutației (B.1.1.7 cu adăugare de E484K). „Autoritățile sanitare din Tirol urmăresc cu atenție evoluțiile.", "Abordarea de urmărire a contactelor adoptată de autoritatea sanitară din Schwaz, care a fost deja foarte strictă în ultimele câteva săptămâni, este utilizată și în aceste cazuri \", a explicat căpitanul districtului Schwaz, Michael Brandl, referindu-se la coordonarea continuă cu Ministerul Sănătății.", "Cei responsabili au văzut mutația virusului sud-african conținută sau împinsă înapoi.", "\"La apogeul mutației sud-africane în districtul Schwaz la începutul lunii februarie, a trebuit să înregistrăm aproape 120 de cazuri ale variantei sud-africane, în prezent există încă 13 cazuri\", a spus șeful grupului de lucru Corona din țară, Elmar Rizzoli.", "Numerele în ceea ce privește proporția mutației sud-africane în cazurile pozitive din Tirol sunt la fel de clare: la începutul lunii februarie, proporția era puțin sub 19% din totalul persoanelor infectate în stat, comparativ cu doar 1,87% în saptamana trecuta.", "Controalele testului de ieșire pentru întregul district, care se efectuează în mod aleatoriu, au intrat în vigoare la începutul primei runde de vaccinare. Prima vaccinare Corona în perioada 11-15 martie a fost luată de aproximativ 46.000 din cei 64.000 Schwazers eligibili.", "Datorită răspândirii variantei Corona din Africa de Sud, districtul Unterländer a primit de la Uniunea Europeană o tranșă specială sub forma a 100.000 de doze de vaccin. A doua rundă de vaccinări începe pe 8 aprilie." ]
}