{
  "articleContent" : [ "Der deutsche Trendforscher Eike Wenzel hat die Eigenwahrnehmung und das Selbstbild im Fußball kritisiert. \"Der Fußball überschätzt sich in seiner Bedeutung total\", sagte der 54-Jährige dem Tagesspiegel in einem Interview.", "\"Inzwischen denken viele der Protagonisten, er sei tatsächlich systemrelevant. Wenn die Bundesliga im vergangenen Frühling richtig gestoppt worden wäre, hätten sie das Fernsehen gleich auch dichtmachen können.\"", "Von ganz vielen Seiten hätte das große Interesse bestanden, dass es Fußball als Sedativum (Beruhigungsmittel) bei Corona gebe, sagte Wenzel, der Gründer des Instituts für Trend- und Zukunftsforschung in Heidelberg.", "\"Die Abgehobenheit spiegelt sich beispielsweise in den Gehältern wider.\" Er geht aber nicht davon aus, dass sich die Fans zunächst abwenden werden wegen der Geisterspiel-Situation. \"Der Fußball ist eine globale Marke mit eigenen Helden, die er pflegt.", "Eine Erlebniswelt, das neue Hollywood, das die Freizeitgewohnheiten der Menschen in den letzten 20 Jahren am stärksten geprägt hat\", erklärte Wenzel. Der Forscher erwartet nach eigener Aussage keinen Abschwung, wenn die Geisterspiele in absehbarer Zeit vorbei sein würden.", "Wann wieder Zuschauer bei den Spielen in Deutschland zugelassen sein werden, ist allerdings momentan völlig offen angesichts wieder steigender Zahlen während der seit über einem Jahr grassierenden Corona-Pandemie.", "Die Gefahr, die er im Fußball-Geschäft durch dessen \"enorme strukturelle Probleme\" ausgemacht hat, ist, dass sich die Fans wirklich dauerhaft abwenden würden, \"falls sich nichts Grundlegendes ändert\", meinet Wenzel.", "\"Viele gucken jetzt trotzdem, verbunden mit der Hoffnung auf eine Veränderung.", "Finden die Spiele bis Jahresende weiter ohne Zuschauer statt, würde das bei zahlreichen Fans schon zu Frustration führen\", meinte er: \"Heißt es jedoch nächste Saison, Tore auf, Leute rein, könnte relativ schnell alles so sein wie früher. Erst einmal.\"" ],
  "articleContentTranslated" : [ "Cercetătorul german de tendințe Eike Wenzel a criticat percepția de sine și imaginea de sine în fotbal. „Importanța fotbalului este total supraestimată”, a spus tânărul de 54 de ani într-un interviu acordat lui Tagesspiegel.", "\"Între timp, mulți dintre protagoniști cred că este de fapt relevant din punct de vedere sistemic. Dacă Bundesliga ar fi fost oprită corect primăvara trecută, ar fi putut închide televizorul imediat\".", "Wenzel, fondatorul Institutului pentru Cercetări de Tendință și Viitor din Heidelberg, a declarat că există multe interese din multe părți că există fotbal ca sedativ (tranchilizant) pentru Corona.", "\"Distanța se reflectă, de exemplu, în salarii.\" Cu toate acestea, el nu presupune că fanii se vor îndepărta inițial din cauza situației jocului fantomă. „Fotbalul este un brand global cu proprii eroi pe care îi cultivă.", "O lume de experiență, noul Hollywood, care a modelat cel mai mult obiceiurile de petrecere a timpului liber în ultimii 20 de ani \", a explicat Wenzel. Potrivit propriei declarații, cercetătorul nu se așteaptă la o recesiune dacă jocurile cu fantome s-ar fi încheiat în viitorul previzibil. .", "Când spectatorii vor fi din nou autorizați să participe la Jocurile din Germania, este în prezent complet deschis, având în vedere numărul tot mai mare în timpul pandemiei de coroană, care a crescut de peste un an.", "Pericolul pe care l-a identificat în afacerea cu fotbalul din cauza „problemelor sale structurale enorme” constă în faptul că fanii s-ar îndepărta cu adevărat „dacă nu se schimbă nimic fundamental”, spune Wenzel.", "„Mulți caută acum oricum, combinat cu speranța schimbării.", "Dacă jocurile continuă să aibă loc fără spectatori până la sfârșitul anului, acest lucru ar duce la frustrare pentru mulți fani \", a spus el:\" Dar dacă sezonul viitor înseamnă porți deschise, oameni, totul ar putea fi așa cum era înainte repede. În primul rând.\"" ],
  "articleId" : "yAEk7vdQ",
  "articleTitle" : "Trendforscher: \"Fußball überschätzt sich in seiner Bedeutung total\"",
  "articleTitleTranslated" : "Cercetător de tendințe: „Importanța fotbalului este total supraestimată”",
  "author" : "Margarete Affenzeller",
  "category" : "SPORT",
  "id" : "yAEk7vdQ",
  "imageCopyright" : "EPA / LUKAS BARTH-TUTTAS / POOL",
  "imageUrl" : "https://image.kurier.at/images/original/5951946/46-176520211.jpg",
  "publishedOn" : "2021-04-03T08:11:50Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/sport/fussball/deutscher-trendforscher-eike-wenzel-der-fussball-ueberschaetzt-sich-total/401340465"
}