{
  "sourceCountry" : "austria",
  "articleTitle" : "Eine (ent)spannende Geschichte",
  "targetLanguage" : "romanian",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "articleContent" : [ "Wir müssen arbeiten.  Wir müssen Rechnungen zahlen.  Wir müssen Verpflichtungen einhalten.  Wir müssen uns auch entspannen.  Falsch!  Jetzt müssen Sie erstmals nichts, nicht einmal diesen Text lesen, wenn doch, könnte er Sie sogar entspannen.", "Während Sie beginnen, diesen Text zu lesen, kann es gut sein, dass sie anfangen, sich zu entspannen.  Wenn Sie noch dazu gerade alleine sind, sollte das Entspannen um einiges leichter fallen.", "Das zumindest ergab eine der größten Studien weltweit zum Thema Entspannung.  Im großen „Rest Test“ wurden 18.000 Menschen in 134 Ländern befragt, was sie gegen ihren Alltagsstress unternehmen.", "Auf Platz eins der erholsamsten Aktivitäten liegt demnach Die ersten Plätze „Lesen“, gefolgt von „in der Natur sein“, „Zeit für sich haben“, „Musik hören“ und „nichts tun“.", "Ziemlich weit unten im Ranking befinden sich Aktivitäten wie plaudern oder Kaffee trinken.  Eines ist dabei besonders auffällig: Die ersten Plätze belegen Aktivitäten, die meist alleine durchgeführt werden.", "„Die Menschen erklärten, dass sie in der Abgeschiedenheit darauf fokussiert waren, wie sie sich fühlten, also wie es um ihren Körper und ihre Emotionen bestellt ist“, sagt Ben Alderson-Day, Psychologe an der Durham University und Co-Autor der Studie der BBC.", "In sich hineinhorchen, ist also ein Schlüssel zur Entspannung.  Wie eine Pille Methoden zum Entspannen gibt es unzählige.  Der eine kann bei der abendlichen Yoga-Einheit abschalten, der andere erholt sich bei einem 20 Kilometer-Lauf, ein Dritter schwört auf den Netflix-Serien-Marathon zwischendurch.", "„Entspannung kann im Prinzip in jedem Moment passieren“, sagt Achtsamkeitstrainer Klaus Kirchmayr.  Seiner Meinung nach nützen wir Entspannungsmethoden häufig nur als Mittel zum Zweck.", "Wir haben einen stressigen Tag und am Abend holen wir uns mit Meditation oder Sport herunter.  „Der Kern und die Tiefe führt aber zu Beginn immer über die Haltung der Akzeptanz dessen, was gerade ist.", "Das ist ein anderer Weg, der zu mentaler und körperlicher Entspannung führen kann.  Ansonsten sind Entspannungsmethoden wie eine Pille, die man sich einwirft, wenn es einem schlecht geht“, sagt Kirchmayr.", "Ähnliches sagt auch die Psychologin mit dem Schwerpunkt Burn-out-Prävention Brigitte Bösenkopf: „Man sollte bereits beim ersten Anzeichen von Stress reagieren und nicht erst am Ende eines langen, hektischen Arbeitsalltags.“ Würden wir über den Tag verteilt immer wieder kurze Techniken anwenden (wie auf den folgenden Seiten beschrieben), gehen wir schon viel entspannter am Abend nach Hause.", "„Die Gefahr ist, dass es uns durch hohen Stress irgendwann gar nicht mehr gelingt, am Ende des Tages abzuschalten.  Dann fängt man an, schlecht zu schlafen, ist am nächsten Tag noch erschöpfter und landet so schnell in einer Stressspirale“, so die Expertin.", "Immer in Balance?  Stress lässt sich nicht vermeiden, man kann aber lernen, besser damit umzugehen.  „Anspannung und Entspannung müssen immer in Balance sein.  Das Problem ist, dass viele glauben, sie hätten ihren Umgang mit Stress im Griff.", "Die Warnsignale sind aber schon da, wie innere Unruhe, Schlafstörungen, Gereiztheit, Magenweh.  Übergeht man diese für eine längere Zeit, könnte man im Burn-out landen“, so Bösenkopf.", "Laut Experten sind mindestens 70 Prozent unseres Stresses selbstgemacht.  „Der eigentliche Stress entsteht im Kopf, durch unsere Erwartungshaltung an Situationen“, sagt Bösenkopf.", "Vor allem dann, wenn etwas nicht so ist, wie wir es gerne hätten.  Neben dem vielen Stress ist daher unser Ruhebedürfnis groß.  Laut Studie der BBC wünschen sich zwei Drittel der Befragten (68,4 Prozent) mehr Erholung und nur knapp ein Drittel (31,6 Prozent) hält seinen Bedarf an Entspannung für gedeckt.", "Die Studienautoren rufen zudem dazu auf, Erholungszeiten in ein besseres Licht zu rücken.  Denn knapp neun Prozent assoziieren Ruhezeiten mit Schuldgefühlen oder mit zusätzlichem Stress.", "„Ich muss jetzt meditieren, damit ich mich entspanne, ist der falsche Ansatz.  Das erzeugt Druck und kann zu Enttäuschungen führen, wenn es nicht gelingt“, sagt Klaus Kirchmayr.", "Besser sei: Mit einer liebevollen Haltung in sich hineinzuhören, was man denn gerade braucht, ohne dabei ein Ziel zu verfolgen.  Viele haben einen falschen Zugang zu Meditation © Bild: Getty Images/iStockphoto/azatvaleev/iStockphoto Irrglaube Meditation Meditation ist eine wissenschaftlich anerkannte  Methode zur Entspannung.", "Anfänger haben dennoch oft einen falschen Zugang zu Meditation.  Es ist zum Ersten ein Irrglaube, dass man beim Meditieren an nichts denken soll.  Das macht vor allem nur eines: Druck.", "Beim Meditieren richtet man seine Aufmerksamkeit auf den Atem, verfolgt dabei gedanklich das Ein- und Ausatmen.  Gedanken (Was muss ich heute noch machen?  Wann wird das Baby wohl aufwachen?", "Was habe ich morgen vor?)  kommen aber dennoch immer wieder.  Das ist ganz normal.  Anstelle diese aber weg haben zu wollen, sie zu beurteilen oder sich selbst dafür zu verteufeln (Habe es schon wieder nicht richtig gemacht!)", ", geht man in eine neutrale, beobachtende Haltung.  So registriert man seine Gedanken anstatt sich mit ihnen zu identifizieren und lässt diese kommen und gehen.", "Man befindet sich also auf einer Meta-Ebene als Beobachter seiner eigenen Gedanken und Gefühle sowie Empfindungen des Körpers.  „Es geht beim Meditieren nicht um das Erlangen von Erleuchtung.", "Wir meditieren auch nicht mit einem Ziel,  z.  B. um glücklich zu sein oder sich besser zu fühlen.  Das ist eine häufige Folge von Meditation, muss es aber nicht sein“, sagt Achtsamkeitstrainer Klaus Kirchmayr.", "„Es geht vor allem um Erkenntnisgewinn.“ Es ginge im Kern, darum zu verstehen, welche  Gedanken und Reaktionen man selbst auf äußere Gegebenheiten hat.  Denn das schafft Bewusstsein des eigenen Verhaltens gegenüber und damit möglicherweise eine Veränderung in künftigen Reaktionen, die wiederum zu einem entspannteren Leben führen können.   ", "Jeden Moment bewusst wahrnehmen © Bild: Grafik,istockphoto Im Moment leben - wozu?  „Wir sollten mehr im Moment leben“, liest man neuerdings vermehrt in diversen Medien.", "Aber warum eigentlich?  Und was hat das mit Entspannung zu tun?  Zunächst Grundsätzliches dazu: Der Mensch hat im Unterschied zum Tier die Fähigkeit, über die Vergangenheit und die Zukunft nachzudenken und darüber zu reden oder Prognosen zu erstellen.", "Das Problem ist nur, dass wir aufgrund von täglicher Informationsflut und der Bewältigung jener mit den Gedanken meist in der Vergangenheit oder in der Zukunft hängen.", "Wir  denken ständig daran, was bereits geschehen ist oder erst eintreffen wird.  Zudem reißen uns permanente Ablenkungen (eine E-Mail piepst auf, das Handy läutet, das Kind schreit) immer wieder aus dem gegenwärtigen Moment.", "„Dabei ist der gegenwärtige Moment, der einzige, den wir wirklich haben“, sagt Achtsamkeitstrainer Klaus Kirchmayr.  „Alles andere passiert konstruiert im Kopf.“ Aber was heißt das, im Moment zu sein und wie stellt man das an?", "Ist man vollkommen im gegenwärtigen Moment präsent, bedeutet das, mit allen Sinnen anwesend zu sein.  „Ich kann nicht gestern hören“, so der Experte.  Ist man im Jetzt, ist einen bewusst, was man gerade hört, was man sieht, was man riecht, was man fühlt und gegebenfalss auch schmeckt.", "„Liegt die Aufmerksamkeit auf den Sinnen, nehmen wir das Jetzt viel intensiver wahr.  Machen wir das immer wieder einmal bewusst über den Tag, haben wir mehr vom Leben.", "Der Genuss steigert sich, da wir über die Sinne ja viel mehr wahrnehmen und die Lebensqualität erhöht sich massiv.“ Weniger im Stress Nicht nur das, sind wir im Jetzt, sind wir automatisch weniger in der Hektik und im Stress.", "„Der meiste Stress ist hausgemacht und entsteht im Kopf“, so Kirchmayr.  Ein Beispiel: In zwei Stunden muss ein Mitarbeiter  eine Präsentation fertig machen.  Das stresst ihn enorm, da er sich beim Themengebiet sehr unsicher ist und der Auftrag unerwartet kommt.", "Bevor er noch die erste Powerpoint-Folie gestaltet, kommen seine Gedanken in Fahrt: „Oh, mein Gott, ich habe nur zwei Stunden.  Was passiert, wenn ich das nicht schaffe?", "Dann verlieren wir womöglich den Kunden.  Das können wir uns nicht leisten.  Der Chef wird stinksauer.  Ich muss das schaffen, sonst bin ich geliefert usw.“ Durch diese Gedankenspirale entsteht noch mehr Stress und Druck, Ängste tauchen zusätzlich auf und das geschieht, weil der Mitarbeiter gedanklich in einer möglichen Zukunft hängt statt im Jetzt.", "„In diesem Fall muss man die Gedanken nur einfach wieder zurückholen.  Das geht eben am besten über die Sinne.  Was sehe ich jetzt?  Was höre und spüre ich jetzt?", "“, so Kirchmayr.  Dass der Chef unerwartet eine Aufgabe erteilt hat, die Stress auslöst, kann man nicht vermeiden.  „Aber wir können lernen, mit dem Stress umzugehen und uns bewusst machen, dass diese abschweifenden Gedanken in ein mögliches Katastrophenszenario unnötig sind und wahnsinnig viel Energie kosten, die man ja eigentlich jetzt für die Erstellung der Präsentation bräuchte.“ Im Moment zu leben braucht aber auch Übung.", "Wie Kirchmayr immer sagt: „Die Methode ist simple, aber nicht easy.“ Sich auf die Sinne fokussieren, holt einen ins Jetzt © Bild: Grafik,istockphoto Wegweiser ins Jetzt Anleitung.", "Die einfachste Methode, sich in das Jetzt zu holen passiert über die Sinne.  Schweifen die Gedanken wieder einmal ab, befindet man sich in einer stressigen Situation oder gar in Angst- zuständen, empfehlen Experten ein paar Tiefe Atemzüge zu nehmen und sich anschließend einzeln auf die Sinne zu fokussieren – das geht im Stehen, im Liegen, zwischendurch beim Arbeiten, in der Dusche, überall.", "Am besten man macht zunächst die Augen zu und konzentriert sich nur auf das, was man gerade fühlt.  Welche Gefühle nimmt man wahr?  Tut es an einer Stelle weh im Körper?", "Wie ist das aktuelle Befinden?  Worauf sitzt man?  Was spüren die Hände?  Dabei geht es um das simple wahr- nehmen, ohne dabei zu beurteilen, ob das jetzt gut oder schlecht ist.", "Und so geht man einzeln jedes Sinnesorgan durch: Was hört man gerade?  Was sieht man?  Was riecht man?  Am Ende kann man noch einmal zum Fühlen zurückkehren und schauen, ob sich etwas geändert hat.", "Die Methode eignet sich auch hervorragend dazu, wenn man einen wunder- baren Augenblick erlebt und das Gefühl hat, man möge ihn für immer festhalten wollen.  Die Methode verankert das Jetzt im Geist und man kann sich den schönen Moment auch später wieder leicht abrufen.", "Warum atmen hilft Bewusstes Atmen hilft in stressigen Situationen.  Angenommen, der Chef schreit einen unerwartet an, dann reagiert unser Körper sofort darauf.", "Wie?  Die Amygdala ist Teil des limbischen Systems mit Sitz im Gehirn und unter anderem dafür zuständig, Reize von außen zu bewerten und mögliche Gefahren zu melden.", "Schreit der Chef, befeuert sie die Nervenzellen und aktiviert damit unsere Kampf- oder Fluchtreaktion.  Als Folge wird das Stresshormon Cortisol freigesetzt.  Unser Körper wird in Alarmbereitschaft versetzt.", "Der Blutdruck steigt, die Atmung wird schneller und die Muskeln spannen sich an.  Unser Körper ist bereit, zu handeln.  Sprich: Entweder wir schreien jetzt zurück (Angriff), gehen einfach weg (Flucht) oder reagieren gar nicht (stellen uns Tod).", "Das geschieht intuitiv, da wir in dem Augenblick gar nicht in der Lage sind, klar zu denken.  Vor allem in diesen Situationen hilft es, ein paar bewusste Atemzüge zu nehmen, in dem man seine Aufmerksamkeit auf seinen Atem legt.", "Was passiert?  So klinkt man sich aus der Situation aus, konzentriert sich auf sich selbst.  Der Körper kommt zur Ruhe.  Es entsteht ein Raum, wo plötzlich ein klarer Gedanke wieder Platz haben kann.", "Mit ein wenig Übung kann man so gefasster und in voller Stärke dem Chef sachlich antworten oder jeder anderen, stressigen Situation klarer ins Auge sehen.   Gelassenheit mit ALI Anleitung.", "ALI ist ein guter Freund im Alltag.  Erfunden wurde ALI vom vietnamesischen buddhistischen Mönch Thich Nhat Hanh.   ALI ist eine wertvolle Übung für zwischendurch, die auch von Kindern gerne angenommen wird.", "ALI steht für Atmen-Lächeln-Innehalten.  ALI dient dabei als kurze Pause für den Geist, wo man einen bewussten, langen Atemzug nimmt, danach sich selbst ein Lächeln schenkt und im dritten Schritt kurz innehält und sich spürt.", "ALI kann nur einige aber auch mehrere Minuten dauern.  Gerade, wenn viel zu tun ist oder die Kinder sehr laut sind, kann ein ALI wieder mehr Gelassenheit und Fokus bringen.", "Experten empfehlen beispielsweise auch, vor und nach einem Meeting einen ALI zu machen.  Damit ist man wacher, präsenter und fokussierter.  Am besten probieren Sie es gleich und machen einen ALI:   1.", "Atmen: ein paar ganz bewusste Atemzüge nehmen 2.  Lächeln: sich selbst ein Lächeln und einen schönen Gedanken schenken 3.  Innehalten: den Moment, wie er ist, mit allen Sinnen wahrnehmen" ],
  "id" : "yaP6Y9nO",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/karriere/eine-entspannende-geschichte/401088132",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "O poveste (relaxantă) captivantă",
  "articleContentTranslated" : [ "Trebuie să lucrăm. Trebuie să plătim facturi. Trebuie să ne respectăm angajamentele. De asemenea, trebuie să ne relaxăm. Nu este corect! Acum, pentru prima dată, nu trebuie să citiți nimic, nici măcar acest text, dacă faceți acest lucru, ar putea chiar să vă relaxeze.", "Când începeți să citiți acest text, este posibil să începeți să vă relaxați. Dacă sunteți singur acum, ar trebui să vă relaxați mult mai ușor.", "Cel puțin acesta a fost rezultatul unuia dintre cele mai mari studii la nivel mondial privind relaxarea. În marele „test de odihnă”, 18.000 de oameni din 134 de țări au fost întrebați ce fac în legătură cu stresul de zi cu zi.", "Primul loc printre cele mai relaxante activități este „citirea”, urmată de „a fi în natură”, „a avea timp pentru tine”, „a asculta muzică” și „a nu face nimic”.", "Activități precum chatul sau consumul de cafea sunt destul de scăzute în clasament. Un lucru este deosebit de vizibil: primele locuri sunt ocupate de activități care se desfășoară de obicei singure.", "„Oamenii au spus că în mod izolat s-au concentrat asupra modului în care s-au simțit, corpurile și emoțiile lor”, spune Ben Alderson-Day, psiholog la Universitatea Durham și coautor al studiului BBC.", "Ascultarea de tine este o cheie pentru relaxare. La fel ca o pastilă, metodele de relaxare sunt nenumărate. Unul se poate opri în timpul sesiunii de yoga de seară, celălalt se relaxează cu o alergare de 20 de kilometri și un al treilea înjură maratonul seriei Netflix între ele.", "„În principiu, relaxarea se poate întâmpla în orice moment”, spune antrenorul mindfulness Klaus Kirchmayr. În opinia sa, de multe ori folosim metodele de relaxare doar ca mijloc de finalizare.", "Avem o zi stresantă și seara coborâm cu meditația sau exercițiile fizice. „La început, nucleul și profunzimea conduc întotdeauna prin atitudinea de acceptare a ceea ce este în prezent.", "Aceasta este o altă cale care poate duce la relaxare mentală și fizică. În caz contrar, metodele de relaxare sunt ca o pastilă pe care o iei când te simți prost ”, spune Kirchmayr.", "Psihologul Brigitte Bösenkopf, specializat în prevenirea epuizării, spune ceva similar: „Ar trebui să reacționați la primul semn de stres și nu numai la sfârșitul unei zile lungi și agitate la locul de muncă”. așa cum este descris în paginile următoare), mergem acasă mult mai relaxați seara.", "„Pericolul este că la un moment dat, din cauza stresului ridicat, nu vom mai putea să ne oprim la sfârșitul zilei. Apoi începi să dormi prost, ești și mai epuizat a doua zi și ajungi într-o spirală de stres atât de repede ”, spune expertul.", "Întotdeauna în echilibru? Stresul nu poate fi evitat, dar poți învăța să te descurci mai bine. „Tensiunea și relaxarea trebuie să fie întotdeauna în echilibru. Problema este că mulți cred că au un control asupra stresului.", "Semnalele de avertizare sunt deja acolo, cum ar fi neliniștea interioară, tulburări de somn, iritabilitate, dureri de stomac. Dacă ignorați acest lucru pentru o perioadă mai lungă de timp, ați putea ajunge la epuizare ”, a spus Bösenkopf.", "Potrivit experților, cel puțin 70% din stresul nostru este creat de sine. „Stresul real apare în cap, prin așteptările noastre de situații”, spune Bösenkopf.", "Mai ales când ceva nu este așa cum ne-am dori să fie. Pe lângă nivelul ridicat de stres, nevoia noastră de odihnă este mare. Potrivit unui studiu al BBC, două treimi dintre cei chestionați (68,4%) ar dori mai multă relaxare și puțin sub o treime (31,6%) consideră că nevoia lor de relaxare a fost îndeplinită.", "Autorii studiului solicită, de asemenea, ca timpul de recuperare să fie pus într-o lumină mai bună. Deoarece aproape nouă la sută asociază perioadele de odihnă cu sentimentele de vinovăție sau cu stres suplimentar.", "„Trebuie să meditez acum pentru a mă relaxa, este abordarea greșită. Acest lucru creează presiune și poate duce la dezamăgire dacă nu funcționează ”, spune Klaus Kirchmayr.", "Este mai bine: să te asculți cu atitudine iubitoare, ceea ce îți trebuie acum, fără să urmărești un scop. Mulți au o abordare greșită a meditației © Imagine: Getty Images / iStockphoto / azatvaleev / iStockphoto Meditație de concepție greșită Meditația este o metodă recunoscută științific pentru relaxare.", "Cu toate acestea, începătorii au adesea o abordare greșită a meditației. În primul rând, este o concepție greșită că nu trebuie să te gândești la nimic în timp ce meditezi. Mai presus de toate, asta face doar un singur lucru: presiunea.", "Când meditați, vă concentrați atenția asupra respirației, urmând mental inhalarea și expirația. Gânduri (Ce altceva mai am de făcut astăzi? Când se va trezi copilul?", "Ce planific mâine?) Dar revin în continuare. Acest lucru este complet normal. Dar, în loc să vreau să-i duc, să-i judece sau să te demonizezi pentru asta (nu am înțeles din nou!)", "te duci într-o poziție neutră, observatoare. Deci, vă înregistrați gândurile în loc să vă identificați cu ele și le lăsați să vină și să plece.", "Așadar, vă aflați la un nivel meta ca observator al propriilor gânduri și sentimente, precum și al senzațiilor corpului. „Meditarea nu înseamnă atingerea iluminării.", "De asemenea, nu medităm cu un singur scop; B. să fii fericit sau să te simți mai bine. Aceasta este o consecință obișnuită a meditației, dar nu trebuie să fie ”, spune antrenorul de atenție Klaus Kirchmayr.", "„Totul este să dobândești cunoștințe.” Practic, este vorba de a înțelege ce gânduri și reacții ai tu însuși față de circumstanțele externe. Pentru că asta creează conștientizarea propriului comportament și, astfel, posibil o schimbare a reacțiilor viitoare, care la rândul lor pot duce la o viață mai relaxată.", "Percepți în mod conștient fiecare moment © Imagine: Grafik, istockphoto Trăind în moment - pentru ce? „Ar trebui să trăim mai mult în acest moment”, se citește din ce în ce mai recent în diferite mass-media.", "Dar de ce de fapt? Și ce legătură are asta cu relaxarea? În primul rând, câteva informații de bază: spre deosebire de animale, oamenii au capacitatea de a gândi la trecut și viitor și de a vorbi despre ele sau de a face prognoze.", "Singura problemă este că, din cauza inundației zilnice de informații și a face față celor cu gânduri, suntem în cea mai mare parte blocați în trecut sau în viitor.", "Ne tot gândim la ceea ce s-a întâmplat deja sau la ceea ce urmează să se întâmple. În plus, distragerea constantă (un e-mail sună, telefonul sună, copilul țipă) ne scoate din momentul prezent.", "„Momentul prezent este singurul pe care îl avem cu adevărat”, spune antrenorul mindfulness Klaus Kirchmayr. „Orice altceva este construit în cap.” Dar ce înseamnă să fii în acest moment și cum te descurci?", "A fi pe deplin prezent în momentul prezent înseamnă a fi prezent cu toate simțurile tale. „Nu aud ieri”, a spus expertul. Dacă vă aflați acum, sunteți conștienți de ceea ce auziți, de ceea ce vedeți, de ceea ce simțiți miros, de ceea ce simțiți și, dacă este necesar, de asemenea, gustați-l.", "„Dacă atenția este pusă pe simțuri, percepem acum mult mai intens. Dacă facem acest lucru din nou și din nou conștient pe parcursul zilei, avem mai multe din viață.", "Plăcerea crește, deoarece percepem mult mai mult prin simțuri și calitatea vieții crește masiv. ”Mai puțin în stres Nu numai că, suntem în prezent, suntem automat mai puțin în agitație și stres.", "„Cea mai mare parte a stresului este de casă și apare în cap”, spune Kirchmayr. Un exemplu: un angajat trebuie să termine o prezentare în două ore. Acest lucru îl stresează enorm, deoarece este foarte nesigur în legătură cu subiectul, iar sarcina vine neașteptat.", "Înainte de a proiecta primul diapozitiv PowerPoint, gândurile sale încep să meargă: „O, Doamne, am doar două ore. Dacă nu pot face asta?", "Atunci putem pierde clientul. Nu ne putem permite asta. Șeful se enervează. Trebuie să o fac, altfel sunt livrat etc. ”Această spirală de gânduri creează și mai mult stres și presiune, apar temeri suplimentare și acest lucru se întâmplă pentru că mintea angajatului este blocată într-un viitor posibil în loc de acum.", "„În acest caz, trebuie doar să-ți aduci gândurile înapoi. Acest lucru se face cel mai bine prin simțuri. Ce văd acum Ce aud și simt acum?", "“, Spune Kirchmayr. Nu puteți evita faptul că șeful a atribuit în mod neașteptat o sarcină care provoacă stres. „Dar putem învăța să facem față stresului și să ne conștientizăm că aceste gânduri rătăcitoare într-un posibil scenariu de dezastru sunt inutile și costă o cantitate incredibilă de energie, de care de fapt ar fi nevoie acum pentru a crea prezentarea.” Dar trebuie să trăiești în acest moment de asemenea, exercițiu.", "Așa cum spune întotdeauna Kirchmayr: „Metoda este simplă, dar nu ușoară.” Concentrarea asupra simțurilor vă aduce în prezent © Imagine: Grafică, istockphoto Ghid pentru instrucțiunile de acum.", "Cel mai simplu mod de a intra în acum este prin simțuri. Dacă gândurile tale rătăcesc din nou, dacă te afli într-o situație stresantă sau chiar într-o stare de anxietate, experții recomandă să respiri câteva adâncuri și apoi să te concentrezi individual pe simțuri - acest lucru se poate face în timp ce stai în picioare, culcat sau în timp ce lucrezi , la dus, oriunde.", "Cel mai bine este să închideți mai întâi ochii și să vă concentrați doar pe ceea ce simțiți. Ce sentimente percepi? Doare într-un singur loc?", "Cum este starea actuală de sănătate? Pe ce stai? Ce simt mâinile? Este vorba de a percepe pur și simplu, fără a judeca dacă acest lucru este bun sau rău.", "Așa că parcurgeți fiecare organ de simț în mod individual: Ce auziți? Ce vezi Ce miroase? La final, puteți reveni la sentiment și puteți vedea dacă s-a schimbat ceva.", "Metoda este, de asemenea, potrivită în mod ideal atunci când experimentați un moment minunat și aveți senzația că doriți să vă mențineți pentru totdeauna. Metoda ancorează acum mintea și vă puteți aminti cu ușurință momentul frumos de mai târziu.", "De ce respirația ajută Respirația conștientă ajută în situații stresante. Presupunând că șeful țipă la tine în mod neașteptat, corpul nostru reacționează imediat.", "La fel de? Amigdala face parte din sistemul limbic situat în creier și este responsabilă, printre altele, de evaluarea stimulilor externi și de raportare a posibilelor pericole.", "Dacă șeful strigă, acesta declanșează celulele nervoase și astfel ne activează răspunsul la luptă sau fugă. Ca urmare, hormonul de stres cortizol este eliberat. Corpul nostru este pus în alertă.", "Tensiunea arterială crește, respirația devine mai rapidă și mușchii încordați. Corpul nostru este gata să acționeze. Cu alte cuvinte: ori țipăm înapoi acum (atac), doar ne îndepărtăm (zbor) sau nu reacționăm deloc (morți în față).", "Acest lucru se întâmplă intuitiv, deoarece nu suntem capabili să gândim clar în acest moment. Mai ales în aceste situații, ajută la respirații conștiente, acordând atenție respirației.", "Ce se întâmplă? Așa ieși din situație și te concentrezi asupra ta. Corpul se odihnește. Se creează un spațiu unde dintr-o dată un gând clar își poate găsi din nou locul.", "Cu puțină practică, poți răspunde șefului într-o manieră mai compusă și cu toată forța sau poți face față oricărei situații stresante mai clar. Liniște cu îndrumare ALI.", "ALI este un bun prieten în viața de zi cu zi. ALI a fost inventat de călugărul budist vietnamez Thich Nhat Hanh. ALI este un exercițiu valoros pentru mijloc, pe care și copiii îl acceptă cu plăcere.", "ALI înseamnă respirație-zâmbet-pauză. ALI servește ca o scurtă pauză pentru minte, în care respirați conștient și lung, apoi dați-vă un zâmbet și în al treilea pas faceți o pauză și simțiți-vă.", "ALI poate dura doar câteva minute sau câteva minute. Mai ales atunci când sunt multe de făcut sau copiii sunt foarte puternici, un ALI poate aduce mai mult calm și concentrare.", "De exemplu, experții recomandă, de asemenea, să faceți un ALI înainte și după o întâlnire. Acest lucru te face mai alert, mai prezent și mai concentrat. Cel mai bine este să-l încercați imediat și să faceți un ALI: 1.", "Respirați: faceți câteva respirații foarte conștiente 2. Zâmbește: dă-ți un zâmbet și un gând frumos 3. Pauză: percepe momentul așa cum este cu toate simțurile tale" ]
}