{
  "id" : "Yaqy8uPQ",
  "url" : "https://kurier.at/chronik/oesterreich/terroranschlag-das-ist-die-kritik-der-untersuchungskommission/401138988",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T16:17:57Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4756284/46-168825632.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Terroranschlag: Das ist die Kritik der Untersuchungskommission",
  "articleTitleTranslated" : "Atac terorist: aceasta este critica comisiei de anchetă",
  "articleContent" : [ "Kujtim F., der Terror-Attentäter von Wien, wurde verurteilt, weil er für den IS in den Krieg ziehen wollte. Er traf sich mit amtsbekannten, internationalen Dschihadisten, denen auch Anschläge zugetraut wurden.", "Er ließ sich einen Bart wachsen, pumpte sich auf. Er wollte Waffen in der Slowakei kaufen: All das war bekannt, bevor er am 2. November in der Wiener Innenstadt bei einem Anschlag vier Menschen tötete.", "Allein: Die Informationen wurden teils nur schleppend oder gar nicht weitergegeben. Und: NIcht nur das LVT macht keine besonders gute Figur, auch das BVT.", "Einen Tag vor Weihnachten gelangte der Großteil des angekündigten Berichts der Untersuchungskommission nach dem Terroranschlag doch noch an die Öffentlichkeit. Einige Passagen sind allerdings geschwärzt.", "Zuvor gab es heftige Diskussionen, ob der Bericht nach außen gehen sollte. In dem 23 Seiten langen Bericht ortet die Kommission in erster Linie bei Verfassungsschützern Versäumnisse.", "Unkooperativ Bereits kurz nachdem Kujtim F. bedingt aus der Haft entlassen wurde, bemerkte das LVT Wien bei einer \"Gefährderansprache\", dass er sich unkooperativ, diestanziert, und wahrheitswidrig präsentierte.", "Er weigerte sich außerdem, als Zeuge gegen einen weiteren Terror-Verdächtigen auszusagen. Dennoch wird er nicht prioritär behandelt - das LVT war überlastet. Eine erste Gefahrenbewertung wird erst im Oktober 2020 erstellt.", "Doch auch das führt nicht dazu, dass Maßnahmen eingeleitet werden bzw. andere Dienststellen informiert werden. Einige Informationsflüsse, so wird im Bericht festgehalten, können gar nicht aufgeklärt werden.", "Die Dienststellen widersprechen sich gegenseitig. Bereits im Februar 2020 informiert das Heeresnachrichtenamt das BVT, dass Kujtim F. mit einschlägigen Personen in Kontakt steht. Im Juli ersucht das deutsche BKA die Kollegen, ein Islamistentreffen in Wien zu observieren, bei dem Kujtim F. auftaucht.", "Eine ausführliche Auswertung der Observation wird vom BVT nicht erstellt. Aus Mangel an Ressourcen. Zudem wird auch nur ein einziger LVT-Mitarbeiter informiert. Der allerdings soll laut eigenen Aussagen zum Schweigen verpflichtet worden sein - was das BVT bestreitet.", "Nur einen Tag nach Beendigung der Observation fährt Kujtim F. mit einem Freund in die Slowakei um eine Waffe zu kaufen. Die slowakischen Behörden schlagen beim BVT Alarm. Doch das braucht vier Wochen, um auch das LVT darüber in Kenntnis zu setzen.", "Obwohl der spätere Attentäter von einem Mitarbeiter erkannt wird, wird er bis 11.  September unter dem Vermerk \"moderates Risiko\" geführt. Erst am 7. Oktober gilt er als \"hohes Risiko\". Grund: Das BVT sei wegen der Großoperation Ramses (Muslimbrüder, Anm.) voll ausgelastet gewesen.", "Zudem beklagten Verfassungsschutz-Mitarbeiter die hohe Arbeitsbelastung und fehlende technische Ressourcen. Die Hausdurchsuchung im Jahr 2018 unter Innenminister Herbert Kickl habe zusätzlich zu Verunsicherung geführt." ],
  "articleContentTranslated" : [ "Kujtim F., atacatorul terorist din Viena, a fost condamnat pentru că dorea să intre în război pentru IS. S-a întâlnit cu jihadiști internaționali cunoscuți, despre care se credea că sunt responsabili pentru atacuri.", "A crescut barba, s-a pompat. El a vrut să cumpere arme în Slovacia: toate acestea erau cunoscute înainte de a ucide patru persoane într-un atac din centrul Vienei, pe 2 noiembrie.", "Dar: informațiile au fost transmise încet sau deloc. Și: Nu numai LVT nu reduce o cifră deosebit de bună, inclusiv BVT.", "Cu o zi înainte de Crăciun, majoritatea raportului anunțat de comisia de anchetă după atacul terorist a fost făcut public. Cu toate acestea, unele pasaje sunt înnegrite.", "Înainte de aceasta, au existat discuții aprinse cu privire la faptul dacă raportul ar trebui să iasă afară. În raportul lung de 23 de pagini, comisia localizează în primul rând deficiențe în protecția constituției.", "Necooperant La scurt timp după ce Kujtim F. a fost eliberat condiționat din arest, LVT Viena a observat într-o „amenințare de abordare” că se prezenta ca fiind necooperant, necooperant și neadevărat.", "De asemenea, el a refuzat să depună mărturie împotriva unui alt suspect terorist. Cu toate acestea, nu i se acordă prioritate - LVT a fost supraîncărcat. O primă evaluare a riscurilor nu va fi efectuată până în octombrie 2020.", "Dar chiar și asta nu înseamnă că măsurile sunt inițiate sau alte departamente sunt informate. Unele fluxuri de informații, așa cum se menționează în raport, nu pot fi deloc clarificate.", "Departamentele se contrazic reciproc. Încă din februarie 2020, Serviciul de Informații al Armatei a informat BVT că Kujtim F. este în contact cu persoanele relevante. În iulie, BKA-ul german le cere colegilor să observe o întâlnire a islamiștilor la Viena la care apare Kujtim F.", "BVT nu oferă o evaluare detaliată a observației. Din lipsa resurselor. În plus, este informat doar un singur angajat LVT. Totuși, conform propriilor declarații, ar fi trebuit să fie jurat să tacă - ceea ce BVT neagă.", "La doar o zi după încheierea observației, Kujtim F. merge în Slovacia cu un prieten pentru a cumpăra o armă. Autoritățile slovace trag un semnal de alarmă la BVT. Dar sunt necesare patru săptămâni pentru ca LVT să fie informat despre asta.", "Deși asasinul ulterior este recunoscut de un angajat, acesta este listat sub nota „risc moderat” până pe 11 septembrie. Abia pe 7 octombrie este considerat un „risc ridicat”. Motiv: BVT era la capacitate maximă din cauza operațiunii la scară largă Ramses (Frăția Musulmană, nota).", "În plus, protecția constituției s-a plâns de volumul ridicat de muncă și de lipsa resurselor tehnice. Căutările de locuințe din 2018 sub conducerea ministrului de interne Herbert Kickl au dus, de asemenea, la incertitudine." ]
}