{
  "id" : "YB1H6gs1",
  "url" : "https://kurier.at/wissen/gesundheit/so-wollen-experten-einen-schnellen-schulbetrieb-ermoeglichen/401212570",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T11:58:24Z[UTC]",
  "author" : "Ana Grujić",
  "imageUrl" : "https://image.kurier.at/images/original/4734156/46-168062770.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "So könnte ein normaler Schulbetrieb ermöglicht werden",
  "articleTitleTranslated" : "În acest fel, operațiunile școlare normale ar putea fi posibile",
  "articleContent" : [ "Seit einem Jahr wechseln Österreichs Schulen zwischen Präsenzlehre, Schichtbetrieb und Fernunterricht.", "Experten der Forschungsplattform \"Covid-19 Future Operations\" haben nun ein Konzept vorgelegt, das einen sicheren Präsenzbetrieb und eine Kontrolle der Covid-19-Ausbreitung an den Schulen und in deren Umfeld ermöglichen soll.", "Herzstück sind der regelmäßige Einsatz von PCR-Gurgeltests für Zuhause bei allen Schulangehörigen samt Familie und Einhaltung von Quarantänemaßnahmen.", "Die prominent besetzen Arbeitsgruppen Gesundheit/Infektionskurve und Psychosoziales (u.a. mit Komplexitätsforscher Peter Klimek, Psychologin Barbara Schober, Mikrobiologe Michael Wagner) fordern in ihrem Konzept eine Weiterentwicklung des Covid-19-Monitorings an den Schulen, um diese als Orte des Lernens und des sozialen Austauschs dauerhaft offenhalten zu können.  ", "Schließlich sei wegen der verzögerten Einführung einer Impfung für Unter-16-Jährige damit zu rechnen, dass auch im Schuljahr 2021/22 noch ein Screening der Schulkinder notwendig sein wird.", "Bei den vorgeschlagenen Maßnahmen setzen die Wissenschafter auf Freiwilligkeit, als Anreize dienen etwa die Aussicht auf ein Ende des Schichtbetriebs und Sportunterricht im Freien. Derzeit wird nur an den Volksschulen an fünf Tagen vor Ort unterrichtet.", "An den anderen Schulen gibt es Schichtunterricht mit zwei Tagen Präsenz- und zwei Tagen Fernunterricht, am Freitag sind in der Regel alle Schüler ab zehn daheim. In die Schule kommen darf nur, wer dort einen anterio-nasalen Antigenschnelltest (\"Nasenbohrer-Test\") durchführt.", "Testtag ist jeweils Montag und Mittwoch, ab 15.  März zusätzlich auch am Freitag. Lehrer müssen sich einmal pro Woche im Rahmen der Berufsgruppentests auf eine Covid-19-Infektion testen lassen und können zusätzlich auch den \"Nasenbohrer\"-Test einsetzen.", "Da die Nasenbohertests weniger als die Hälfte der asymptomatischen Infektionen erkennen und es gleichzeitig eine rasante Entwicklung bei den Mutationen gibt, müssten die Testansätze in den Schulen kurz- bis mittelfristig angepasst werden, fordern die Wissenschafter:", "Sie setzen auf Heim-Gurgeltests, die mit der zuverlässigeren PCR-Methode ausgewertet werden.  : Neben den Schülern sollen sich dabei auch die anderen Haushaltsmitglieder drei Mal pro Woche testen können und so die typischen Infektionsketten unterbrochen werden.", "So könnte auch vermieden werden, dass Infektionen aus der Familie in die Schule getragen werden. Logistisches Vorbild ist das Projekt \"Alles gurgelt\" in Wien, bei dem man die Proben an Standorten des Rewe-Konzerns abgibt und innerhalb von 24 Stunden das Ergebnis erhält.", "Kurzfristig wäre die Logistik für dieses Modell nur in Wien vorhanden, der Ansatz scheint den Experten allerdings \"in absehbarer Zeit realisierbar\". Zur Überbrückung soll bei den Schülern auf die häufigere Testung per \"Nasenbohrer\"-Test gesetzt werden.", "Hier müsse allerdings noch stärker darauf geachtet werden, dass die Testergebnisse erst nach Ablauf von 15 Minuten etwas aussagen und auch ein sehr schwacher zweiter Strich eine Infektion anzeigen kann.", "Außerdem müsse noch eindeutiger kommuniziert werden, dass man trotz negativem Antigenschnelltest-Resultat infektiös sein kann.", "Ebenfalls zur Überbrückung wird vorgeschlagen, das Schulpersonal (vor allem an großen Schulen mit viel Bewegung der Lehrer zwischen den Klassen) dreimal pro Woche statt nur einmal zu testen (mit PCR-Test oder Antigenschnelltest mittels Nasen-Rachen-Abstrich).", "Für die Kindergärten schlagen die Experten PCR-Auswertung von Speichelproben vor, die die Eltern daheim nehmen. Diese seien zwar etwas weniger sensitiv als ein Gurgeltest, \"aber immer noch viel empfindlicher als Antigentests\".", "Zusätzlich müssten unabhängig vom Testmodell an den Schulen weiterhin die üblichen Sicherheitsmaßnahmen wie Maskentragen, Abstandhalten und Lüften - durchaus auch unterstützt durch Raumluftreiniger oder CO2-Sensoren - eingehalten werden.", "Treten Infektionen im Schulumfeld auf, sei es in jedem Fall essenziell, dass \"Quarantänemaßnahmen an Schulen für positiv Getestete und deren K1 Personen (im Haushalt) schnell umgesetzt und eingehalten werden\".", "Dabei brauche es auch ein Abgehen von der aktuellen Regelung, dass in Volksschulen Klassen mit nur einem infizierten Kind nicht in Quarantäne geschickt werden. Das Monitoring dürfe auch nicht durch Geschwisterkinder in anderen Schulklassen oder im Kindergarten konterkariert werden.", "Nachdem Zwang nur kurzfristig wirkt, setzen die Wissenschafter auf \"psychosoziale Erfolgsfaktoren\" wie ein transparentes und abgestimmtes Konzept aus Maßnahmen und Anreizen, bei dem auch eine gewisse Anpassung an die Gegebenheiten vor Ort möglich sein soll.", "Denn: \"Kurzfristige und isolierte Maßnahmen, die nicht akkordiert sind und zudem evtl. immer wieder geändert werden, erzeugen Unsicherheit und reduzieren das Commitment.\"", "Als Anreize über die Abschaffung des Schichtbetriebs hinaus wird vorgeschlagen, dass die Heim-PCR-Tests auch den Zutritt zu körpernahen Dienstleistern, Lokalen, Kultur- und externen Sportveranstaltungen ermöglichen könnten.", "Werden definierte Inzidenzwerte nicht überschritten, könnte das PCR-Testkonzept auch die Rückkehr zu Sport- und Musikunterricht in geschlossenen Räumen oder externe Sportangebote mit gemischten Gruppen im Freien ermöglichen." ],
  "articleContentTranslated" : [ "De un an încoace, școlile austriece comută între predarea la clasă, munca în ture și învățământul la distanță.", "Experții de pe platforma de cercetare „Covid-19 Future Operations” au prezentat acum un concept care este destinat să permită funcționarea în siguranță a prezenței și controlul răspândirii Covid-19 în școli și în jurul acesteia.", "Piesa centrală este utilizarea regulată a testelor de gargară PCR acasă pentru toți membrii școlii, inclusiv familiile lor și respectarea măsurilor de carantină.", "Curbele proeminente de sănătate / infecție ale grupurilor de lucru și problemele psihosociale (inclusiv cercetătorul complexității Peter Klimek, psihologul Barbara Schober, microbiologul Michael Wagner) cer în conceptul lor o dezvoltare ulterioară a monitorizării Covid-19 în școli pentru a le transforma în locuri de învățare și schimb social să fie capabil să - l țină permanent deschis.", "În cele din urmă, din cauza introducerii întârziate a vaccinării pentru sub 16 ani, este de așteptat ca screeningul copiilor școlari să fie necesar și în anul școlar 2021/22.", "Oamenii de știință se bazează pe acțiuni voluntare pentru măsurile propuse, cu stimulente precum perspectiva unui sfârșit al muncii în schimb și lecții de sport în aer liber. În prezent, există doar cinci zile de predare la fața locului la școlile elementare.", "La celelalte școli există lecții de schimb cu două zile de față în față și două zile de învățământ la distanță, vineri toți elevii sunt de obicei acasă de la zece. Doar cei care efectuează un test rapid antigen nazal („testul de frecare a nasului”) au voie să meargă la școală.", "Ziua de testare este luni și miercuri, iar din 15 martie și vineri. Profesorii trebuie să fie testați pentru o infecție cu Covid-19 o dată pe săptămână, ca parte a testelor de grup profesionist și pot utiliza, de asemenea, testul \"exercițiu pentru nas\".", "Deoarece testele de detectare a nasului detectează mai puțin de jumătate din infecțiile asimptomatice și, în același timp, există o dezvoltare rapidă a mutațiilor, abordările testelor în școli ar trebui adaptate pe termen scurt și mediu, oamenii de știință cer:", "Vă bazați pe testele de gargară la domiciliu, care sunt evaluate folosind metoda PCR mai fiabilă. : Pe lângă studenți, ceilalți membri ai gospodăriei ar trebui să poată testa și ei de trei ori pe săptămână, rupând astfel lanțurile tipice de infecție.", "Acest lucru ar putea preveni, de asemenea, infecțiile de la familie la școală. Modelul logistic este proiectul „Alles gurgelt” din Viena, în care eșantioanele sunt predate în locațiile grupului Rewe și rezultatul este primit în termen de 24 de ore.", "Pe termen scurt, logistica pentru acest model ar fi disponibilă doar la Viena, însă experții consideră că abordarea „poate fi implementată în viitorul previzibil”. Pentru a acoperi decalajul, studenții ar trebui să folosească testarea mai frecventă a testului „exercițiu pentru nas”.", "Totuși, aici trebuie acordată o atenție sporită faptului că rezultatele testelor dezvăluie ceva după ce au trecut 15 minute și că o a doua linie foarte slabă poate indica o infecție.", "În plus, trebuie comunicat mai clar că cineva poate fi infecțios în ciuda unui rezultat negativ rapid al testului antigenului.", "Ca o măsură de legătură, se propune, de asemenea, testarea personalului școlii (în special în școlile mari cu multă mișcare de către profesori între clase) de trei ori pe săptămână, în loc de o singură dată (cu un test PCR sau un test rapid antigen folosind un nazofaringe tampon).", "Pentru grădinițe, experții sugerează analiza PCR a probelor de salivă pe care părinții le iau acasă. Acestea sunt puțin mai puțin sensibile decât un test de gargară, „dar sunt mult mai sensibile decât testele antigenice”.", "În plus, indiferent de modelul de testare din școli, ar trebui respectate măsurile obișnuite de siguranță, cum ar fi purtarea unei măști, păstrarea distanței și a ventilației - susținute și de purificatoare de aer din cameră sau senzori de CO2.", "Dacă infecțiile apar în mediul școlar, este esențial ca „măsurile de carantină în școli pentru cei care au dat rezultate pozitive și persoanele lor K1 (în gospodărie) să fie puse rapid în aplicare și respectate”.", "De asemenea, este necesară o abatere de la actualul regulament că clasele cu un singur copil infectat nu sunt în carantină în școlile elementare. Monitorizarea nu trebuie împiedicată de frații din alte clase școlare sau de la grădiniță.", "Deoarece constrângerea funcționează doar pentru o perioadă scurtă de timp, oamenii de știință se bazează pe „factori de succes psihosocial”, cum ar fi un concept transparent și coordonat de măsuri și stimulente, cu care ar trebui să fie posibilă și o anumită adaptare la condițiile locale.", "Deoarece: „Măsurile pe termen scurt și izolate care nu sunt coordonate și, de asemenea, pot fi schimbate din nou și din nou, creează incertitudine și reduc angajamentul”.", "Ca stimulent dincolo de abolirea muncii în ture, se propune ca testele PCR la domiciliu să permită, de asemenea, accesul la furnizorii de servicii de îmbrățișare corporală, baruri, evenimente sportive culturale și externe.", "Dacă valorile incidenței definite nu sunt depășite, conceptul de testare PCR ar putea permite, de asemenea, revenirea la lecții de educație fizică și muzică în săli închise sau activități sportive externe cu grupuri mixte în aer liber." ]
}