{
  "id" : "Yb4VL1Ym",
  "url" : "https://kurier.at/sport/wintersport/nach-02-rueckstand-kac-feiert-in-der-ice-hockey-league-auswaertssieg-bei-den-vienna-capitals/401180104",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T21:01:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920982/46-175485746.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach 0:2-Rückstand: KAC feiert Auswärtssieg bei den Capitals",
  "articleTitleTranslated" : "După 0-2 deficit: KAC sărbătorește victoria în deplasare la Capitale",
  "articleContent" : [ "Die Capitals sind hinter Fehervar fix Vierter und werden keine Bonuspunkte erhalten. Salzburg besiegte Bratislava auswärts 3:2, die Bullen werden die erste Ligaphase an der fünften Stelle abschließen.", "Weiters gab es einen 4:2-Auswärtserfolg von Schlusslicht Linz in Innsbruck und einen 7:1-Kantersieg von Dornbirn bei den Graz 99ers. Die sechstplatzierten Vorarlberger werden mit acht Bonuspunkten als Erster in die Qualifikationsrunde gehen.", "Zehnter Sieg in den letzten 13 Duellen Im Topspiel zwischen den Caps und dem KAC lief es zunächst für die Wiener wie am Schnürchen. Patrick Peter (4.) und Nikolaus Hartl (19.) sorgten für eine 2:0-Führung.", "Die Gäste schlugen aber im Mitteldrittel durch Samuel Witting (21.) unmittelbar nach Wiederbeginn und Nick Petersen (30. /PP) sowie Steven Strong (41.) erneut kurz nach der Pause zurück. Im restlichen Schlussdrittel fiel trotz hochkarätiger Chancen auf beiden Seiten kein weiterer Treffer mehr.", "Der Erfolg in Wien war der zehnte des Rekordmeisters gegen die Caps in den jüngsten 13 Duellen. Mann des Spieltags war William Rapuzzi, der beim Kantersieg von Dornbirn in Graz vier Tore schoss. Die abschließende Runde der ersten Phase folgt am Sonntag.", "Danach geht es zweigeteilt mit der Platzierungsrunde der besten fünf und der Qualifikations-Runde der restlichen sechs Mannschaften weiter. Unten wird um die drei letzten Play-off-Plätze gespielt, oben um die Reihenfolge für die Auswahl der Viertelfinal-Gegner." ],
  "articleContentTranslated" : [ "Capitalele sunt pe locul patru în spatele lui Fehervar și nu vor primi niciun punct bonus. Salzburg a învins Bratislava cu 3-2 în deplasare, iar Bulls vor termina prima fază a ligii pe locul cinci.", "De asemenea, a fost o victorie 4: 2 în deplasare de la Linz la Innsbruck și o victorie 7: 1 de la Dornbirn la Graz 99ers. Vorarlbergers, clasat pe locul șase, vor intra primul în runda de calificare cu opt puncte bonus.", "A zecea victorie în ultimele 13 dueluri În jocul de top dintre Caps și KAC, inițial lucrurile au mers ca un ceas pentru vienezi. Patrick Peter (al 4-lea) și Nikolaus Hartl (al 19-lea) au asigurat conducerea cu 2-0.", "Cu toate acestea, oaspeții au lovit înapoi în mijlocul treimii prin Samuel Witting (21) imediat după repornire și Nick Petersen (30 / PP) și Steven Strong (41) din nou la scurt timp după pauză. În restul ultimei treimi, nu a mai existat niciun obiectiv în ciuda oportunităților de top din ambele părți.", "Succesul de la Viena a fost al zecelea dintre campionii record împotriva Cap-urilor din ultimele 13 dueluri. Omul zilei a fost William Rapuzzi, care a marcat patru goluri în victoria lui Dornbirn la Graz. Runda finală a primei faze va urma duminică.", "Apoi se desfășoară în două părți cu runda de plasare din primele cinci și runda de calificare a celor șase echipe rămase. În partea de jos se joacă ultimele trei locuri de play-off, în partea de sus ordinea de selecție a adversarilor din sferturile de finală." ]
}