{
  "id" : "YBg0i7lv",
  "url" : "https://kurier.at/politik/inland/koestinger-virus-verbreitet-sich-nicht-auf-skipisten/401111514",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T08:46:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Köstinger: \"Virus verbreitet sich nicht auf Skipisten\"",
  "articleTitleTranslated" : "Köstinger: „Virusul nu se răspândește pe pârtiile de schi”",
  "articleContent" : [ "Die Österreicher werden um die Weihnachtszeit Pisten runterwedeln können, verspricht Tourismusministerin Köstinger - sofern die Infektionszahlen passen. In den letzten Tagen ist ein Streit ums Skifahren bzw.", "Skiurlaube rund um Weihnachten entbrannt. Ausgangspunkt war die Forderung des italienischen Premier Guiseppe Conte, die Skipisten während der Weihnachtsfeiertage in ganz Europa zu sperren. \"Es wäre ein zu großes Risiko, ja verrückt, die Skipisten zu öffnen.\"", "Deutschland kann dem Vorschlag viel abgewinnen, Frankreich ebenso. Die Schweiz als Wintertourismus-Nation, und auch Österreich - als noch intensiver vom Wintersportgästen wirtschaftlich abhängiges Land - stellen sich naturgemäß dagegen. ", "Und wie Tourismusministerin Elisabeth Köstinger gestern in der ZIB2 erneut unterstrichen hat, müssen die Österreicher - sofern es die Infektionszahlen erlauben - nicht auf Pistenspaß verzichten müssen.", "Die Ministerin lehnt die Vorstöße anderer Länder ab, die Wintersaison erst Mitte Jänner zu starten. \"Das Virus verbreitet sich nicht auf den Skipisten, sondern vor allem auch in geschlossenen Innenräumen\", so Köstinger.", "Wandern in der freien Natur, Skitouren gehen oder auch Skifahren sollen möglich sein, sofern es die Infektionszahlen auch zulassen. Après-Ski werde es hingegen \"mit Sicherheit nicht geben\".", "Seit Beginn der Woche haben sich Italien, Frankreich und Deutschland für ein Verschieben der Wintersaison ausgesprochen. Die Geschehnisse in Ischgl sitzen noch tief. In dem Tiroler Wintersportort war es zu einem größeren Ausbruch des Coronavirus gekommen.", "Die ersten Fällen wurden Anfang März bekannt, die Ansteckungen sollen vor allem in Après-Ski-Lokalen passiert sein. \"Werden die Entscheidungen in Österreich selber treffen\" Von einer Öffnung der Skigebiete erst Mitte Jänner hält Köstinger dennoch nichts.", "\"Auch wir geben Italien nicht vor, wie nächstes Jahr der Karneval auszuschauen hat oder wann in Frankreich der Louvre wieder öffnet, geschweige denn, ob Deutschland die Schulen aufsperren soll oder zusperren soll\", sagte die Ministerin in dem ZiB-Beitrag.", "\"Wir werden die Entscheidungen in Österreich selber treffen.\" Auf ein genaues Datum ließ sich Köstinger freilich nicht festnageln.", "\"Wir haben kein Interesse daran, den Tourismus frühzeitig zu starten, ganz im Gegenteil, auch wir haben immer die Lage im Gesundheitssystem vor Augen, beobachten das sehr intensiv, werden gleichzeitig die Betriebe und die Mitarbeiter bestmöglich unterstützen\", so die Tourismusministerin.", "Probleme beim Anstellen, in den Gondeln oder Seilbahnen sieht Köstinger nicht.", "\"Wir haben eine ähnliche Herausforderung auch im öffentlichen Verkehr, erleben das tagtäglich auch im Frühverkehr mit den U-Bahnen, wo tausende Menschen dann auch zur Arbeit kommen und zur Arbeit gehen, auch hier haben die Seilbahnbetreiber bereits Sicherheitskonzepte vorgelegt.\"" ],
  "articleContentTranslated" : [ "Ministrul turismului Köstinger promite că austriecii vor putea schia pe pârtii în perioada Crăciunului - cu condiția ca numărul infecțiilor să fie corect. În ultimele zile a existat o dispută cu privire la schi sau", "Sărbătorile la schi au aprins în preajma Crăciunului. Punctul de plecare a fost cererea primului ministru italian Guiseppe Conte de a închide pârtiile de schi din toată Europa în timpul sărbătorilor de Crăciun. „Ar fi un risc prea mare, chiar nebunesc, să deschidem pârtiile de schi”.", "Germania poate câștiga foarte mult din propunere, la fel ca Franța. Elveția ca națiune de turism de iarnă, precum și Austria - ca țară care depinde și mai mult de oaspeții sporturilor de iarnă - se opun în mod firesc acestui lucru.", "Și, după cum a subliniat ieri ministrul turismului Elisabeth Köstinger ieri în ZIB2, austriecii nu trebuie să se descurce fără distracție pe pante - cu condiția ca numărul infecțiilor să o permită.", "Ministrul respinge încercările altor țări de a începe sezonul de iarnă la mijlocul lunii ianuarie. \"Virusul nu se răspândește pe pârtiile de schi, ci în principal în zone închise interioare\", a spus Köstinger.", "Drumeții în aer liber, excursii de schi sau chiar schi ar trebui să fie posibile, cu condiția ca numărul de infecții să o permită. După-schi, pe de altă parte, „cu siguranță nu va exista”.", "De la începutul săptămânii, Italia, Franța și Germania s-au pronunțat în favoarea amânării sezonului de iarnă. Evenimentele din Ischgl sunt încă profunde. Un focar major al virusului corona a avut loc în stațiunea de sporturi de iarnă tiroleze.", "Primele cazuri au devenit cunoscute la începutul lunii martie, se spune că infecțiile s-au întâmplat în principal în barurile après-ski. „Vor lua deciziile în Austria în sine” Cu toate acestea, Köstinger nu crede în deschiderea zonelor de schi până la jumătatea lunii ianuarie.", "\"De asemenea, nu îi spunem Italiei cum ar trebui să arate carnavalul anul viitor sau când Luvrul se va redeschide în Franța, darămite dacă Germania ar trebui să deschidă sau să închidă școlile\", a spus ministrul în contribuția ZiB.", "„Vom lua singuri deciziile în Austria”. Desigur, Köstinger nu a putut fi legat de o dată exactă.", "„Nu ne interesează să începem turismul devreme, dimpotrivă, și noi avem întotdeauna în vedere situația din sistemul de sănătate, o observăm foarte atent și, în același timp, vom acorda companiilor și angajaților cel mai bun sprijin posibil”, a spus ministrul turismului.", "Köstinger nu vede probleme în așteptare, în gondole sau telecabine.", "\"Avem o provocare similară în transportul public, o experimentăm în fiecare zi în traficul de dimineață devreme, unde mii de oameni vin la muncă și merg la serviciu. Și aici, operatorii de telecabină au prezentat deja concepte de siguranță\"" ]
}