{
  "id" : "yBKMRR5d",
  "url" : "https://kurier.at/politik/inland/aerztekammer-liefert-vorschlaege-um-pandemie-unter-kontrolle-zu-bringen/401102487",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T09:24:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ärztekammer liefert Vorschläge, um Pandemie unter Kontrolle zu bringen",
  "articleTitleTranslated" : "Asociația Medicală oferă sugestii pentru a controla pandemia",
  "articleContent" : [ "Die angekündigten Antigen-Massentests seien nur bei richtiger Handhabe zielführend.  Wie lässt sich die Corona-Pandemie unter Kontrolle halten?  Um diese Frage zu beantworten hat die Österreichische Ärztekammer am Donnerstag zu einer Pressekonferenz geladen. ", "Thomas Szekeres, Präsident der Österreichischen Ärztekammer schicke zwei Dinge voraus: Für den einzelnen sei es zum einen recht einfach, seinen Teil durch einhalten der Hygiene- und Schutzmaßnahmen beizutragen.", "Zum anderen müsse niemand Angst haben, die Ordinationen oder andere medizinische Versorgungseinrichtungen zu besuchen.  Für alle diese Orte gebe es Sicherheitskonzepte, die das Infektionsrisiko minimieren.", "Wichtig sei aber, sich vorher telefonisch anzumelden.   Absicherung der kritischen Infrasturktur Abseits der individuellen Ebene gehen es vor allem darum, die kritische Infrastruktur abzusichern. ", "„Immer noch ist es auch entscheidend, dass von COVID-19 genesene Menschen zur Plasmaspende motiviert werden.  Rekonvaleszentenplasma kann einen großen Beitrag dazu leisten, dass bei aktuell Erkrankten der Krankheitsverlauf erleichtert oder verkürzt werden kann“, betonte Szekeres. ", "Gerade jetzt, wo freie Intensivbetten dringend gebraucht werden, kann eine Rekonvaleszentenplasmaspende in doppeltem Sinne Leben retten.“  Auch die Ausgleichszahlung für niedergelassene Ärzte sei laut Szekeres ein wichtiger Bestandteil zur Absicherung der kritischen Infrastruktur. ", "Antivirale Medikament und Impfstoffe Beenden können die Pandemie nur ein wirksames und sicheres Medikament oder eine wirksame und sichere Impfung“, sagt Szekeres. ", "Er plädiert erneut für die Erstellung von internationalen Datenbanken mit anonymisierter Verknüpfung von Prämedikation und Ergebnis zur Identifikation von zugelassenen Medikamenten mit antiviraler Wirkung. ", "„Dieses sogenannte „drug repositioning“ wäre eine deutliche Abkürzung zu einem Medikament gegen COVID-19, weil man sich einen großen Teil des Zulassungsverfahrens ersparen könnte“, sagte Szekeres.", "Herwig Lindner, ÖÄK- Vizepräsident und Infektiologe erklärte, dass die aktuelle Teststrategie viel Spielraum zur Verbesserung biete.   Teil einer bundesweiten Teststrategie könnte z.B. sein, die Antigen-Tests als Grundlage für einen Quarantänebescheid heran zu ziehen: „Der Antigen-Test bringt dann ein positives Ergebnis, wenn Viren in hoher Zahl im Abstrich vorhanden sind – d.h. der Beprobte auch infektiös ist.", "Das sollte für einen Absonderungsbescheid ausreichen.  Ebenso um Kontaktperson Kat.1 zu sein und Symptome einer Infektion zu entwickeln.“ Die angekündigten Antigen-Massentests seien nur bei richtiger Handhabe zielführend.", "Um zu aussagekräftigen Ergebnissen zu kommen, müsste man „die entsprechende Personengruppe mehrmals in kurzen Abständen erneut testen“.  Ein bundesweiter Einmaltest bringe nur eine unscharfe Momentaufnahme - das gleiche gilt für Antigen-Tests in Apotheken oder andernorts: „Denn das massenweise Testen von Symptomlosen produziert neben falsch negativen auch tausende falsch positive Ergebnisse“, erklärte der ÖÄK-Vizepräsident.", "Psychosoziale und ökonomische Folgen Hans-Peter Hutter, Facharzt für Hygiene und Mikrobiologie an der Medizinischen Universität Wien erklärte den Zusammenhang zwischen einem erfolgreichen Contact Tracing und dem Verhindern eines weiteren Lockdowns.", "In erster Linie gehe es darum, eine effiziente Nachverfolgung (‚contact tracing‘) aufzubauen.  Das sei dringend notwendig, um einerseits Infektionsketten wirksam zu unterbrechen und andererseits um fundierte Daten über Orte und Umstände der Infektion zur Verfügung zu haben.", "Basierend auf diesen Informationen könnten dann maßgeschneidert Maßnahmen abgeleitet werden.  \"Haben wir solche Daten nicht, kann man nur ungezielt alle Österreicher einschränken.", "Wenn der derzeitige Lockdown zurückgenommen wird, dann steht uns die nächste Welle und der nächste Lockdown erneut bevor.  Mit einer differenzierten Vorgangsweise können dagegen die gesundheitlichen, psychosozialen und ökonomischen Folgen minimiert werden\", sagte Hutter." ],
  "articleContentTranslated" : [ "Testele de masă antigenice anunțate sunt eficiente numai dacă sunt tratate corect. Cum poate fi ținută sub control pandemia coronei? Pentru a răspunde la această întrebare, Asociația Medicală din Austria a invitat joi la o conferință de presă.", "Thomas Szekeres, președintele Asociației Medicale austriece, a spus două lucruri în avans: Pe de o parte, este destul de ușor pentru individ să își facă partea respectând măsurile de igienă și protecție.", "Pe de altă parte, nimeni nu trebuie să se teamă să viziteze ordonațiile sau alte instituții de îngrijire medicală. Există concepte de securitate pentru toate aceste locuri care minimizează riscul de infecție.", "Cu toate acestea, este important să vă înregistrați telefonic în prealabil. Securizarea infrastructurii critice În afară de nivelul individual, principala preocupare este securizarea infrastructurii critice.", "„Este încă crucial ca persoanele care și-au revenit din COVID-19 să fie motivați să doneze plasmă. Plasma convalescentă poate aduce o contribuție majoră la facilitarea sau scurtarea evoluției bolii la pacienții bolnavi în prezent ”, a subliniat Szekeres.", "Mai ales acum, când sunt necesare urgent paturi de terapie intensivă gratuite, o donare de plasmă convalescentă poate salva vieți în două moduri. ”Potrivit lui Szekeres, plata compensației pentru medicii rezidenți este, de asemenea, o parte importantă a protejării infrastructurii critice.", "Medicamente și vaccinuri antivirale Singura modalitate de a pune capăt pandemiei este un medicament eficient și sigur sau un vaccin eficient și sigur ”, spune Szekeres.", "El pledează din nou pentru crearea de baze de date internaționale cu legături anonime de premedicație și rezultate pentru identificarea medicamentelor aprobate cu efecte antivirale.", "„Așa-numita„ repoziționare a medicamentelor ”ar fi o abreviere clară a unui medicament împotriva COVID-19, deoarece s-ar putea salva o mare parte din procesul de aprobare”, a spus Szekeres.", "Herwig Lindner, vicepreședinte ÖÄK și specialist în boli infecțioase, a explicat că actuala strategie de testare oferă multe posibilități de îmbunătățire. O parte a unei strategii de testare la nivel național ar putea de exemplu să se utilizeze testele antigenului ca bază pentru o decizie de carantină: „Testul antigenului dă un rezultat pozitiv dacă virușii sunt prezenți în număr mare în frotiu - adică eșantionul este, de asemenea, infecțios.", "Acest lucru ar trebui să fie suficient pentru o notificare de separare. La fel, să fii persoana de contact pentru categoria 1 și să dezvolți simptomele unei infecții. ”Testele de masă antigenice anunțate sunt eficiente numai dacă sunt tratate corect.", "Pentru a obține rezultate semnificative, ar trebui să „testăm din nou grupul corespunzător de persoane de mai multe ori la intervale scurte”. Un test la nivel național cu o singură utilizare ar aduce doar un instantaneu neclar - același lucru se aplică testelor antigenice din farmacii sau din alte părți: „Deoarece testarea în masă a celor fără simptome produce nu numai negative negative, ci și mii de rezultate fals pozitive”, a explicat vicepreședintele ÖÄK.", "Consecințe psihosociale și economice Hans-Peter Hutter, specialist în igienă și microbiologie la Universitatea de Medicină din Viena, a explicat legătura dintre urmărirea cu succes a contactelor și prevenirea blocării ulterioare.", "În primul rând, este vorba de stabilirea unei urmăriri eficiente („urmărirea contactelor”). Acest lucru este urgent necesar, pe de o parte, pentru a sparge în mod eficient lanțurile de infecție și, pe de altă parte, pentru a avea la dispoziție date bine întemeiate despre locația și circumstanțele infecției.", "Pe baza acestor informații, pot fi apoi derivate măsuri adaptate. „Dacă nu avem astfel de date, toți austriecii pot fi restricționați fără discriminare.", "Dacă blocarea curentă este retrasă, următorul val și blocarea vor fi din nou în fața noastră. Cu o abordare diferențiată, totuși, consecințele asupra sănătății, psihosociale și economice pot fi reduse la minimum \", a spus Hutter." ]
}