{
  "sourceCountry" : "austria",
  "articleTitle" : "Deutscher Finanzminister Scholz: Digitaler Euro nur eine Ergänzung",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Pläne für die mögliche Einführung eines digitalen Euro zielen laut dem deutschen Finanzminister Olaf Scholz (SPD) nicht auf \\\"die Abschaffung des Bargelds\\\".  Es gehe \\\"um eine Ergänzung\\\" der Währung der Eurozone \\\"in digitaler Form\\\", sagte Scholz am Dienstag vor Beratungen der Euro-Finanzminister zu dem Thema.", "Angesichts von Kryptowährungen privater Anbieter und Plänen in den USA und China für digitales Zentralbankgeld könne Europa hier \\\"nicht mehr abwarten\\\" und \\\"zögerlich blieben\\\".", "\\\"Wenn Europa seine Souveränität im Massenzahlungsverkehr bewahren will, muss es sich mit den Chancen und Risiken eines digitalen Euro aktiv befassen\\\", forderte Scholz.", "Eine Entscheidung würden die Finanzminister am Dienstag zwar noch nicht treffen.  Scholz sah aber doch Handlungsdruck: \\\"Wir dürfen nicht hinterherhinken, sondern müssen voranschreiten.\\\" Viele EU-Regierungen sehen vor allem Kryptowährungen privater Unternehmen kritisch und fürchten um ihre Währungshoheit.", "Digitale Währungen anderer Staaten könnten gleichzeitig die Rolle des Euro im internationalen Zahlungsverkehr schwächen.  Die Europäische Zentralbank (EZB) hatte Mitte Oktober eine Testphase für einen digitalen Euro gestartet.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "YBlZSUS6",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/deutscher-finanzminister-scholz-digitaler-euro-nur-eine-ergaenzung/401085963",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ministrul german de finanțe Scholz: Euro digital este doar un plus",
  "articleContentTranslated" : [ "Potrivit ministrului german de finanțe Olaf Scholz (SPD), planurile pentru posibila introducere a unui euro digital nu vizează \\ \"abolirea numerarului \\\". A fost vorba despre \"adăugarea\" monedei zonei euro \"în formă digitală\", a declarat Scholz marți, înainte de consultările miniștrilor finanțelor euro pe această temă.", "Având în vedere criptomonedele de la furnizorii privați și planurile din SUA și China pentru banii băncii centrale digitale, Europa nu ar putea „să mai aștepte” și „să rămână ezitantă”.", "„Dacă Europa dorește să-și mențină suveranitatea în plățile cu amănuntul, trebuie să facă față activ oportunităților și riscurilor unui euro digital”, a cerut Scholz.", "Miniștrii de finanțe nu vor lua o decizie marți. Scholz a văzut însă presiunea de a acționa: „Nu trebuie să rămânem în urmă, trebuie să mergem mai departe.” Multe guverne ale UE sunt deosebit de critice cu privire la criptomonedele companiilor private și se tem de suveranitatea lor valutară.", "Monedele digitale din alte țări ar putea, în același timp, să slăbească rolul euro în plățile internaționale. Banca Centrală Europeană (BCE) a început o fază de testare a euro digital la mijlocul lunii octombrie.", "Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul. Dacă doriți să-l afișați, vă rugăm să fiți de acord cu Piano Software Inc." ]
}