{
  "id" : "YBtnr4Vn",
  "url" : "https://kurier.at/wirtschaft/karriere/wie-unternehmen-strategisch-ihre-mitarbeiter-testen-koennen/401171167",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:14Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4902316/46-174271609.jpg",
  "imageCopyright" : "Anna Stöcher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warum ein Mediziner Corona-Tests für Unternehmen anbietet",
  "articleTitleTranslated" : "De ce un medic oferă teste corona pentru companii",
  "articleContent" : [ "KURIER: Herr Malek, Sie betreiben ein Zentrum für Schmerzmedizin. Jetzt bieten Sie auch Covid-Tests für Unternehmen an. Wie sehr hat die Pandemie den Fokus Ihrer Arbeit verändert?", "Günther Malek: Neben dem schmerzmedizinischen Zentrum ist mit unserem City-Test-Center ein zweites Standbein dazugekommen. Ausschlaggebend dafür war, dass es im ersten Lockdown vielerorts an Testungen gefehlt hat.", "Als die ersten großen Corona-Fälle in Unternehmen aufkamen, war eine große Unsicherheit da und es fehlte an Unterstützung. Wir haben dann begonnen, mit Laboren und Universitäten zusammenzuarbeiten, um ein Konzept zu entwickeln und strategische Testungen für Firmen anzubieten.", "Ein zukunftsfähiges Geschäftsmodell? Wir machen aktuell pro Woche viele tausend Tests, haben fixe Kunden, darunter auch große Unternehmen.", "Vergangenes Wochenende haben wir in der Steiermark gemeinsam mit einer Privatklinik 33 Teststraßen eröffnet an 17 Standorten – die sind für fünf Monate geplant und es wurden dort auch schon 30.000 Menschen getestet.", "Der Bedarf nach Testungen wird sicher nicht abrupt enden, es wird noch eine Zeit lang so weiter gehen. Bei so vielen Wendungen und Überraschungen, die es bisher gab, kann man das aber nie genau sagen. Mitarbeiter könnten auch zu den öffentlichen Teststraßen gehen.", "Würde das für die Sicherheit im Unternehmen nicht auch funktionieren? Auf dem ersten Blick ist für ein Unternehmen günstiger, wenn sich Mitarbeiter bei öffentlichen Teststraßen anmelden. Aber dann geht der eine am Montag, die andere am Freitag und der nächste kriegt keinen Termin.", "Das wird nichts. Ein Unternehmen hat mehr davon, wenn an einem Tag getestet wird bzw. an festgelegten Tagen. Das hat mehr Struktur und man behält den Überblick, wie viele getestet wurden und mit welchem Ergebnis.", "Wer sind Ihre Kunden? Sie kommen querbeet aus allen Branchen. Von Produktions- und Ausbildungsstätten, über Anwaltskanzleien bis hin zu Film- und Fernsehteams. Erfordert das branchenspezifische Teststrategien?", "Die Basis bilden immer die allgemeinen Schutzmaßnahmen: Masken tragen, Abstand halten, Hände waschen. Die Tests bauen darauf auf – je regelmäßiger und strukturierter, desto besser. Branchen sind nicht so das Thema.", "Es geht eher um Bedrohungsfaktoren und die Zielsetzung. In Ausbildungsstätten beispielsweise kommen viele Menschen zusammen. Das Ziel ist es dann, Clusterbildungen zu verhindern. Ein zweiter großer Punkt ist der Kundenkontakt – kein Unternehmen will, dass sich Kunden oder Partner bei ihnen anstecken.", "Andere wiederum möchten ihre Kernteams schützen, um wichtige Abteilungen am Laufen zu halten. Es braucht immer ein Ziel, das Testen kann sonst ins Leere gehen. Haben sich diese Ziele im Verlauf geändert?", "Im Sommer wurden vor allem Reiserückkehrer getestet. Jetzt geht es mehr um die Prävention mittels der Antigen-Tests. Sie sind nicht so sensitiv wie PCR-Tests, man findet dennoch über 90 Prozent der Infektiösen, erhält schnell ein Ergebnis und sie sind für Firmen vergleichsweise auch günstiger.", "Kein Test gibt absolute Sicherheit, aber man kann die Ausbreitung reduzieren, Gefahrenpunkte ausfindig machen. Und wo liegen die größten Gefahren? Es sind weniger die Büros, sondern eher enge Zusammenkünfte für Mitarbeiter: Teeküchen, Kantinen oder Aufenthaltsräume.", "Ab einer gewissen Größe kann man aber nicht mehr verhindern, dass das Virus ins Unternehmen eindringt. Man kann nur das Niveau der Ansteckungen niedrig halten. Wie entscheidet man, wer zuerst getestet wird?", "Neben medizinischen Hochrisikogruppen macht es auch Sinn, zuerst dort zu testen, wo ein Ausfall das Unternehmen am härtesten treffen würde. Zudem gibt es auch risikoaffinere Gruppen in der Belegschaft.", "Jüngere haben ein anderes Risikoverhalten als Ältere, sind erlebnisorientierter und haben eventuell mehr soziale Kontakte. Könnte der sogenannte „Nasenbohrer-Selbsttest“ Ihr Angebot nicht bald überflüssig machen?", "Momentan können diese Tests nur von professionellen Anwendern gekauft werden, die Gesetzeslage könnte sich aber bald ändern und Antigentests als Selbsttests auch für die breite Öffentlich zulassen werden. Das wäre ein wichtiger Schritt." ],
  "articleContentTranslated" : [ "KURIER: Domnule Malek, conduceți un centru pentru medicamente împotriva durerii. Acum oferiți și teste Covid pentru companii. Cât de mult a schimbat pandemia atenția muncii tale?", "Günther Malek: Pe lângă centrul de medicamente împotriva durerii, am adăugat un al doilea pilon cu Centrul nostru de testare a orașului. Principalul motiv pentru aceasta a fost că a existat o lipsă de testare în multe locuri în timpul primului blocaj.", "Când au apărut primele cazuri mari de coroană în companii, a existat o mare incertitudine și a existat o lipsă de sprijin. Apoi am început să lucrăm cu laboratoare și universități pentru a dezvolta un concept și a oferi teste strategice pentru companii.", "Un model de afaceri durabil? În prezent, facem multe mii de teste pe săptămână și avem clienți obișnuiți, inclusiv companii mari.", "Weekendul trecut în Stiria, împreună cu o clinică privată, am deschis 33 de străzi de testare în 17 locații - acestea sunt planificate pentru cinci luni și 30.000 de persoane au fost deja testate acolo.", "Necesitatea testării cu siguranță nu se va termina brusc, va continua o vreme. Cu atâtea răsuciri și surprize de până acum, nu poți spune niciodată exact. Angajații ar putea merge și pe drumurile publice de testare.", "Nu ar funcționa și asta pentru securitatea companiei? La prima vedere, este mai ieftin pentru o companie dacă angajații se înregistrează pe drumurile publice de testare. Dar apoi unul dintre ei pleacă luni, celălalt vineri și următorul nu are programare.", "Nu va funcționa. O companie beneficiază de testare într-o zi sau în anumite zile. Aceasta are mai multă structură și puteți urmări cât de mulți au fost testați și cu ce rezultat.", "Cine sunt clienții tăi? Provin din toate sectoarele. De la facilități de producție și formare până la firme de avocatură și echipe de film și televiziune. Acest lucru necesită strategii de testare specifice industriei?", "Măsurile generale de protecție stau întotdeauna la bază: purtați măști, țineți distanța, spălați-vă mâinile. Testele se bazează pe acest lucru - cu cât sunt mai regulate și structurate, cu atât mai bine. Industriile nu sunt problema.", "Este vorba mai mult despre factorii de amenințare și stabilirea obiectivelor. Mulți oameni se reunesc în centre de formare, de exemplu. Scopul este apoi de a preveni gruparea. Un al doilea punct important este contactul cu clienții - nicio companie nu dorește ca clienții sau partenerii să se infecteze cu ei.", "Alții vor să-și protejeze echipele de bază pentru a menține funcționarea departamentelor importante. Întotdeauna trebuie să existe un obiectiv, altfel testarea nu poate ajunge nicăieri. S-au schimbat aceste obiective de-a lungul anilor?", "Vara, au fost testați în principal cei care se întorceau în călătorie. Acum este vorba mai mult de prevenire folosind teste antigene. Nu sunt la fel de sensibile ca testele PCR, dar puteți găsi în continuare peste 90% dintre cei infecțioși, obțineți un rezultat rapid și sunt relativ mai ieftini pentru companii.", "Niciun test nu oferă o certitudine absolută, dar puteți reduce răspândirea și identifica punctele de pericol. Și unde sunt cele mai mari pericole? Nu este atât în birouri, cât mai degrabă întâlniri strânse pentru angajați: chicinetă, cantină sau camere comune.", "Cu toate acestea, de la o anumită dimensiune, nu mai puteți preveni intrarea virusului în companie. Se poate menține nivelul de contagiune scăzut. Cum decideți cine va fi testat mai întâi?", "În plus față de grupurile medicale cu risc ridicat, este logic să se testeze mai întâi locul în care un eșec ar atinge cel mai tare compania. Există, de asemenea, grupuri din forța de muncă care sunt mai conștiente de risc.", "Oamenii mai tineri au un comportament de risc diferit de cei în vârstă, sunt mai orientați spre experiență și pot avea mai multe contacte sociale. Nu ar putea așa-numitul „autotest de găurire a nasului” să facă în curând oferta dvs. de prisos?", "În prezent, aceste teste pot fi cumpărate numai de către utilizatori profesioniști, dar situația legală s-ar putea schimba în curând, iar testele antigenului, deoarece autotestele vor fi permise și publicului larg. Acesta ar fi un pas important." ]
}