{
  "id" : "Yc307R3K",
  "url" : "https://burgenland.orf.at/stories/3086548/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-25T04:02:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/84/crops/w=1280/822644_opener_286884_210xxx_bh_v2_das-juengste-bundesland-00.02.40.jpg?s=ecd42560d17fcf5556660e6e9dd37bd95920499b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Burgenland – das jüngste Bundesland?",
  "articleTitleTranslated" : "Burgenland - cel mai tânăr stat federal?",
  "articleContent" : [ "Damit diese Frage beantwortet werden kann, muss die Geschichte des Burgenlandes noch einmal aufgerollt werden. Im Juli 1919 wurde das Burgenland Österreich zugesprochen.", "Österreich erklärte das Burgenland mit Oktober 1920 zum selbstständigen Bundesland – am 25.  Jänner 1921 wurde das im Burgenlandgesetz gesetzlich verankert. Wien wurde per Gesetz erst mit 1. Jänner 1922 ein selbstständiges Bundesland.Burgenland oder doch Wien?", "„Ja, das Burgenland ist das jüngste, wenn man es territorial betrachtet, weil eigentlich das Bundesland Burgenland erst entstanden ist und dann erst, nachdem es ein Bundesland war, an Österreich angeschlossen wurde.", "Und das ist spät im Jahr 1921 passiert“, so Historiker Gerald Schlag. Spät deshalb, weil ungarische Freischärler Ende August 1921 die Landnahme durch die österreichische Gendarmerie verhinderten.", "Spät auch deshalb, weil erst nach der Volksabstimmung in Ödenburg/Sopron im Dezember das neue Gebiet – als Bundesland – zu Österreich kam. Wien wurde mit 1. Jänner 1922 ein selbstständiges Bundesland. Das sei ein rechtliches Problem gewesen.", "Man habe sich dazu entschlossen, Wien, das seit dem Mittelalter die Hauptstadt von Niederösterreich war, jetzt in einer demokratischen Republik von Niederösterreich zu trennen – aus politischen Gründen.", "Dieser Beschluss sei schon 1920 gefallen. Es brauchte allerdings Zeit, bis beide Landtage und der Wiener Gemeinderat das durch entsprechende Beschlüsse sanktionierten. Der endgültige Punkt sei dann der 1.", "Jänner 1922 gewesen, sagte Schlag. Fotostrecke mit 5 Bildern „Frage der Sichtweise“ Ob jetzt Wien oder das Burgenland das jüngste Bundesland ist, sei eine Frage der Sichtweise, so Schlag. „Es ist eine Frage der Sichtweise.", "Natürlich auffallender und bedeutender ist, wenn ein ganzes Land mit ich weiß nicht wie viel Menschen und Dörfern dazugetreten ist.", "Wien hat eigentlich nur einen rechtlichen Status verändert.“ Wie so vieles in der Geschichtsforschung ist also auch die Frage nach dem jüngsten Bundesland eine Frage der Interpretation.", "Eines ist aber fix: Das Burgenland ist seit 100 Jahren ein österreichisches Bundesland.Dunst: „Modellregion im Herzen Europas“ Auch Landtagspräsidentin Verena Dunst spricht vom 25.  Jänner als ganz besonderem Tag im Jubiläumsjahr.", "„Das Burgenlandgesetz war die Geburtsstunde unseres Bundeslandes. Es hat den Grundstein für unsere heutige Heimat gelegt“, so Dunst. Das Burgenland habe sich von einer der ärmsten Gegenden zu einer Modellregion im Herzen Europas entwickelt, so Dunst weiter.", "„Die Menschen im Burgenland haben mit ihrem Fleiß, ihrer Mentalität und ihrem Zusammenhalt wesentlich dazu beigetragen.“ Fotostrecke mit 7 Bildern Geschichte des jüngsten Bundeslandes Ein Jahr nach dem Ende des Ersten Weltkrieges wurde im Friedensvertrag von St.", "Germain-en-Laye vom 10.  September 1919 der Grundstein für das heutige Burgenland gelegt, indem die westlichen Teile der ungarischen Komitate Wieselburg, Ödenburg und Eisenburg Österreich zugesprochen wurden.", "Ungarn, das am 4. Juni 1920 den Friedensvertrag von Trianon unterzeichnet hatte, sträubte sich gegen die Gebietsabtretungen.Ungarische Freischäler leisten Wiederstand Die Übergabe des Burgenlandes wurde für 28.  August 1921 festgesetzt.", "Als österreichische Gendarmerie und Zollwache ins Burgenland einrückten, leisteten ungarische Freischärler Widerstand. Die Einheiten mussten sich zurückziehen. Der erste Versuch, die Verwaltung zu übernehmen, war gescheitert.", "Am 5. September endete ein Gefecht auf niederösterreichischem Gebiet bei Kirchschlag mit Toten und Verletzten. Im „Venediger Protokoll“ vom 13.  Oktober 1921 verpflichtete sich Ungarn schließlich, das Burgenland abzutreten und die bewaffneten Kräfte abzuziehen.", "Österreich stimmte im Gegenzug einer Volksabstimmung über den Status von Ödenburg und acht benachbarten Landgemeinden zu. Wie das Burgenland zu Österreich kam Für manche Historiker ist es eine Streitfrage, ob das Burgenland das jüngste Bundesland ist.", "Eisenstadt wird Landeshauptstadt Im November war der zweite Versuch der Landnahme erfolgreich. Mitte Dezember erfolgte in Ödenburg die Abstimmung, bei der sich unter fragwürdigen Umständen eine Mehrheit für den Verbleib der Stadt bei Ungarn entschied.", "Somit hatte das junge Burgenland seine eigentliche Hauptstadt verloren. Diesen Status erhielt schließlich im Jahr 1925 Eisenstadt.Wiedererrichtung nach dem Zweiten Weltkrieg Während des Nazi-Regimes wurde das Gebiet des Burgenlandes auf die Gaue Steiermark und Niederdonau aufgeteilt.", "Nach dem Zweiten Weltkrieg setzten sich burgenländische Politiker aus den Reihen von ÖVP, SPÖ und KPÖ erfolgreich für die Wiedererrichtung des östlichsten Bundeslandes ein, das nach den Vorstellungen der Provisorischen Staatsregierung zunächst aufgeteilt hätte bleiben sollen.", "Mit 1. Oktober 1945 wurde das Burgenland formal wiedererrichtet. In der Nachkriegszeit stand das Burgenland während der Ereignisse des Ungarn-Aufstands 1956 und beim Fall des Eisernen Vorhanges 1989 im Blickpunkt der Weltöffentlichkeit.", "Fotostrecke mit 13 Bildern Von 1995 bis 2006 war das Bundesland Ziel-1-Gebiet und profitierte dadurch von EU-Förderungen. Ab 2007 flossen durch den „Phasing-out-Status“ weitere Geldmittel, und seit 2013 ist das Land eine „Übergangsregion“.", "Die Unterstützung trug maßgeblich bei zu einem wirtschaftlichen Aufholprozess, durch den sich das Burgenland in vielen Bereichen von der Position des einstigen Schlusslichts verabschieden konnte." ],
  "articleContentTranslated" : [ "Pentru a putea răspunde la această întrebare, istoria Burgenland trebuie reluată din nou. În iulie 1919, Burgenland a fost acordat Austriei.", "Austria a declarat Burgenland stat federal independent în octombrie 1920 - la 25 ianuarie 1921, acest lucru a fost consacrat în Legea Burgenland. Viena a devenit stat federal independent doar prin lege la 1 ianuarie 1922 - Burgenland sau Viena?", "„Da, Burgenland este cel mai tânăr, dacă îl priviți teritorial, deoarece statul federal Burgenland a fost de fapt creat mai întâi și abia apoi după ce a fost conectat la Austria.", "Și asta s-a întâmplat târziu în 1921 ”, a spus istoricul Gerald Schlag. Târziu, deoarece neregulile maghiare au împiedicat jandarmeria austriacă să ia terenul la sfârșitul lunii august 1921.", "De asemenea, cu întârziere, deoarece abia după referendumul de la Ödenburg / Sopron din decembrie, noua zonă - ca stat federal - a devenit parte a Austriei. La 1 ianuarie 1922, Viena a devenit un stat federal independent. Aceasta a fost o problemă juridică.", "S-a luat decizia de a separa Viena, care a fost capitala Austriei de Jos încă din Evul Mediu, de Austria de Jos într-o republică democratică - din motive politice.", "Această decizie a fost luată încă din 1920. Cu toate acestea, a durat timp până când ambele parlamente de stat și Consiliul municipal din Viena au sancționat acest lucru prin rezoluții adecvate. Punctul final este apoi 1.", "A fost ianuarie 1922, a spus Schlag. Seria de fotografii cu 5 imagini \"Întrebarea perspectivei\" Dacă Viena sau Burgenland este cel mai tânăr stat federal este o chestiune de perspectivă, spune Schlag. „Este o chestiune de perspectivă.", "Desigur, este mai izbitor și mai semnificativ când s-a alăturat unei țări întregi, nu știu câți oameni și sate.", "Viena a schimbat de fapt un singur statut juridic. ”La fel ca în cercetările istorice, chestiunea celui mai tânăr stat federal este o chestiune de interpretare.", "Dar un lucru este sigur: Burgenland este un stat federal austriac de 100 de ani. Dunst: „Regiune model în inima Europei” Președintele parlamentului de stat Verena Dunst vorbește și despre 25 ianuarie ca pe o zi foarte specială în anul aniversar.", "„Legea Burgenland a fost ora nașterii statului nostru federal. Astăzi a pus bazele casei noastre ”, a spus Dunst. Burgenland s-a dezvoltat dintr-una dintre cele mai sărace zone într-o regiune model în inima Europei, continuă Dunst.", "„Oamenii din Burgenland au adus o contribuție semnificativă la acest lucru prin munca asiduă, mentalitatea și solidaritatea.” Seria foto cu 7 imagini Istoria celui mai tânăr stat federal La un an de la sfârșitul Primului Război Mondial, St.", "Germain-en-Laye a pus piatra de temelie pentru Burgenlandul de astăzi la 10 septembrie 1919, atribuind părților occidentale ale județelor maghiare Wieselburg, Ödenburg și Eisenburg Austria.", "Ungaria, care a semnat Tratatul de Pace de la Trianon la 4 iunie 1920, a fost reticentă să cedeze teritoriul. Peelerii maghiari rezistă Transferul Burgenlandului a fost stabilit pentru 28 august 1921.", "Când jandarmeria austriacă și garda vamală au pășit în Burgenland, militanții maghiari au opus rezistență. Unitățile au trebuit să se retragă. Prima încercare de a prelua administrația a eșuat.", "Pe 5 septembrie, o bătălie în Austria de Jos s-a încheiat lângă Kirchschlag, cu morți și răniți. În „Protocolul de la Veneția” din 13 octombrie 1921, Ungaria s-a angajat în cele din urmă să cedeze Burgenland și să retragă forțele armate.", "În schimb, Austria a fost de acord cu un referendum privind statutul Ödenburgului și al celor opt comunități rurale învecinate. Cum a ajuns Burgenlandul în Austria Pentru unii istorici este o chestiune de dispută dacă Burgenland este cel mai tânăr stat federal.", "Eisenstadt devine capitală de stat În noiembrie a doua încercare de a lua terenul a avut succes. La mijlocul lunii decembrie a avut loc un vot la Ödenburg, în care, în circumstanțe discutabile, o majoritate a decis să păstreze orașul cu Ungaria.", "Astfel, tânărul Burgenland își pierduse capitalul real. Eisenstadt a primit în sfârșit acest statut în 1925. Restabilirea după cel de-al doilea război mondial În timpul regimului nazist, zona Burgenland a fost împărțită în Gaue Steiermark și Niederdonau.", "După cel de-al doilea război mondial, politicienii din Burgenland din rândurile ÖVP, SPÖ și KPÖ au militat cu succes pentru restabilirea statului federal cel mai estic, care conform ideilor guvernului provizoriu de stat ar fi trebuit să rămână inițial împărțit.", "Burgenland a fost reconstruit oficial la 1 octombrie 1945. În perioada postbelică, Burgenland a fost în centrul atenției lumii în timpul evenimentelor revoltei maghiare din 1956 și a căderii Cortinei de fier în 1989.", "Serii foto cu 13 imagini În perioada 1995-2006 statul a fost Obiectivul 1 și a beneficiat de finanțare UE. Din 2007, fonduri suplimentare au trecut prin „statutul de eliminare treptată”, iar din 2013 țara a fost o „regiune de tranziție”.", "Sprijinul a adus o contribuție semnificativă la un proces de recuperare economică, prin care Burgenland a putut să-și ia rămas bun de la poziția fostului fund în multe zone." ]
}