{
  "id" : "ycCtjl1m",
  "url" : "https://kurier.at/sport/fussball/europa-league-der-wac-bleibt-bei-tottenham-chancenlos-und-verliert-mit-04/401199004",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T18:48:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962817/46-175999296.jpg",
  "imageCopyright" : "REUTERS/HANNAH MCKAY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Abfuhr bei Tottenham: Der WAC fliegt aus der Europa League",
  "articleTitleTranslated" : "Respingere la Tottenham: WAC zboară din Europa League",
  "articleContent" : [ "Der Topklub aus London gewinnt auch das Rückspiel deutlich und beendet das Europa-League-Abenteuer des WAC. Der Wolfsberger AC ist am Mittwochabend im Sechzehntelfinale der Europa League gegen Tottenham Hotspur ausgeschieden.", "Nach der 1:4-Hinspiel-Niederlage am vergangenen Donnerstag in Budapest verlor der WAC auch das Retourpartie in London klar mit 0:4 (0:1). Die Tore erzielten Dele Alli (10.), Carlos Vinicius (50., 83.) und Gareth Bale (73.).", "Tottenham stieg also mit dem Gesamtscore von 8:1 ins Achtelfinale auf, das am Freitag ausgelost und am 11. bzw. 18.  März gespielt wird. TOTTENHAM  HOTSPUR - WAC 4:0 (1:0) Tore: 1:0 (10.) Alli, 2:0 (50.)", "Vinicius, 3:0 (73.) Bale, 4:0 (83.) Vinicius. Gelbe Karten: Doherty, Davies, Alderweireld bzw. Baumgartner, Wernitznig. Tottenham: Hart - Doherty (74. Lavinier), Dier, Alderweireld, Davies - Sissoko (82.", "John), Winks - Lamela (69. Bale), Alli (81. Scarlett), Bergwijn (69. Moura) - Vinicius. WAC: Kuttin - Baumgartner (65. Giorbelidze), Henriksson, Lochoshvili - Novak (45. Pavelic), Wernitznig, Liendl, Stratznig (79.", "Rnic), Scherzer (65. Peric) - Dieng, Vizinger (45. Joveljic). Gesamtscore: 8:1 (Hinspiel: 4:1).", "Der WAC hatte in der von Trainer Ferdinand Feldhofer als \"Bonusspiel\" titulierten Partie zwar durch Christopher Wernitznig, der an seinem 31.  Geburtstag aus 20 Metern übers Tor schoss, die erste Chance (6.), doch der erste Treffer fiel dann vier Minuten später auf der Gegenseite:", "Nach Pass von Matt Doherty schloss Englands Teamspieler Alli mit einem perfekten Fallrückzieher aus 13 Metern ins Eck spektakulär ab.  : Rettungsaktion des WAC Danach blieben Topmöglichkeiten lange Zeit aus.", "Tottenham-Schlussmann Joe Hart musste vor dem Wechsel einzig bei einem zu leicht ausgefallenen Strafraum-Schuss von Michael Liendl eingreifen (34.). Kurz vor der Pause hatte der brasilianische Mittelstürmer Vinicius das 2:0 auf dem Fuß, nachdem er Tormann Manuel Kuttin hatte aussteigen lassen.", "Doch WAC-Abwehrchef Gustav Henriksson erwischte den Ball bei seiner Rettungsaktion mit dem Fuß noch vor der Linie. In derselben Minute musste Kuttin dann auch noch einen Schuss von Steven Bergwijn entschärfen (beide 44.). © Bild:", "REUTERS / HANNAH MCKAY Nicht einmal fünf Minuten nach dem Wechsel hieß es aber 2: 0: Nachdem WAC-Stürmer Cheikhou Dieng nach Kontakt mit Eric Dier erfolglos Elfmeter gefordert hatte, verwertete Vinicius im Gegenangriff eine Alli-Flanke per Kopf ins kurze Eck.  :", "Schlussmann Kuttin glänzte wenig später mit einer Abwehr eines Schusses von Erik Lamela (54.). Auf der Gegenseite bediente Liendl den in der Pause eingewechselten Dejan Joveljic per Flanke, doch der Kopfball des Stürmers landete neben dem Tor.", "Wenig später scheiterte er dann an Hart (63.). © Bild: REUTERS/HANNAH MCKAY Ein Klasseunterschied Anschließend spielte nur noch Tottenham, wobei Kuttin sich zwar mehrmals auszeichnete - etwa bei einem Schuss aus kurzer Distanz von Alli (67.) -, allerdings auch zwei weitere Male machtlos war.", "So etwa beim Schuss des erst vier Minuten zuvor eingewechselten Bale, der nach Pass von Alli mit seinem starken linken Fuß perfekt ins lange Eck traf. Der Endstand resultierte dann aus einem Schnitzer von Henriksson am eigenen Sechzehner, nach dem Vinicius seinen Doppelpack schnürte.", "Der Klasseunterschied war am Ende deutlich zu sehen. Tottenham hat in seinem Kader nicht weniger als 17 Spieler stehen, deren Marktwert den des gesamten WAC-Teams übertrifft. © Bild: SofaScore STIMMEN ZUM SPIEL Jose Mourihno (Tottenham-Trainer):", "\"Das war ein sehr gutes Spiel von uns, mit gutem Teamspirit, guten individuellen Leistungen, fantastischen Toren - und niemand hat sich verletzt.  : Ich bin also glücklich. Man muss gut spielen, um solche Teams so zu schlagen.", "Der WAC hat versucht, hoch zu pressen, und sehr gut organisiert gespielt. Das 1:0 von Alli wird man weltweit sehen, dieses Tor spricht für sich selbst. Er (Alli, Anm.) hat aber auch sonst sehr gut gespielt.", "Sein Tor war wunderschön, aber seine beiden Vorlagen und die harte Arbeit sind für mich wichtiger. Wir brauchen ihn jetzt in Topform mehr denn je.\" Ferdinand Feldhofer (WAC-Trainer): \"Gratulation zum verdienten Sieg von Tottenham.", "Das war sehr souverän und großartig, großes Kompliment an die Qualität von Tottenham. Zu unserer Situation - es ist natürlich ein bisschen frustrierend, weil man eigentlich das Gefühl gehabt hat, so auch heute, dass man eigentlich gar nicht so weit weg ist.", "Aber dann sieht man die individuelle Qualität von den Tottenham-Spielern, die einfach, wenn sie ein paar Zentimeter Raum bekommen, großartige Dinge machen vor dem Tor - und auch die Tore machen. Bei den ersten beiden Toren haben wir ein paar Zentimeter zu viel Raum hergegeben.", "Beim ersten haben wir nicht nah genug verteidigt, so dass er da den Fallrückzieher ansetzen kann - ein Weltklassetor. Und beim zweiten Tor haben wir zu viel Raum vor der Flanke gegeben und dann nicht den Kontakt in der Box gehabt.", "Und das dritte und vierte haben wir uns dann selber geschossen. Da brauchen wir nicht drüber diskutieren.\"" ],
  "articleContentTranslated" : [ "De asemenea, clubul de top din Londra câștigă în mod clar etapa a doua și încheie aventura WAC din Europa League. Wolfsberger AC a fost eliminat miercuri seară în a șaisprezecea finală a Ligii Europa împotriva Tottenham Hotspur.", "După înfrângerea de 1: 4 din prima manșă, joi, la Budapesta, WAC a pierdut în mod clar jocul retur de la Londra cu 0: 4 (0: 1). Golurile au fost marcate de Dele Alli (10), Carlos Vinicius (50, 83) și Gareth Bale (73).", "Tottenham a trecut în optimile de finală cu un scor total de 8: 1, care va fi extras vineri și disputat pe 11 și respectiv 18 martie. TOTTENHAM HOTSPUR - WAC 4: 0 (1: 0) Goluri: 1: 0 (10) Alli, 2: 0 (50)", "Vinicius, 3-0 (73rd) Bale, 4-0 (83rd) Vinicius. Cartonașe galbene: Doherty, Davies, Alderweireld sau Baumgartner, Wernitznig. Tottenham: Hart - Doherty (74th Lavinier), Dier, Alderweireld, Davies - Sissoko (82.", "John), Winks - Lamela (69th Bale), Alli (81th Scarlett), Bergwijn (69th Moura) - Vinicius. WAC: Kuttin - Baumgartner (65th Giorbelidze), Henriksson, Lochoshvili - Novak (45th Pavelic), Wernitznig, Liendl, Stratznig (79th place)", "Rnic), Scherzer (Peric 65) - Dieng, Vizinger (45 Joveljic). Scor total: 8: 1 (prima etapă: 4: 1).", "În jocul pe care antrenorul Ferdinand Feldhofer numit un „joc bonus“, WAC a avut prima șansă (6) de la Christopher Wernitznig, care a trimis peste poarta de la 20 de metri de ziua lui 31, dar primul hit a venit patru minute mai târziu , pe partea opusă latură:", "După o pasă a lui Matt Doherty, jucătorul echipei Angliei, Alli, a terminat spectaculos cu o lovitură perfectă de la 13 metri în corner. : Operațiunea de salvare a WAC După aceea, oportunitățile de top au rămas mult timp.", "Înainte de schimbare, portarul lui Tottenham, Joe Hart, a trebuit să intervină doar atunci când Michael Liendl a executat un penalty prea mic (34). Cu puțin înainte de pauză, atacantul central brazilian Vinicius a avut 2-0 pe picior, după ce l-a lăsat pe portarul Manuel Kuttin să iasă.", "Dar șeful apărării WAC, Gustav Henriksson, a prins mingea în operațiunea de salvare cu piciorul înainte de linie. În același minut, Kuttin a trebuit să dezamorseze un șut al lui Steven Bergwijn (ambii 44). © Imagine:", "REUTERS / HANNAH MCKAY La nici cinci minute după schimbare a fost 2-0: După ce atacantul WAC Cheikhou Dieng ceruse fără succes un penalty după contactul cu Eric Dier, Vinicius a folosit o centrare Alli cu capul în colțul apropiat într-un contraatac. :", "Portarul Kuttin a strălucit puțin mai târziu cu o apărare a unui șut al lui Erik Lamela (54). Pe de altă parte, Liendl l-a centrat pe Dejan Joveljic, care a fost înlocuit în pauză, dar lovitura de cap a atacantului a aterizat lângă poartă.", "Puțin mai târziu a eșuat din cauza lui Hart (63). © Foto: REUTERS / HANNAH MCKAY O diferență de clasă Apoi a jucat doar Tottenham, deși Kuttin a excelat de mai multe ori - de exemplu cu o lovitură de la distanță a lui Alli (67) - dar a fost neputincios încă de două ori.", "De exemplu, când Bale, care a fost înlocuit cu patru minute mai devreme, a lovit colțul îndepărtat cu piciorul stâng puternic după pasarea lui Alli. Rezultatul final a rezultat apoi dintr-o gafă a lui Henriksson pe cont propriu de șaisprezece ani, după care Vinicius și-a legat aparatul.", "Diferența de clasă a fost clar vizibilă în cele din urmă. Tottenham are în echipa sa nu mai puțin de 17 jucători a căror valoare de piață o depășește pe cea a întregii echipe WAC. © Bild: SofaScore VOTURI PE MATCH Jose Mourihno (antrenor Tottenham):", "„A fost un joc foarte bun al nostru, cu spirit de echipă bun, performanțe individuale bune, goluri fantastice - și nimeni nu s-a accidentat .: Deci sunt fericit. Trebuie să joci bine pentru a învinge astfel de echipe.", "WAC a încercat să preseze și a jucat foarte bine organizat. Câștigarea lui Alli cu 1-0 va fi văzută în întreaga lume, acest obiectiv vorbind de la sine, dar el (Alli, notă) a jucat foarte bine și în alte privințe.", "Scopul său a fost frumos, dar cele două asistențe și munca sa sunt mai importante pentru mine. Avem nevoie de el în formă maximă acum mai mult ca niciodată. \"Ferdinand Feldhofer (antrenor WAC):\" Felicitări pentru binemeritata victorie a lui Tottenham.", "A fost foarte suveran și extraordinar, un mare compliment pentru calitatea lui Tottenham. În ceea ce privește situația noastră - este, desigur, un pic frustrant, deoarece ai avut de fapt senzația, ca și astăzi, că de fapt nu ești atât de departe.", "Dar apoi vezi calitatea individuală a jucătorilor lui Tottenham care, când primesc câțiva centimetri de spațiu, fac lucruri grozave în fața porții - și înscriu și golurile. Am dat câțiva centimetri prea mult spațiu pentru primele două porți.", "În primul, nu ne-am apărat suficient de aproape pentru ca el să lovească lovitura peste cap - un obiectiv de talie mondială. Și cu cel de-al doilea gol am dat prea mult spațiu în fața flancului și apoi nu am făcut contact în gropi.", "Și apoi am împușcat-o pe a treia și a patra. Nu este nevoie să o discutăm. \"" ]
}