{
  "id" : "YCQfUDit",
  "url" : "https://kurier.at/chronik/oesterreich/unfassbar-im-pflegeheim-wurden-corona-impfungen-einfach-weggeschmissen/401165670",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T10:18:41Z[UTC]",
  "author" : "richard.grasl@kurier.at (Richard Grasl)",
  "imageUrl" : "https://image.kurier.at/images/original/4884756/coorna-impfung.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Nur für Bewohner\": In Pflegeheim wurden Impfungen einfach weggeschmissen",
  "articleTitleTranslated" : "„Numai pentru rezidenți”: în casele de îngrijire medicală, vaccinările au fost aruncate pur și simplu",
  "articleContent" : [ "Die Diskussion um die Frage, wer wann und wo erlaubterweise geimpft werden darf, hat einen neuen Höhepunkt erreicht - einen traurigen und skandalösen zugleich.", "Kurier.at erhielt über die Vorkommnisse in einem  Pflegeheim Informationen, dass Impfdosen ungenutzt entsorgt wurden - auf Anweisung der Heimleitung. Da unser Informant persönlich nicht öffentlich und persönlich dazu Stellung nehmen will, nennen wir ihn hier einfach Dr.", "M. Die Ereignisse sollen sich bereits in der Vorwoche abgespielt haben - zu einem Zeitpunkt, als die ersten Fälle von geimpften Bürgermeistern aus Oberösterreich oder Vorarlberg noch gar nicht bekannt waren.", "Fünf Dosen waren am Ende des Tages übrig... M. ist Arzt und betreut in besagtem Pflegeheim  auch ältere Menschen. Er ist nicht Bediensteter des Heims, aber regelmäßig im Heim anwesend.", "Am Ende eines Tages, an dem im Heim bereits Impfungen an ältere Bewohner verabreicht worden sind, kommt es zu einem Gespräch mit jener Ärztin, die die Impfungen verabreicht hatte. Fünf Dosen sind an diesem Tag nach Ende des Impfprogramms übrig geblieben.", "Die beiden - Arzt und Impfärztin - kennen einander. Die Impfärztin sagt, \"komm, ich impfe Dich\". Da der Arzt sehr häufig im Heim sein muss, erscheint ihr das als sinnvoll und gerechtfertigt. ... und wurden weggeworfen In diesem Augenblick erhebt eine anwesende Heimschwester Einspruch.", "Es sei nicht gestattet, fremde Personen zu impfen. Weil die beiden Ärzte diese Aussage nicht glauben wollten, wurde von der Schwester nochmals Rücksprache mit dem Heimleiter gehalten. Doch dieser bleibt bei seiner Anordnung.", "Vor den Augen der beiden Ärzte wurden die fünf Impfdosen weggeworfen. Der Arzt hat die Information an den KURIER weitergegeben, weil er auf die schreckliche Verunsicherung im Umgang mit derartigen Entscheidungen aufmerksam machen wollte, nicht um im konkreten Fall einen Sündenbock anzuprangern.", "Daher werden in diesem Artikel auch weder Namen noch Ort des Pflegeheims genannt. Im Nachhinein sei der Arzt froh, dass er die Impfung nicht bekommen hatte, denn nach den schweren Anschuldigungen gegenüber \"Impf-Vordränglern\" wollte er sich ebenso keine Vorwürfe machen lassen.", "Meinung des Autors: Die beste Impfdose ist die verimpfte Impfdose, die schlechteste ist die weggeworfene. Gerade angesichts der täglichen Nachrichten über reduzierte Liefermengen, muss Klarheit geschaffen werden, unter welchen Umständen eine Impfung regelkonform verabreicht werden darf - und muss.", "Ein Arzt, der regelmäßig ein Altersheim betritt, ist selbstverständlich zu impfen, wenn Impfstoff übrig ist. Und gleichzeitig müssen Medien und Öffentlichkeit aufhören, jeden, der nicht alt oder schwer erkrankt ist und eine Restimpfung erhalten hat, öffentlich anzuprangern.", "Gerade in den nächsten Monaten wird es tausende Fälle geben, bei denen die Impfreihenfolge individuell unfair erscheint.", "Da ist offener, teils gehässiger Impfneid mindestens ebenso schädlich wie das Verhalten jener Menschen, die sich tatsächlich ohne Grund durch Kontakte oder Spenden vorgedrängt haben." ],
  "articleContentTranslated" : [ "Discuția despre cine este permis să fie vaccinat, când și unde, a atins un nou punct culminant - unul trist și scandalos în același timp.", "Kurier.at a primit informații despre incidentele dintr-o casă de îngrijire medicală conform cărora dozele de vaccinare au fost eliminate neutilizate - la instrucțiunile conducerii casei. Deoarece informatorul nostru nu vrea să comenteze personal sau public, îl vom numi pur și simplu Dr.", "M. Se spune că evenimentele au avut loc deja în săptămâna precedentă - într-un moment în care nu erau încă cunoscute primele cazuri de primari vaccinați din Austria Superioară sau Vorarlberg.", "Au rămas cinci cutii la sfârșitul zilei ... M. este medic și are grijă și de bătrâni în casa de bătrâni menționată. El nu este un servitor al casei, dar este prezent în mod regulat în casă.", "La sfârșitul unei zile în care vaccinările au fost deja administrate persoanelor vârstnice rezidente la domiciliu, există o conversație cu medicul care a administrat vaccinările. Cinci doze au fost lăsate în acea zi după terminarea programului de vaccinare.", "Cei doi - medic și vaccinator - se cunosc. Medicul de vaccinare spune: „Haide, te voi vaccina”. Deoarece medicul trebuie să fie foarte des acasă, acest lucru i se pare sensibil și justificat. ... și au fost aruncați în acest moment, o asistentă care a fost prezentă ridică o obiecție.", "Nu este permisă vaccinarea străinilor. Deoarece cei doi medici nu au vrut să creadă această afirmație, asistenta a consultat din nou directorul de acasă. Dar acest lucru rămâne cu aranjamentul său.", "Cele cinci doze de vaccin au fost aruncate în fața celor doi medici. Medicul a transmis informațiile către KURIER pentru că a vrut să atragă atenția asupra teribilei incertitudini în tratarea unor astfel de decizii, să nu denunțe un țap ispășitor într-un caz specific.", "Prin urmare, nici numele, nici locația azilului de bătrâni nu sunt menționate în acest articol. Retrospectiv, medicul s-a bucurat că nu a primit vaccinarea, deoarece după acuzațiile grave aduse „pretendenților de vaccin” nu a vrut nici să fie acuzat.", "Opinia autorului: Cea mai bună cutie de vaccinare este cea de vaccinare vaccinată, cea mai rea este cea care este aruncată. Având în vedere știrile zilnice despre cantitățile reduse de livrare, trebuie clarificat în ce circumstanțe o vaccinare poate - și trebuie - să fie administrată în conformitate cu regulile.", "Un medic care vizitează în mod regulat o casă de bătrâni trebuie, desigur, să fie vaccinat dacă a mai rămas vreun vaccin. Și, în același timp, mass-media și publicul trebuie să înceteze să denunțe public pe oricine nu este bătrân sau grav bolnav și a primit o vaccinare reziduală.", "În următoarele câteva luni, în special, vor exista mii de cazuri în care secvența de vaccinare pare nedreaptă individual.", "Invidia deschisă, uneori urâtă de vaccinare, este cel puțin la fel de dăunătoare ca și comportamentul acelor oameni care și-au împins calea prin contacte sau donații fără niciun motiv." ]
}