{
  "id" : "YcqfVniW",
  "url" : "https://kurier.at/kultur/medien/kottan-regisseur-peter-patzak-ist-gestorben/401216517",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T12:23:25Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4997292/46-176346987.jpg",
  "imageCopyright" : "Kurier / Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Unvergessene Fernseh-Momente\": \"Kottan\"-Regisseur Peter Patzak ist tot",
  "articleTitleTranslated" : "„Momente televizate de neuitat”: regizorul „Kottan” Peter Patzak a murit",
  "articleContent" : [ "\"Inspektor gibt's kan\". Der österreichische Regisseur, Autor und Maler Peter Patzak ist gestorben. Der vielseitige Künstler wurde 76 Jahre alt. Er starb am Donnerstag im Krankenhaus Krems. Am bekanntesten war Patzak für seine Arbeit als Fernsehregisseur.", "Unter anderem schuf er die satirische Krimiserie \"Kottan ermittelt\" und damit ein Stück österreichischer Fernsehgeschichte. Geboren wurde Patzak am 2. Jänner 1945 als echtes Nachkriegskind in Wien.", "Das Aufwachsen im Arbeiterbezirk Brigittenau sollte sowohl ihn als auch seinen langjährigen Wegbegleiter - den Autor Helmut Zenker - nachhaltig prägen, wie sich Patzak einmal in einem ORF-Porträt erinnerte.", "Nach dem Schulabschluss studierte er Psychologie, Kunstgeschichte und Malerei und hatte seine erste Ausstellung unter Albert Paris Gütersloh, dem geistigen Vater der Wiener Schule des Phantastischen Realismus.", "Und kurz darauf folgte bereits die erste Hinwendung zum Film, als Patzak Mitte der 60er-Jahre zur \"Films of Art\"-Show nach New York eingeladen wurde, entstanden doch von 1968 bis 1970 erste Kurzfilme. Der Weg zum Spielfilm war da nicht mehr weit.", "Schon früh arbeitete der junge Filmemacher mit prominenten Darstellerinnen, etwa Rita Tushingham im Thriller \"Die Situation\" (1972) oder Paula Wessely, die in \"Glückssache\" (1977) eine Supermarktkassiererin vor Patzaks Kamera spielte.", "Er habe ja das Glück gehabt, mit vielen Namen der Filmgeschichte zu drehen, die ohne Allüren agierten, konstatierte der Wiener einmal im KURIER-Interview. Legendär war sein Polit-Thriller \"Kassbach\":", "Das Neonazi-Porträt aus 1979 fand auch international aufgrund der klar geführten Auseinandersetzung mit kleinbürgerlichen Formen des Rassismus, Faschismus und der Gewalt Anerkennung - \"Kassbach\" gilt immerhin als einer der Lieblingsfilme von US-Regielegende Martin Scorsese. © Bild:", "Kurier / Deutsch Gerhard Bekannt war Patzak vor allem durch die Krimireihe \"Kottan ermittelt\" (1976 bis 1983), die ein Meilenstein des österreichischen Fernsehens war.  :", "Dass er mit dem Major Kottan, an dem er mit Zenker arbeitete, eine legendäre Figur und ein Stück österreichischer Fernsehgeschichte schreiben würde, war ihm damals noch nicht bewusst.", "Bis 1983 entstanden 19 Folgen der ungewöhnlichen Kriminalserie sowie der Kinofilm \"Den Tüchtigen gehört die Welt\" (1981). Schließlich hievte Patzak mit \"Kottan ermittelt: Rien ne va plus\" im Jahr 2010 den Kult-Kommissar noch einmal auf die Leinwand.", "Der ORF würdigt Peter Patzak mit zahlreichen Programmänderungen bereits am Wochenende. Den Auftakt macht am Samstag (13. März) um 22 Uhr die \"Kottan\"-Folge \"So long Kottan\" aus 1981 in ORF 2.", "Um 23 Uhr folgt dann das im Vorjahr zum 75.  Geburtstag entstandene Porträt \"Peter Patzak - Einen Augenblick später\", das tags darauf von ORF III wiederholt wird. Auf ORF III lässt man sonntags um 12.25 Uhr den Kinofilm \"Kottan ermittelt - Rien ne va plus\" aus 2010 folgen.", "Und ebenfalls am Sonntag gedenkt Ö1 Peter Patzak ab 14.05 Uhr mit \"Der Filmemacher, Maler und Autor Peter Patzak\" aus 2018.  Den Abschluss der Erinnerungen markiert dann ORF 1 am Dienstag (16. März) ab 0.10 Uhr, wenn die aus 1999 stammende Komödie \"Hart im Nehmen\" ausgestrahlt wird.", "Doch auch wenn Peter Patzak vielen vor allem als der Vater der Kultfigur Kottan in Erinnerung bleiben wird, ist sein Oeuvre doch um einiges weiter gespannt.", "So zeichnete er in den 80er Jahren für den Kinofilm \"Die letzte Runde (Strawanzer)\" (1983) mit Elliott Gould und den Krimi \"Joker\" (1987) mit Peter Maffay verantwortlich.", "Mit \"Killing Blue\" (1988), \"Gavre Princip - Himmel unter Steinen\" (1990) oder \"Brennendes Herz\" (1995) erregte er erneut international Aufsehen. Kottan & Co.: Bilder aus der Karriere von Peter Patzak: © Bild:", "Filmarchiv Austria Peter Patzak mit \"Kottan\"-Darsteller Lukas Resetarits, und Autor Helmut Zenker © Bild: ORF \"Kottan\"-Dreharbeiten mit Sandler Erwin (Carlo Böhm) © Bild: ORF \"Kottan\"-Folge \"Die Enten des Präsidenten\" mit Leon Askin © Bild:", "Filmarchiv Austria \"Kottan\"-Dreharbeiten mit Sandler Erwin (Carlo Böhm) © Bild: ORF Polizeipräsident Pilch war eine der prägendsten Figuren im \"Kottan\"-Universum.  : Hier in der Folge \"Smokey und Baby Bär\" © Bild:", "Filmarchiv Austria © Bild: Filmarchiv Austria © Bild: APA © Bild: Filmarchiv Austria \"Parapsycho – Spektrum der Angst\" (1974) beschäftigte sich in drei Episoden mit übersinnlichen Phänomenen in der Psychologie © Bild:", "Filmarchiv Austria \"Der Köder - Zerschossene Träume\" (A/F/BRD 1976) © Bild: Verleih Zu den bedeutendsten Kinoarbeiten Patzaks gehört etwa das Neonazi-Porträt \"Kassbach\" (1979) © Bild: Filmarchiv Austria © Bild:", "Filmarchiv Austria Szene aus \"Kassbach\" © Bild: Verleih © Bild: Filmarchiv Austria \"Match\" (A/BRD 1980) © Bild: Filmarchiv Austria © Bild: Filmarchiv Austria Filmbesessener: Peter Patzak © Bild:", "Filmarchiv Austria \"Strawanzer\" (1983), prominent besetzt mit Elliott Gould, Heinz Moog (beide im Bild) und Andrea Jonasson © Bild: Verleih Deutscher Krimi \"Der Joker\" aus dem Jahr 1987 mit Peter Maffay in der Hauptrolle © Bild:", "Verleih \"Killing Blue\" 1988 auf Englisch gedrehter, deutscher Actionfilm mit Armin Mueller-Stahl, Morgan Fairchild (beide im Bild) und Michael York  © Bild: Filmarchiv Austria © Bild: Filmarchiv Austria © Bild:", "Verleih © Bild: Filmarchiv Austria Doderer-Verfilmung \"Die Wasserfälle von Slunj\" mit Edgar Selge und Karl Markovics (2001) © Bild: Thimfilm 2010 drehte Patzak einen \"Kottan\"-Kinofilm: \"Rien Ne Va Plus\" © Bild:", "APA Patzak mit den prominenten Schauspielern aus \"\"Kottan ermittelt - Rien Ne Va Plus\" Für \"Shanghai 1937\" (1996) erhielt er in Moskau den \"Preis der russischen Filmschaffenden\" und wurde im gleichen Jahr mit dem Max-Ophüls-Preis gewürdigt.  :", "Für die Doderer-Verfilmung \"Die Wasserfälle von Slunj\" gab es dann einen Preis in Venedig und den Volksbildungspreis. Seit 1993 unterrichtete er überdies als ordentlicher Professor Regie an der Wiener Filmakademie, die er auch als Institutsvorstand leitete.", "Und doch kam es zu dieser Zeit zum Bruch mit dem Fernsehen, von dem sich Patzak schlicht vergessen glaubte. © Bild: APA - Austria Presse Agentur Dies war eine weitere Triebfeder, sich verstärkt der Bühne zuzuwenden.", "So inszenierte Patzak 2007 mit Theo van Goghs \"Interview\" im Stadttheater Walfischgasse erstmals für die Bühne. Vor allem aber rückte die Malerei wieder an zentrale Stelle im Schaffen des Umtriebigen.", "Bereits seit den 1960ern hatte Patzak stets parallel zu seinem filmischen Schaffen auch die Malkunst betrieben und internationale Ausstellungen. Mitte der 60er-Jahre wurde Patzak zu der \"Films of Art\"-Show nach New York eingeladen, von 1968 bis 1970 entstanden dort einige Kurzfilme.", "Im Vorjahr widmete sich eine verspätete Geburtstagsausstellung im Wiener Kunstforum seinen Werken. Und auch sonst war das Lebenswerk des Künstlers gewürdigt worden.", "Zum 65.  Geburtstag erhielt der Tausendsassa, der auch Kurzgeschichten verfasste und Drehbücher schrieb, das Große Silberne Ehrenzeichen für Verdienste um die Republik Österreich. Erst im Vorjahr gestellte sich hier das Goldene Ehrenzeichen für Verdienste um das Land Wien hinzu.", "\"Er war natürlich ein begnadetes PR-Talent. Wir sind von einem Dreh zum Film \"Waikiki\" nach Hause gefahren, in der Kolonne war unter anderem der Straßenkreuzer, den wir im Film verwendet haben und hinter dem der Pickup mit der Kamera auf der Ladefläche.", "Dann wurden wir von einer Polizeistreife angehalten, und der Polizist fragte, ob der alte Chevrolet noch verkehrstauglich ist, das wollen sie jetzt mal sehen.  Patzak hat blitzartig die Chance erkannt, das für eine PR-Aktion zu nützen.", "Er hat ein Riesen-Tam-Tam gemacht, die Kieberer provoziert, sodass die noch ein Schäuferl drauf gelegt haben und hat dann wutentbrannt einen Abgang geschauspielert.", "Als wir dann am Abend beim Essen gesessen sind, hat er triumphierend die Abendausgaben von Krone, KURIER und Täglich Alles herumgeschwenkt, wo Berichte \"Polizisten behindern Filmdreh\" ganzseitig abgedruckt waren.\"", "Quelle: KURIER-Interview Entsprechend groß war am Freitag auch die Anteilnahme von prominenter Seite auf die Todesnachricht. \"Peter Patzak hat mit seinem Filmschaffen Österreich geprägt.", "Wir verdanken ihm viele unvergessene Fernseh-Momente, auch sein Werk als Autor und Maler ist beeindruckend\", kondolierte Kulturminister Werner Kogler (Grüne) via Twitter.", "Dort zollte auch Wiens Bürgermeister Michael Ludwig (SPÖ) dem \"Grenzüberschreiter und Tabubrecher\", dem \"Menschenliebhaber und Menschensammler\" seinen Respekt.", "Kulturstaatssekretärin Andrea Mayer (Grüne) konzedierte indes via Aussendung: \"Peter Patzak gehörte zweifelsohne zu den heimischen Künstlern, die die österreichische Seele in all ihren Facetten am wirkungsvollsten darstellen konnte.\"", "\"Peter Patzak war eine beeindruckende Persönlichkeit und seine Lebensgeschichte hat mich zutiefst berührt\", verwies Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) unter anderem darauf, dass der nun Verstorbene seinen Vorlass einst dem Kremser \"Archiv der Zeitgenossen\" vermacht hatte.", "Die IG Autorinnen Autoren verneigte sich in Gestalt ihres Geschäftsführers Gerhard Ruiss ebenfalls vor Patzaks Lebensleistung:", "\"Er war hoch angesehenes und hoch geschätztes Mitglied der IG Autorinnen Autoren und einer der wichtigsten Vertreter für den in ganz Europa Furore machenden österreichischen Fernseh- bzw.  : Autorenfilm.\"", "Auch ORF-Generaldirektor Alexander Wrabetz streute Patzak Rosen: \"Mit ihm verliert Österreich einen vielschichtigen Regisseur, Maler und Autor, der sich tief in die Fernseh- und Kulturgeschichte eingraviert hat.\"", "Programmdirektorin Kathrin Zechner bezeichnete den Verstorbenen als \"einen der wichtigsten Filmregisseure, die Österreich jemals hatte\"." ],
  "articleContentTranslated" : [ "„Există un inspector”. Regizorul, autorul și pictorul austriac Peter Patzak a murit. Artistul versatil avea 76 de ani. A murit joi în spitalul Krems. Patzak a fost cunoscut mai ales pentru munca sa de regizor de televiziune.", "Printre altele, el a creat seria de crime satirice „Kottan Determined” și astfel o bucată din istoria televiziunii austriece. Patzak s-a născut la 2 ianuarie 1945 ca un adevărat copil postbelic la Viena.", "A crește în cartierul muncitoresc din Brigittenau ar trebui să aibă un impact durabil atât asupra lui, cât și a însoțitorului său de lungă durată - autorul Helmut Zenker - așa cum își amintea odată Patzak într-un portret ORF.", "După absolvirea școlii, a studiat psihologia, istoria artei și pictura și a făcut prima expoziție sub Albert Paris Gütersloh, tatăl spiritual al Școlii de realism fantastic din Viena.", "Și la scurt timp după aceea, a urmat prima rundă a filmului, când Patzak a fost invitată la spectacolul „Filme de artă” din New York la mijlocul anilor 1960. Primele scurtmetraje au fost realizate între 1968 și 1970. Drumul către lungmetraj nu a fost departe.", "Tânărul regizor a lucrat la o vârstă fragedă cu actrițe proeminente, precum Rita Tushingham în thrillerul „Situația” (1972) sau Paula Wessely, care a jucat un casier de supermarket în fața camerei de filmare a lui Patzak în „Glückssache” (1977).", "Vienezul a declarat odată într-un interviu cu KURIER că a avut norocul să filmeze cu multe nume din istoria filmului care au acționat fără aer. Thrillerul său politic „Kassbach” a fost legendar:", "Portretul neo-nazist din 1979 și-a găsit și recunoașterea internațională datorită confruntării clare cu formele mic-burgheze de rasism, fascism și violență - „Kassbach” este la urma urmei unul dintre filmele preferate ale regizorului american Martin Scorsese. © Imagine:", "Kurier / germanul Gerhard Patzak a fost cel mai bine cunoscut pentru serialul criminal \"Kottan determine\" (1976-1983), care a reprezentat o piatră de hotar în televiziunea austriacă. :", "La acea vreme nu era încă conștient că va scrie o figură legendară și o bucată din istoria televiziunii austriece împreună cu maiorul Kottan, la care lucra cu Zenker.", "Până în 1983 realizase 19 episoade din serialul criminal neobișnuit și din filmul „Lumea aparține celor capabili” (1981). În cele din urmă, cu „Kottan investigat: Rien ne va plus” în 2010, Patzak l-a ridicat pe comisarul cult pe ecran.", "ORF îi aduce deja un omagiu lui Peter Patzak cu numeroase schimbări de program în weekend. Startul este sâmbătă (13 martie) la 22 seara cu episodul „Kottan” „So long Kottan” din 1981 pe ORF 2.", "La ora 23, portretul „Peter Patzak - Un moment mai târziu”, creat anul trecut pentru împlinirea a 75 de ani, va fi repetat pe ORF III a doua zi. Filmul „Kottan determinat - Rien ne va plus” din 2010 va urma duminica la 12.25 pe ORF III.", "Și, duminică, Ö1 îl va comemora pe Peter Patzak începând cu ora 14:05 cu „Regizorul, pictorul și autorul Peter Patzak” din 2018. ORF 1 va marca sfârșitul amintirilor marți (16 martie) de la 0:10, când comedia din 1999 „dur“ este difuzat.", "Dar, chiar dacă Peter Patzak va fi amintit de mulți ca fiind tatăl cultului Kottan, opera sa este mult mai largă.", "În anii 80, a fost responsabil pentru filmul \"The Last Round (Strawanzer)\" (1983) cu Elliott Gould și thrillerul \"Joker\" (1987) cu Peter Maffay.", "Cu „Killing Blue” (1988), „Gavre Princip - Heaven under Stones” (1990) sau „Burning Heart” (1995) a provocat din nou senzație internațională. Kottan & Co.: Imagini din cariera lui Peter Patzak: © Imagine:", "Filmarchiv Austria Peter Patzak cu \"Kottan\" , actorul Lukas Resetarits și autor Helmut Zenker © imagine: ORF \"Kottan\" - filmare cu Sandler Erwin (Carlo Böhm) © imagine: ORF \"Kottan\" - episodul \"Rațe Președintelui\" cu Leon Askin © Imagine:", "Filmarchiv Austria „Kottan” filmând cu Sandler Erwin (Carlo Böhm) © Imagine: Președintele poliției ORF Pilch a fost una dintre cele mai influente figuri din universul „Kottan”. : Aici în episodul „Smokey and Baby Bear” © poza:", "Filmarchiv Austria © Imagine: Filmarchiv Austria © Imagine: APA © Imagine: Filmarchiv Austria „Parapsycho - Spectrum of Fear” (1974) a tratat fenomenele supranaturale din psihologie în trei episoade © Imagine:", "Filmarchiv Austria „Momeala - visele spulberate” (A / F / BRD 1976) © Imagine: Distribuție Una dintre cele mai importante opere cinematografice ale lui Patzak este portretul neo-nazist „Kassbach” (1979) © Imagine: Filmarchiv Austria © Imagine:", "Filmarchiv Austria Scenă din „Kassbach” © Imagine: Distribuție © Imagine: Filmarchiv Austria „Meci” (A / BRD 1980) © Imagine: Filmarchiv Austria © Imagine: Filmarchiv Austria Films: Peter Patzak © Imagine:", "Filmarchiv Austria „Strawanzer” (1983), repartizat în mod important cu Elliott Gould, Heinz Moog (ambii în imagine) și Andrea Jonasson © Imagine: Distribuția thrillerului german „Der Joker” din 1987 cu Peter Maffay în rolul principal © Imagine:", "Distribuție \"Killing Blue\" Film de acțiune german filmat în engleză în 1988 cu Armin Mueller-Stahl, Morgan Fairchild (ambii în imagine) și Michael York © Imagine: Filmarchiv Austria © Imagine: Filmarchiv Austria © Imagine:", "Distribuție © Imagine: Filmarchiv Austria Doderer adaptare a „The Slunj Waterfalls” cu Edgar Selge și Karl Markovics (2001) © Imagine: Thimfilm În 2010 Patzak a filmat un film „Kottan”: „Rien Ne Va Plus” © Imagine:", "APA Patzak cu actorii proeminente din „“ Kottan determinat - Rien ne va Plus „pentru“ Shanghai 1937 „(1996) a primit“ Premiul Cineaștilor ruși „la Moscova și a fost onorat cu Premiul Max Ophüls în același an:.", "Pentru filmul Doderer „Cascadele Slunj” a existat un premiu la Veneția și premiul educației publice. Din 1993 a predat regia și ca profesor titular la Academia de Film din Viena, pe care a condus-o și ca șef al institutului.", "Și totuși, în acest moment a existat o pauză cu televiziunea, pe care Patzak a crezut că o uitase pur și simplu. © Imagine: APA - Austria Press Agency Aceasta a fost o altă forță motrice pentru a ne concentra mai mult pe scenă.", "În 2007, de exemplu, Patzak a pus în scenă „Interviul” lui Theo van Gogh în teatrul municipal Walfischgasse pentru prima dată pe scenă. Mai presus de toate, însă, pictura s-a mutat înapoi la o poziție centrală în munca oamenilor ocupați.", "Din anii 1960, Patzak a urmărit întotdeauna arta picturii și expozițiile internaționale paralel cu opera sa cinematografică. La mijlocul anilor 1960, Patzak a fost invitat la spectacolul „Films of Art” din New York, iar din 1968 până în 1970 au fost realizate mai multe scurtmetraje acolo.", "Anul trecut, o expoziție de ziua de naștere tardivă în Forumul de artă din Viena a fost dedicată lucrărilor sale. Opera vieții artistului fusese, de asemenea, onorată în alte moduri.", "La cea de-a 65-a aniversare, omul de meserie, care a scris și povestiri scurte și scenarii, a primit Marea Medalie de Argint pentru Serviciile Republicii Austria. Abia anul trecut a fost adăugată aici Decorația de Onoare de Aur pentru serviciile către statul Viena.", "„Era, desigur, un talent de PR înzestrat. Am condus acasă dintr-o filmare pentru filmul„ Waikiki ”, printre alte lucruri în coloană era și crucișătorul rutier pe care l-am folosit în film și în spatele căruia pick-up-ul cu camera pe încărcare zona.", "Apoi am fost opriți de o patrulă de poliție și polițistul a întrebat dacă vechiul Chevrolet este încă în stare de circulație, vor să vadă asta acum. Într-o clipă, Patzak a recunoscut oportunitatea de a folosi acest lucru pentru o campanie de PR.", "El a făcut un tam-tam uriaș care l-a provocat pe Kieberer, astfel încât l-au băgat și apoi au acționat cu furie o ieșire.", "Când luam cina seara, el se învârtea triumfător în jurul edițiilor de seară ale Krone, KURIER și Daily Everything, unde rapoartele „Ofițerii de poliție împiedică filmarea” erau tipărite pe toată pagina.", "Sursa: KURIER-Interviu Simpatia oamenilor proeminenți cu privire la știrile morții de vineri a fost în mod corespunzător grozavă. „Peter Patzak a modelat Austria cu filmările sale.", "Îi datorăm multe momente de televiziune de neuitat, iar munca sa de autor și pictor este, de asemenea, impresionantă \", a declarat ministrul Culturii Werner Kogler (Verzii) prin Twitter.", "Acolo, primarul din Viena, Michael Ludwig (SPÖ) și-a adus omagiul și „trecerii frontierei și spargătorului de tabu”, „iubitorului și colecționarului de oameni”.", "Secretarul de stat pentru cultură, Andrea Mayer (verzii), a recunoscut prin difuzare: „Peter Patzak a fost, fără îndoială, unul dintre artiștii locali care ar putea înfățișa cel mai eficient sufletul austriac în toate fațetele sale”.", "„Peter Patzak a fost o personalitate impresionantă și povestea sa de viață m-a atins profund”, a spus guvernatorul Austriei de Jos, Johanna Mikl-Leitner (ÖVP), printre altele, pe faptul că decedatul își lăsase moștenirea odată cu arhiva Krems „Arhiva contemporanilor \".", "Autorii IG Autorinnen s-au înclinat, de asemenea, față de realizările de-a lungul vieții lui Patzak, sub masca directorului lor general Gerhard Ruiss:", "\"A fost un membru foarte respectat și foarte apreciat al IG Authors Authors și unul dintre cei mai importanți reprezentanți ai televiziunii austriece și filme de autor care au provocat senzație în toată Europa.\"", "Directorul general al ORF, Alexander Wrabetz, l-a împrăștiat și pe Patzak Rosen: „Cu el, Austria pierde un regizor, un pictor și un autor cu mai multe straturi, care s-a gravat profund în televiziune și în istoria culturală”.", "Regizorul programului, Kathrin Zechner, l-a descris pe decedat drept „unul dintre cei mai importanți regizori de film pe care Austria i-a avut vreodată”." ]
}