{
  "id" : "YCs24t3U",
  "url" : "https://kurier.at/wirtschaft/neues-catering-bei-austrian-nur-noch-wasser-und-schokotaler-gratis/401216445",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T12:36:50Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4562201/78370011355829790_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neues Catering bei Austrian: Nur noch Wasser und Schokotaler gratis",
  "articleTitleTranslated" : "Catering nou la Austria: Numai monede de apă și ciocolată gratuit",
  "articleContent" : [ "Wer an Bord auch in der Economy Class fein schmausen will, zahlt dafür. Im neuen Austria Cateringkonzept namens \"Melangerie\" gibt es auf Anfrage Wasser gratis und für jeden Passagier einen Schokotaler.", "Alles andere kostet: Snacks werden ab 2 Euro, Getränke ab 3 Euro erhältlich sein, Hauptspeisen gibt es ab 9 Euro zu kaufen. Starten soll \"Austrian Melangerie\" am 18.  März auf Europaflügen in der Economy Class mit bis drei Stunden Flugzeit.", "Laut Austrian stehen Qualität, Regionalität und Auswahl im Mittelpunkt des neuen Angebots. Die frischen Gerichte werden von der DO & CO Marke \"Henry for Austrian\" geliefert, Kaffee und Tee kommen von Julius Meinl.", "Daneben liefert beispielsweise die Meisterbrennerei Reisetbauer alkoholische Getränke wie Gin oder Schnaps. Es gibt aber auch eine Original Sachertorte oder bei kurzen Strecken Snacks wie Bio Mandeln der niederösterreichischen Firma Landgarten.", "Die ab 18.  Märu gültige Speisekarten findet man auf: Für Business Class Passagiere ändert sich nichts, das DO & CO Premium-Catering der Austrian bleibt unverändert bestehen. Auf Flügen mit einer Flugzeit von mehr als drei Stunden bleibt ebefalls das aktuelle Service der Economy Class unverändert.", "Dies gilt auch für die Austrian Holidays Charterflüge z.B. nach Rhodos." ],
  "articleContentTranslated" : [ "Dacă doriți să luați masa la bord în clasa Economy, plătiți pentru aceasta. În noul concept de catering Austria numit „Melangerie” există apă gratuită la cerere și o batonă de ciocolată pentru fiecare pasager.", "Restul costă: gustări vor fi disponibile de la 2 euro, băuturi de la 3 euro, felurile principale vor fi disponibile de la 9 euro. „Melangerie austriacă” este programată să înceapă pe 18 martie pe zborurile europene în clasa Economy cu un timp de zbor de până la trei ore.", "Potrivit austriacului, calitatea, regionalitatea și alegerea sunt în centrul noii oferte. Mâncărurile proaspete sunt furnizate de marca DO & CO „Henry pentru austriac”, cafeaua și ceaiul provin de la Julius Meinl.", "În plus, distileria principală Reisenbauer, de exemplu, furnizează băuturi alcoolice, cum ar fi gin sau schnapps. Există însă și un Sachertorte original sau, pentru distanțe scurte, gustări precum migdale organice de la compania Landgarten din Austria de Jos.", "Meniurile valabile începând cu 18 martie pot fi găsite pe: Nimic nu se va schimba pentru pasagerii din clasa Business, alimentația austriacă DO & CO premium va rămâne neschimbată. Serviciul actual din clasa Economy rămâne neschimbat pe zborurile cu un timp de zbor mai mare de trei ore.", "Acest lucru se aplică și zborurilor charter Austrian Holidays, de exemplu spre Rodos." ]
}