{
  "id" : "yD2ymbZw",
  "url" : "https://www.derstandard.at/story/2000125400965/orf-expertin-kamper-die-zeit-fuer-brot-und-spiele-ist?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T06:00:02Z[UTC]",
  "author" : "Andreas Hagenauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ORF-Expertin Kamper: \"Die Zeit für Brot und Spiele ist vorbei\"",
  "articleTitleTranslated" : "Expertul ORF Kamper: „Timpul pentru pâine și jocuri s-a încheiat”",
  "articleContent" : [ "Corinna Kamper sitzt oft im Auto. Die 26-Jährige pendelt zwischen Graz und Bruck/Mur. Wenn am Sonntag die Formel-1- Saison startet, muss die ehemalige Rennfahrerin auch öfters nach Wien. Die Steirerin ist Teil des neuen ORF-Expertenteams.", "STANDARD: Was ist das Konzept hinter dem ORF-Format \"Formel 1 Motorhome\"? Kamper: Es geht vor allem darum, mehr darüber zu erfahren, was im Rennen passiert. Es ist eine detaillierte Zusammenfassung, auch wenn sich diese zwei Wörter nicht unmittelbar vertragen.", "Warum haben die Fahrer, die Teams das jetzt so und nicht anders gemacht? Es geht darum, die Perspektiven zu erweitern und zu erklären. STANDARD: Was ist Ihre Rolle? Kamper: Bianca Steiner und ich filtern und beantworten Social-Media-Fragen und werden versuchen, die Fahrer-Perspektive einzubringen.", "STANDARD: Leidet der Motorsport darunter, dass man nicht immer nachvollziehen kann, was da eigentlich passiert? Kamper: Ja. Es sind lange Rennen, und als Zuschauer glaubt man über weite Strecken, dass nichts passiert, dabei passiert da gerade so viel.", "Es ist auch ein Blick hinter die Kulissen. Bei zehn Teams und zwanzig Fahrern geht es dort nämlich richtig ab. Der größte Rivale ist immer der Teamkollege. STANDARD: Wie sind Sie selbst zum Motorsport gekommen?", "Kamper: Als ich sechs Jahre alt war, hat mich eine Freundin gefragt, ob ich mit zum Kartfahren kommen will. Und es hat mir so Spaß gemacht, dass ich weitermachen wollte.", "Der Papa ist dann mitgekommen, ich war ein paar Mal fahren, und irgendwann stand dann Motorrad-Legende Gustl Auinger neben meinem Vater an der Strecke, sah mich und sagte zu ihm: ‚Unterstütz den Buben, das wird schon was.‘ STANDARD: Und wurde es etwas?", "Kamper: Wir haben später ein eigenes Kart gefunden, und ich wollte Rennen fahren. Bei meinem ersten Race wurde ich fünfmal überrundet, bei meinem zweiten einmal, und mein drittes Rennen habe ich gewonnen.", "Dann kam der Formel-Sport, ich wurde in die McLaren-Akademie aufgenommen – als einzige Frau damals. Seit sechs Jahren bin ich aber ohne Cockpit. STANDARD: Geld regiert nicht nur, aber besonders den Motorsport.", "Kamper: Ja leider, das ist auch der Grund, warum ich derzeit kein Cockpit habe. In Österreich musst du jemanden finden, der dich komplett unterstützt. Ich hatte zwar damals Sponsoren, aber ohne Eigenfinanzierung geht es nicht.", "Und dass dich dann diese eine Person sponsert oder dich auch mehrere Personen unterstützen, ist sehr schwierig – gerade in den weniger bekannten Rennserien. STANDARD: Die unbekannteren Serien sind fernab vom medialen Schuss.", "Kamper: Wenn mich jemand gefragt hat, was ich denn gefahren bin, antwortete ich: \"Formel Renault, Formel ADAC, Formel BMW.\" Dann kam meistens \"Aha, aber Formel 3 bist du auch gefahren?\"", "Das Problem am Motorsport ist, dass man neben der Formel 1 die Formel 3, ein bisschen die Formel 2 und auch die DTM kennt. STANDARD: Wie lief es in der Formel Renault? Kamper: Ich war in einem super Team, aber man merkt schnell, dass hier der finanzielle Background schlagend wird.", "Entweder, man hat ein unfassbares Talent, setzt sich in den Wagen und liefert Zeiten, oder man braucht eben Training, Übung und das Geld dafür. 200.000 Euro, 300.000 Euro, 400.000 Euro sind da nichts. Wenn man es nicht hat, ist man irgendwann im Mittelfeld gefangen.", "Es ist ein Teufelskreis. STANDARD: Sie haben das Rennauto also endgültig in der Garage geparkt? Kamper: Nein, ich bin hin und wieder noch immer bei Testfahrten, versuche nicht aus der Übung zu kommen. Ich bin in einem Alter, in dem sicher noch was geht.", "STANDARD: Ist die Angst beim Rennsport ständiger Beifahrer? Kamper: Mein Papa hat immer gesagt: \"Es ist gescheiter, du gibst Vollgas, und es passiert was, statt du fährst nur in der Mitte mit.\" STANDARD: Wilder Papa.", "Kamper: Man muss immer an die Grenzen gehen, sonst hat man keine Chance. Angst hatte ich nie, ich dachte mir aber manchmal im Nachhinein: \"Oh, das hätte blöd ausgehen können.\"", "Wenn man Angst hat, dass etwas passiert, dann passiert auch etwas, und wenn man sich dann ärgert, dass etwas runtergefallen ist, fällt gleich noch etwas runter. Der Respekt ist da, aber keine Angst. STANDARD: Was erwarten Sie von der Formel-1-Saison?", "Kamper: Das ist eine sehr gute Frage. STANDARD: Und so überraschend. Kamper: Wie aus dem Nichts. Es gibt viele Fragezeichen für die neue Saison: Was bringen die neuen Teams, die neuen Fahrer? Wann ist Max Verstappen reif für den WM-Titel?", "Was gelingt Mick Schumacher? Ich bin gespannt auf die Entwicklungen, erwarte mir Action und Spannung. STANDARD: In den vergangenen Jahren war die Spannung stark von der Mercedes-Dominanz beeinträchtigt.", "Kamper: Ich habe größten Respekt davor, was Mercedes über diesen konstanten Zeitraum geschafft hat. Aber für die Spannung wäre es super, wenn mehrere Teams mitmischen könnten. STANDARD: Der große Schockmoment der vergangenen Saison war der Unfall von Romain Grosjean.", "Kamper: Ich kann mich noch genau erinnern, als ich den Unfall gesehen habe, und mir dachte: \"Scheiße.\" Es gibt kein schöneres Wort dafür. Es zeigt, wie gefährlich der Sport sein kann und wie wichtig der Halo ist.", "STANDARD: Es gab bei der Einführung der sogenannten sekundären Überrollstruktur auch Kritik. Kamper: Ja, aber die Zeit für Brot und Spiele ist vorbei. Natürlich ist die Nostalgie um Senna und Lauda schön, aber wir entwickeln uns in allen Lebenslagen weiter, also auch im Rennsport.", "Oder will man sich bei jedem Rennen Sorgen machen, dass es wieder einer nicht überlebt? STANDARD: Sophia Flörsch fährt die kommende Saison in der DTM, Maya Weug wurde als erste Frau ins Ferrari-Nachwuchsprogramm aufgenommen.", "Wird der Motorsport weiblicher? Kamper: Es ist noch ein sehr weiter Weg, weil wir noch immer in den Geschlechterrollen gefangen sind. Es ist nach wie vor verankert, dass man mit einem sechsjährigen Mädchen nicht Kart fahren geht.", "Aber es tut sich etwas: Als ich mit dem Rennsport begann, gab es in Österreich vielleicht ein, zwei Mädels und das war’s. Das ist jetzt besser. STANDARD: Wie ist man Ihnen während Ihrer Karriere begegnet?", "Kamper: Die anderen Fahrer waren entweder extrem freundlich oder ziemlich feindselig. Für viele war das große Ziel, sich nur ja nicht vom Mädchen überholen zu lassen.", "Spannend war auch, welche Fragen gekommen sind: Den Buben wurden meistens technische Fragen gestellt und mir eher: \"Was ist denn deine Lieblingsstrecke?\" Am Ende des Tages waren wir aber alle Rennfahrer. (Andreas Hagenauer, 27.3.2021)" ],
  "articleContentTranslated" : [ "Corinna Kamper stă adesea în mașină. Tânărul de 26 de ani face naveta între Graz și Bruck / Mur. Când începe sezonul de Formula 1 duminică, fostul pilot de curse trebuie să meargă mai des la Viena. Styrian face parte din noua echipă de experți ORF.", "STANDARD: Care este conceptul din spatele formatului ORF „Formula 1 Motorhome”? Kamper: Principalul lucru este să aflați mai multe despre ceea ce se întâmplă în cursă. Este un rezumat detaliat, chiar dacă cele două cuvinte nu sunt imediat compatibile.", "De ce au făcut acest lucru șoferii, echipele și nu diferit? Este vorba despre extinderea și explicarea perspectivelor. STANDARD: Care este rolul tău? Kamper: Eu și Bianca Steiner filtrăm și răspundem la întrebările din rețelele sociale și vom încerca să aducem perspectiva șoferului.", "STANDARD: Motorul suferă de faptul că nu puteți întotdeauna să înțelegeți ce se întâmplă de fapt? Kamper: Da. Cursele sunt lungi și, ca spectator, crezi mult timp că nu se întâmplă nimic, în timp ce se întâmplă atât de multe.", "Este, de asemenea, un aspect din culise. Cu zece echipe și douăzeci de piloți, acolo merg lucrurile cu adevărat. Cel mai mare rival este întotdeauna coechipierul tău. STANDARD: Cum ai intrat tu în sportul cu motor?", "Kamper: Când aveam șase ani, un prieten m-a întrebat dacă aș vrea să vin cu ei pentru a merge la karting. Și mi-a plăcut atât de mult încât am vrut să merg mai departe.", "Tata a venit, m-am dus de câteva ori și, la un moment dat, legenda motocicletei Gustl Auinger stătea lângă tatăl meu pe pistă, m-a văzut și i-a spus: „Sprijină băiatul, va fi ceva.” STANDARD: şi a făcut - o să devină ceva?", "Kamper: Mai târziu am găsit propriul nostru kart și am vrut să fac curse. Am fost lovit de cinci ori în prima mea cursă, o dată în a doua, și am câștigat a treia cursă.", "Apoi au existat curse de formule, am fost acceptat în Academia McLaren - ca singura femeie la acea vreme. Dar am fost fără cabină de șase ani. STANDARD: Banii nu numai că reguli, ci mai ales sporturile cu motor.", "Kamper: Da, din păcate, acesta este și motivul pentru care nu am o cabină de pilotaj în acest moment. În Austria trebuie să găsești pe cineva care să te susțină complet. La acea vreme aveam sponsori, dar nu funcționează fără autofinanțare.", "Și este foarte dificil pentru această persoană să te sponsorizeze sau pentru mai mulți oameni să te sprijine - mai ales în seria de curse mai puțin cunoscută. STANDARD: Seriile mai puțin cunoscute sunt departe de filmele media.", "Kamper: Când cineva m-a întrebat ce conduc, am răspuns: „Formula Renault, Formula ADAC, Formula BMW”. Apoi venea de obicei „Aha, dar ai condus și Formula 3?”", "Problema cu motorsportul este că, pe lângă Formula 1, cunoașteți Formula 3, un pic de Formula 2 și, de asemenea, DTM. STANDARD: Cum a mers în Formula Renault? Kamper: Am fost într-o echipă grozavă, dar observați rapid că contextul financiar este foarte important aici.", "Fie aveți un talent incredibil, stați în mașină și stabiliți orele, fie aveți nevoie doar de antrenament, antrenament și bani pentru asta. 200.000 de euro, 300.000 de euro, 400.000 de euro nu sunt nimic. Dacă nu o ai, la un moment dat vei fi prins în mijlocul terenului.", "Este o doom-loop. STANDARD: Deci ai parcat în sfârșit mașina de curse în garaj? Kamper: Nu, încă fac test drive-uri din când în când, încercând să nu ies din practică. Sunt la o vârstă în care cu siguranță încă se întâmplă ceva.", "STANDARD: Este frica un copilot constant în curse? Kamper: Tatăl meu a spus mereu: „Este mai inteligent, îi dai accelerarea maximă și se întâmplă ceva în loc să conduci doar în mijloc”. STANDARD: Wild Papa.", "Kamper: Trebuie întotdeauna să-ți depășești limitele, altfel nu ai nicio șansă. Nu mi-a fost frică niciodată, dar uneori, retrospectiv, m-am gândit: „Oh, asta s-ar fi putut dovedi o prostie”.", "Dacă ți-e teamă că se va întâmpla ceva, atunci se va întâmpla ceva și dacă ești supărat că a căzut ceva, ceva va cădea. Respectul este acolo, dar nici o teamă. STANDARD: La ce te aștepți de la sezonul de Formula 1?", "Kamper: Aceasta este o întrebare foarte bună. STANDARD: Și atât de surprinzător. Kamper: Parcă de nicăieri. Există multe semne de întrebare pentru noul sezon: ce vor aduce noile echipe, noii piloți? Când este pregătit Max Verstappen pentru titlul mondial?", "Ce face Mick Schumacher? Sunt încântat de evoluții, mă aștept la acțiune și entuziasm. STANDARD: În ultimii ani, tensiunea a fost grav afectată de dominația Mercedes.", "Kamper: Am cel mai mare respect pentru ceea ce a realizat Mercedes în această perioadă constantă de timp. Dar pentru entuziasm ar fi minunat dacă mai multe echipe s-ar putea implica. STANDARD: Marele șoc din sezonul trecut a fost accidentul lui Romain Grosjean.", "Kamper: Încă îmi amintesc exact când am văzut accidentul și m-am gândit în sinea mea: „Rahat”. Nu există un cuvânt mai bun pentru asta. Arată cât de periculos poate fi sportul și cât de importantă este halo-ul.", "STANDARD: Au existat și critici atunci când a fost introdusă așa-numita structură de răsturnare secundară. Kamper: Da, dar timpul pentru pâine și jocuri s-a încheiat. Desigur, nostalgia pentru Senna și Lauda este frumoasă, dar ne dezvoltăm în toate situațiile, inclusiv în curse.", "Sau vrei să-ți faci griji la fiecare cursă că cineva nu va supraviețui? STANDARD: Sophia Flörsch conduce în DTM pentru sezonul următor, Maya Weug a fost prima femeie inclusă în programul Ferrari junior.", "Sportul cu motor devine mai feminin? Kamper: Mai este un drum lung de parcurs, deoarece suntem încă prinși în rolurile de gen. Este încă ferm stabilit că nu mergeți la karting cu o fetiță de șase ani.", "Dar se întâmplă ceva: când am început să particip la curse, existau poate una sau două fete în Austria și gata. Asta e mai bine acum. STANDARD: Cum ai întâlnit în cariera ta?", "Kamper: Ceilalți șoferi au fost fie extrem de prietenoși, fie destul de ostili. Pentru mulți, marele obiectiv nu era să o lase pe fată să-i depășească.", "A fost, de asemenea, emoționant să vedem ce întrebări au apărut: Băieților li s-au pus în mare parte întrebări tehnice și am fost mai probabil: „Care este ruta ta preferată? Dar la sfârșitul zilei eram toți piloți de curse. (Andreas Hagenauer, 27 martie 2021)" ]
}