{
  "id" : "yd4ion41",
  "url" : "https://www.diepresse.com/5950028/Tennis_Federer-in-Doha-nach-Dreisatzkampf-im-Viertelfinale-out?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T17:57:00Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/4/c/5950028/D232FBCE-FA77-4F97-9903-ECB2A8328F48_v0_h.jpg",
  "imageCopyright" : "GEPA pictures/ Matthias Hauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Federer in Doha nach Dreisatzkampf im Viertelfinale out",
  "articleTitleTranslated" : "Federer a ieșit la Doha după o luptă de trei seturi în sferturile de finală",
  "articleContent" : [ "Dominic Thiem muss sich in drei Sätzen Roberto Bautista Agu geschlagen geben. Auch der Schweizer Superstar Federer beendet sein Comeback-Turnier im Viertelfinale. Der Russe Rublew steht ohne ein Match gespielt zu haben im Halbfinale.", "Dominic Thiem ist beim Tennis-ATP250-Turnier in Doha bereits im Viertelfinale ausgeschieden. Der topgesetzte Niederösterreicher unterlag am Donnerstag dem auf Position fünf eingestuften Spanier Roberto Bautista Agut nach hartem Kampf mit 6:7(3),6:2,4:6.", "Das Semifinale 2018 bleibt damit das beste Abschneiden des Weltranglistenvierten in Doha. Das Aus kam auch für Roger Federer, der in seinem zweiten Spiel nach seinem Comeback gegen den Georgier Nikolos Basilaschwili verlor.", "Nach je einem Break fiel im ersten Satz die Entscheidung im Tiebreak, in dem Bautista Agut früh mit 4:1 davonzog und diesen Vorsprung nicht mehr hergab. 1:01 Stunden waren da gespielt. Im zweiten Satz legte Thiem vor und mit dem Break zum 2:0 gleich einmal den Grundstein für den Satzausgleich.", "Auch von einem sofortigen Aufschlagverlust ließ er sich nicht aus der Bahn werfen und nahm seinem Gegner zum 4:2 und 6:2 noch zweimal das Service ab. Nach nur 34 Minuten war alles wieder offen. Im Entscheidungsdurchgang wackelten beide Akteure beim Aufschlag.", "Thiem schaffte das Rebreak zum 1:1, Bautista Agut breakte Österreichs Nummer eins zum 3:2 aber neuerlich. Das war im Endeffekt entscheidend. Nach fast genau 2:25 Stunden verwertete der Ranglisten-13. seinen ersten Matchball, Thiem beendete die Partie mit einem Eigenfehler ins Netz.", "Bautista Agut bekommt es nun im Halbfinale mit dem Russen Andrej Rublew zu tun, der nach zwei Aufgaben noch keine Partie im Turnier bestritten hat.", "Der 20-fache Tennis-Grand-Slam-Turniersieger Federer musste sich im zweiten Spiel nach zwei Knieoperationen und mehr als einjähriger Turnierpause dem Georgier Nikolos Basilaschwili nach einem vergebenen Matchball mit 6:3,1:6,5:7 geschlagen geben.", "Bei seiner ersten Partie hatte der Schweizer noch mit 7:6(8),3:6,7:5 gegen den Briten Daniel Evans knapp das bessere Ende für sich gehabt. Basilaschwilis nächster Gegner ist der US-Amerikaner Taylor Fritz.", "Federer stand bei einer 5:4-Führung im dritten Satz vor dem Gewinn, ließ einen Matchball aber ungenützt. Basilaschwili gelang in der Folge das Break zum 6:5 und servierte aus, beendete das Spiel mit dem dritten Matchball.", "\"Ich bin aktuell glücklich, dass es mir möglich war, zwei Drei-Satz-Matches hintereinander gegen Topspieler zu bestreiten. Das ist ein wichtiger Schritt vorwärts für mich\", sagte Federer. Wie er vor Turnierbeginn gesagt habe, sei er klarerweise nicht bei 100 Prozent.", "\"Das kann ich fühlen und sehen\", so Federer. Ziel ist aber nicht jetzt in Topform zu sein, sondern während der Rasensaison mit dem Highlight Wimbledon. Noch offen ist, ob der Schweizer beim ATP500-Event in Dubai (ab Sonntag) an den Start gehen wird." ],
  "articleContentTranslated" : [ "Dominic Thiem trebuie să recunoască înfrângerea lui Roberto Bautista Agu în trei seturi. Superstarul elvețian Federer își termină și turneul de revenire în sferturile de finală. Rubla rusă este în semifinale fără să fi jucat un meci.", "Dominic Thiem a fost deja eliminat în sferturile de finală ale turneului de tenis ATP250 de la Doha. Topul clasificat al Austriei de Jos a pierdut joi în fața spaniolului clasat pe locul cinci Roberto Bautista Agut după o luptă dură cu 6: 7 (3), 6: 2.4: 6.", "Semifinalele din 2018 rămân astfel cea mai bună performanță a numărului patru mondial la Doha. Finalul a venit și pentru Roger Federer, care a pierdut în cel de-al doilea joc după revenirea în fața Georgianului Nikolos Basilashvili.", "După fiecare pauză, decizia a fost luată în tiebreak-ul din primul set, în care Bautista Agut s-a retras cu 4-1 devreme și nu a mai renunțat la acest avantaj. 1:01 ore s-au jucat. În setul doi, Thiem a pus bazele egalizării setului cu pauza la 2-0.", "El nu s-a lăsat aruncat de pe urma unei pierderi imediate a serviciului și a luat serviciul de la adversarul său de două ori la 4: 2 și 6: 2. După doar 34 de minute totul a fost deschis din nou. În procesul de luare a deciziilor, ambii actori s-au clătinat atunci când slujeau.", "Thiem a reușit rebreak la 1: 1, dar Bautista Agut a rupt din nou numărul unu al Austriei la 3: 2. În cele din urmă, a fost crucial. După aproape exact 2:25 de ore, locul 13 s-a clasat. primul său punct de meci, Thiem a încheiat jocul cu o greșeală pe cont propriu în plasă.", "Bautista Agut îl înfruntă acum pe semifinal pe rusul Andrej Rublew, care nu a jucat niciun joc în turneu după două sarcini.", "De 20 de ori câștigătorul turneului Grand Slam de tenis Federer a trebuit să recunoască înfrângerea în fața Georgianului Nikolos Basilashvili după un punct de meci cu 6: 3.1: 6.5: 7 în al doilea joc după două operații la genunchi și o pauză de turneu de mai bine de un an.", "În primul său joc, elvețianul a avut finalul mai bun cu 7: 6 (8), 3: 6.7: 5 împotriva britanicului Daniel Evans. Următorul adversar al lui Basilashvili este americanul Taylor Fritz.", "Federer a câștigat 5-4 în setul trei înainte de a câștiga, dar a lăsat un punct de meci nefolosit. Basilashvili a reușit apoi pauza la 6: 5 și a servit, încheind jocul cu al treilea punct de meci.", "\"În prezent sunt fericit că am putut juca două meciuri de trei seturi la rând împotriva jucătorilor de top. Acesta este un pas important înainte pentru mine\", a spus Federer. Așa cum a spus înainte de începerea turneului, el nu era în mod clar 100%.", "„Pot să simt și să văd asta”, a spus Federer. Scopul nu este de a fi în formă maximă acum, ci mai degrabă în timpul sezonului de iarbă cu punctul culminant Wimbledon. Este încă deschis dacă elvețienii vor începe la evenimentul ATP500 din Dubai (de duminică)." ]
}