{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschober droht mit Verschärfung des Teil-Lockdowns",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Am Sonntag gab es 5933 Corona-Neuinfektionen in ganz Österreich.  Gesundheitsminister Rudolf Anschober (Grüne) hat am Sonntag mit einer Verschärfung der Maßnahmen zur Eindämmung des Coronavirus gedroht, sollten die täglichen Neuinfektionen nicht zurückgehen und die Covid-19-Patienten mit intensivmedizinischem Betreuungsbedarf weiter steigen.", "„Die nächsten Tage werden zu Tagen der Weichenstellung.  Kommt es zu keiner Entspannung durch Wirksamkeit des Teil-Lockdowns, dann werden wir den Teil-Lockdown verschärfen müssen\\\", meinte Anschober.", "Die eingemeldeten positiven Testungen - 5.933 waren es österreichweit am Sonntag - bezeichnete Anschober in einer Presseaussendung als „nach wie vor dramatisch hoch\\\", die mittlerweile 459 Covid-19-Patienten auf Intensivstationen - ein Zuwachs um 58 Prozent binnen einer Woche - als „besorgniserregend\\\".", "Es gelte nun dafür Sorge zu tragen, dass „die Grenzen des Gesundheitssystems nicht überschritten werden\\\".  Anschober appellierte an die Bevölkerung, die Kontakte „zumindest zu halbieren\\\", den Mindestabstand einzuhalten, Mund-Nasen-Schutz-Masken zu tragen, die Maßnahmen wie die nächtlichen Ausgangsbeschränkungen konsequent einzuhalten und die Stopp Corona App zu verwenden: „Bitte seien Sie jetzt ein Teil der Lösung und übernehmen Sie Mitverantwortung.", "Seien Sie besonders vorsichtig, wenn Sie Besuche in Alten- und Pflegeheime machen wollen.  Melden Sie sich vorher telefonisch an, lassen Sie sich vorher testen, verwenden Sie eine Schutzmaske und beachten Sie die Vorgaben und Informationen der Heimleitung.\\\" Mehr Tests für Senioren Aufgrund viel zu vieler Infektionsfälle in den Alten-und Pflegeheimen habe man die Testungen in diesem Bereich „massiv verschärft\\\", legte Anschober dar.", "Demnach wurden in der abgelaufenen Woche 100.000 Antigen-Tests an die Alten- und Pflegeheime geliefert.  Weitere drei Millionen wurden bestellt, die schrittweise den Heimen übermittelt werden sollen.", "Aktuell verzeichnete man am Sonntag österreichweit 1.507 infizierte Heimbewohner, um 43 mehr als am Samstag.  Unter den Mitarbeitern gab es 877 bestätigte Fälle, ein plus von 19 gegenüber Samstag.", "Besuchsverbot in oberösterreichischen Pflegeheimen In den oberösterreichischen Alten- und Pflegeheimen sowie Krankenhäusern gilt ab kommendem Dienstag, 10.  November, wieder ein Besuchsverbot für vorerst 14 Tage.", "Ausnahmen davon gibt es für die Begleitung von Menschen, die im Sterben liegen, bei Geburten sowie für den Besuch von Kindern.  Das teilten Gesundheitsreferentin LH-Stv.", "Christine Haberlander (ÖVP) und Soziallandesrätin Birgit Gerstorfer (SPÖ) Sonntagnachmittag in einer Aussendung mit.  In den oö.  Krankenhäusern wird mit dem Besuchsverbot die geltende 4x1-Regelung für Besuche ausgesetzt.", "Die sogenannte 4x1-Regel erlaubte es, dass ein Patient täglich für eine Stunde Besuch empfangen durfte.  Ein Patient, ein Mal täglich, eine Stunde, eine Besuchsperson, lautete die Devise.", "Die Bewohner können die Einrichtung weiterhin jederzeit verlassen - außerhalb gelten die bundeseinheitlichen Bestimmungen für Covid-19.  Nach Rückkehr von Bewohnern werde eine Gesundheitskontrolle vorgenommen und je nach Einschätzung der Situation könne in weiterer Folge ein Antigen-Test erforderlich sein.", "Mitarbeiter in Alten- und Pflegeheimen müssen während des Dienstes durchgehend eine CPA- bzw.  FFP2-Maske tragen.  Alle externen Dienstleiter sind während der Dauer des Besuchsverbotes vom Betreten der Einrichtungen ausgeschlossen, ausgenommen sind Arbeiten (etwa Reparaturarbeiten), die unverzüglich ausgeführt werden müssen." ],
  "id" : "YD5GDZTn",
  "category" : "CHRONICLE",
  "url" : "https://www.diepresse.com/5894429/Coronakrise_Anschober-droht-mit-Verschaerfung-des-TeilLockdowns?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anschober amenință să strângă blocarea parțială",
  "articleContentTranslated" : [ "Duminică au existat 5933 de noi infecții coronare în toată Austria. Ministrul Sănătății, Rudolf Anschober (Verzii), a amenințat duminică cu înăsprirea măsurilor de limitare a coronavirusului, în cazul în care noile infecții zilnice nu scad, iar pacienții cu Covid 19 cu nevoi de terapie intensivă continuă să crească.", "„Următoarele câteva zile vor fi zile de stabilire a cursului. Dacă nu există relaxare prin eficacitatea blocării parțiale, atunci va trebui să strângem blocarea parțială \", a spus Anschober.", "Testele pozitive înregistrate - au existat 5.933 la nivel național duminică - Anschober a descris într-un comunicat de presă ca fiind \"încă dramatic ridicat\", între timp 459 de pacienți Covid 19 în unități de terapie intensivă - o creștere de 58% în decurs de o săptămână - ca fiind \"îngrijorător \\ \".", "Acum este important să ne asigurăm că „limitele sistemului de sănătate nu sunt depășite”. Anchober a făcut apel la populație „să înjumătățească cel puțin contactele”, să mențină distanța minimă, să poarte măști față în față. Respectarea consecventă a măsurilor precum restricțiile de ieșire pe timp de noapte și utilizarea aplicației Stop Corona: „Vă rugăm să faceți parte din soluție acum și să vă asumați responsabilitatea.", "Fiți deosebit de atenți când vizitați case de bătrâni și bătrâni. Înregistrați-vă în prealabil prin telefon, faceți-vă testul în prealabil, folosiți o mască de protecție și respectați liniile directoare și informațiile furnizate de conducerea casei. \\ \"Mai multe teste pentru persoanele în vârstă Deoarece există mult prea multe cazuri de infecție în bătrâni și case de bătrâni, testele sunt efectuate în acesta Zona „strânsă masiv”, a explicat Anschober.", "Potrivit acestui fapt, în săptămâna trecută au fost livrate 100.000 de teste antigenice la casele de pensionare și de bătrâni. Au fost comandate alte trei milioane, care urmează să fie transferate treptat către case.", "În prezent, în Austria au existat 1.507 de locuitori infectați duminică, cu 43 mai mulți decât sâmbătă. Printre angajați, au existat 877 de cazuri confirmate, în creștere cu 19 față de sâmbătă.", "Interzicerea vizitării în casele de bătrâni din Austria Superioară În casele de bătrâni și a bătrânilor din Austria Superioară, precum și în spitale, va exista din nou interdicția de a vizita timp de 14 zile de marți, 10 noiembrie.", "Există excepții de la acest lucru pentru însoțirea persoanelor care mor, care nasc și care vizitează copii. Acest lucru a fost împărtășit de ofițerul sanitar LH-Adjunct.", "Christine Haberlander (ÖVP) și consilierul social Birgit Gerstorfer (SPÖ) într-o emisiune de duminică după-amiază. În Austria Superioară. Odată cu interzicerea vizitelor, actualul regulament 4x1 pentru vizite este suspendat.", "Așa-numita regulă 4x1 a permis unui pacient să primească vizite timp de o oră pe zi. Un pacient, o dată pe zi, o oră, un vizitator, era motto-ul.", "Rezidenții pot părăsi încă instalația în orice moment - în afara acesteia, se aplică reglementările federale uniforme pentru Covid-19. După întoarcerea rezidenților, se efectuează un control de sănătate și, în funcție de evaluarea situației, poate fi ulterior necesar un test antigen.", "Angajații din cămine de bătrâni și de bătrâni trebuie să poarte în permanență o mască CPA sau FFP2 în timpul serviciului. Toți furnizorii externi de servicii sunt excluși de la intrarea în facilități pe durata interzicerii vizitelor, cu excepția lucrărilor (cum ar fi lucrările de reparații) care trebuie efectuate imediat." ]
}