{
  "id" : "Yd9uUqHO",
  "url" : "https://kurier.at/sport/erfolgreiche-24-punkte-aufholjagd-der-brooklyn-nets-in-der-nba/401191147",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:26:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944262/46-175773655.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Christian Petersen / Christian Petersen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erfolgreiche 24-Punkte-Aufholjagd der Brooklyn Nets in der NBA",
  "articleTitleTranslated" : "Recuperare reușită de 24 de puncte pentru Brooklyn Nets din NBA",
  "articleContent" : [ "Die Milwaukee Bucks befinden sich dagegen weiter im Tief. Das Team um den zweifachen \"MVP\" (Auszeichnung für den wertvollsten Spieler einer Saison) Giannis Antetokounmpo bezog mit der 113:124-Heimpleite gegen die Toronto Raptors die bereits vierte Niederlage en suite.", "Eine solche Negativserie hatten es für die Bucks zuletzt in den Play-offs 2019 gesetzt.", "Damals verlor der Topfavorit aus Wisconsin nach einer 2:0-Führung in der \"best of seven\"-Finalserie der Eastern Conference die folgenden vier Partien gegen die Raptors, die in der Folge auch erstmals NBA-Champion wurden.", "Absage wegen Wintereinbruch Antetokounmpo war mit 34 Punkten, zehn Rebounds, acht Assists und fünf Steals (Ballgewinnen) der überragende Mann des Spiels, bekam jedoch von seinen Teamkollegen viel zu wenig Unterstützung.", "\"Ja, wir haben vier Spiele verloren, aber das sind nicht die Play-offs\", versuchte der 26-jährige Grieche nicht in Panik zu verfallen, musste aber dann doch gestehen: \"Klar ist das frustrierend.\"", "Und nicht nur aufgrund der Pandemie entfallen aktuell NBA-Partien wie jene der San Antonio Spurs mit dem Wiener Jakob Pöltl: Der Wintereinbruch in Texas hat zur Absage des für Mittwoch (Ortszeit) geplanten Heimspiels der Dallas Mavericks gegen die Detroit Pistons geführt.", "Die starken Schneefälle und Minusgrade führten zu Stromausfällen in mehreren Millionen Haushalten im \"Lone Star State\". Dienstag-Ergebnisse der National Basketball Association (NBA): Memphis Grizzlies - New Orleans Pelicans 113:", "144, Boston Celtics - Denver Nuggets 112: 99, Milwaukee Bucks - Toronto Raptors 113: 124, Minnesota Timberwolves - Los Angeles Lakers 104: 112, Oklahoma City Thunder - Portland Trail Blazers 104: 115, Phoenix Suns - Brooklyn Nets 124: 128 :" ],
  "articleContentTranslated" : [ "Cu toate acestea, Milwaukee Bucks sunt încă jos. Echipa din jurul celor de două ori „MVP” (premiu pentru cel mai valoros jucător al unui sezon) Giannis Antetokounmpo a primit a patra înfrângere în suite cu înfrângerea de la domiciliu 113: 124 împotriva Toronto Raptors.", "A fost ultima dată când Bucks a stabilit o serie atât de negativă în play-off în 2019.", "La acea vreme, favoritul principal din Wisconsin a pierdut următoarele patru jocuri împotriva Raptors după o conducere de 2-0 în seria finală „cel mai bun din șapte” din Conferința de Est, care ulterior a devenit și campioana NBA pentru prima dată.", "Anularea din cauza debutului iernii Antetokounmpo a fost omul remarcabil al jocului cu 34 de puncte, zece recuperări, opt pase decisive și cinci furturi (câștigând mingea), dar a primit mult prea puțin sprijin de la colegii săi.", "„Da, am pierdut patru jocuri, dar acestea nu sunt play-off-urile”, grecul de 26 de ani a încercat să nu intre în panică, dar apoi a trebuit să recunoască: „Evident, este frustrant”.", "Și nu numai din cauza pandemiei, jocurile NBA precum cele ale San Antonio Spurs cu vienezul Jakob Pöltl sunt anulate în prezent: Debutul iernii din Texas a condus la anularea jocului de acasă al Dallas Mavericks împotriva Detroit Pistons planificat pentru Miercuri (ora locală).", "Ninsorile abundente și temperaturile înghețate au dus la întreruperi de curent în mai multe milioane de gospodării din „Statul Lone Star”. Rezultatele asociației naționale de baschet marți (NBA): Memphis Grizzlies - New Orleans Pelicans 113:", "144, Boston Celtics - Denver Nuggets 112: 99, Milwaukee Bucks - Toronto Raptors 113: 124, Minnesota Timberwolves - Los Angeles Lakers 104: 112, Oklahoma City Thunder - Portland Trail Blazers 104: 115, Phoenix Suns - Brooklyn Nets 124: 128:" ]
}