{
  "id" : "YDABzf4z",
  "url" : "https://kurier.at/politik/inland/gruene-wollen-wohl-keinen-koalitionsbruch-riskieren/401178022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T10:23:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4019661/46-153980104.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nationalratsdebatte im Zeichen des türkis-grünen Koalitionszwists",
  "articleTitleTranslated" : "Dezbaterea Consiliului Național sub semnul conflictului coaliției verde-turcoaz",
  "articleContent" : [ "Um 14 Uhr begann eine Sondersitzung im Nationalrat, die aus einer Dringlichen Anfrage der FPÖ an Innenminister Karl Nehammer (ÖVP) resultiert.", "Spannungen waren vorprogrammiert - vor allem zwischen den Koalitionspartnern ÖVP und Grüne wegen der Abschiebung der georgischen bzw. armenischen Familien sowie generell des  Flüchtlingsthemas. Mindestens zwei Misstrauensanträge werden in der Sondersitzung gegen Nehammer eingebracht.", "Einer von der SPÖ, einer von der FPÖ. Die Debatte begann mit einem Frontalangriff von FP-Klubobmann Herbert Kickl auf Nehammer im Speziellen sowie das Corona-Management der Regierung ganz generell. Hauptkritikpunkt der FPÖ ist das Verbot der Corona-Demos vom vergangenen Wochenende.", "Nehammer konterte, Kickl und die FPÖ würden die Szene der Corona-Leugner, die von Rechtsextremen und Staatsverweigerern unterwandert sei, verharmlosen. Harte Kritik übte aber auch der stv. Klubobmann der SPÖ, Jörg Leichtfried: 13 Monate Innenmminister Nehammer seien genug.", "Zusätzlich werden (unverbindliche) Entschließungsanträge von SPÖ und Neos erwartet mit dem Ziel, die jüngst abgeschobenen Mädchen aus Georgien und Armenien wieder zurückzuholen bzw. bei Bleiberechtsentscheidungen wie in früheren Jahren die lokalen Behörden einzubinden.", "Die Grünen werden - obwohl sie beides befürworten - nicht zustimmen. Allerdings seien die Grünen \"fest entschlossen\", die Rechte von Kindern in Österreich besser zu schützen, erklärte Maurer.", "Eine erste konkrete Maßnahme setzte dann Vizekanzler Werner Kogler mit der Einsetzung einer Kommission, die sich mit dem Stellenwert von Kinderrechten und Kindeswohl bei Entscheidungen zum Asyl- und Bleiberecht befassen soll.", "Die Leitung der Kindeswohlkommission wird die ehemalige Präsidentin des Obersten Gerichtshofes und Ex-Neos-Abgeordnete Irmgard Griss übernehmen. Gemeinsam mit Experten wird sie Empfehlungen erarbeiten, wie Kindeswohl und Kinderrechte stärker berücksichtigt werden können.", "Die Kommission ist im Justizministerium angesiedelt. Das Ressort wird derzeit von Kogler in Vertretung von Ministerin Alma Zadic, die in Babykarenz ist, geleitet. \"Antrag hat sowieso keine Mehrheit\" ÖVP-Klubobmann August Wöginger erklärte indes, er sehe keinen Grund für eine Kursänderung.", "\"Wir halten uns an das Regierungsprogramm, dort ist nichts dergleichen verankert\", so Wöginger. Die Zusammenarbeit mit den Grünen bezeichnete er als \"gut\", er gehe auch davon aus, dass die Koalition die heutige Nationalratssitzung überstehen werde.", "Dass ÖVP und Grüne beim Migrationsthema \"unterschiedliche Positionen haben, ist bekannt\". \"Der Grüne Klub wird nicht für einen folgenlosen Entschließungsantrag stimmen, der ohnehin keine Mehrheit erreicht\", kündigte Maurer an.", "Die Anträge, die jüngst nach Georgien und Armenien abgeschobenen Mädchen wieder nach Österreich zurückzuholen, wertet Maurer als Versuch der SPÖ, \"parteipolitisches Kleingeld zu wechseln\".", "Das sei ein durchsichtiges Manöver, zumal die SPÖ in ihrer Regierungszeit selbst zahlreiche Verschärfungen der Asylgesetze mitbeschlossen habe.", "Was zumindest nicht ausgeschlossen werden kann: Dass sich einzelne grüne Abgeordnete dennoch gegen die Parteilinie stellen und für die Anträge von SPÖ und Neos stimmen.", "Der Abgeordnete Georg Bürstmayr hatte etwa an den Demonstrationen gegen die Abschiebungen von Familien nach Georgien und Armenien teilgenommen. Im Zuge der darauf folgenden, emotionalen Debatte, begann ein deftiger Streit zwischen den Koalitionspartnern.", "Maurer brachte es auf den Punkt: \"Wir haben einen veritablen Konflikt mit der ÖVP.\" Anschober für Abrüstung Kalmierend äußerte sich am Donnerstag Gesundheitsminister Rudolf Anschober. Ein vorzeitiges Ende der Koalition schloss er aus.", "Dass man im Bereich Migration mit der ÖVP unterschiedlicher Meinung sei, habe man von Beginn an gewusst. Dennoch wolle man auch hier im Zuge etwas bewegen: \"Es ist oft das Bohren sehr, sehr dicker Bretter.", "Aber man darf nicht aufgeben.\" Landesparteien: Nicht der ÖVP in die Hände spielen Auch auf Landesebene blieb die Forderung nach einem Ende der Koalition bisher aus.", "Die Wiener Grünen sehen eine \"rote Linie\" überschritten, gaben am Mittwoch eine deutliche Erklärung ab, in der sie Umsetzung folgender Punkte von Nehammer forderten:", "Recht auf die Staatsbürgerschaft für in Österreich geborene Kinder und Jugendliche Einführung einer Härtefallkommission beim Bleiberecht Abschiebestopp während der Pandemie Nichts davon entspricht nur ansatzweise der ÖVP-Linie in puncto Migration.  :", "Und dennoch: \"Wir werden sicher nicht während einer Pandemie die Koalitionsfrage stellen\", sagt der Wiener Interims-Parteichef Peter Kristöfel zum KURIER. Und weiter: \"Mit unserer Erklärung wollen wir zeigen, dass wir voll hinter unserem Parlamentsklub stehen und ihm den Rücken stärken.", "Es muss eine Lösung für Härtefälle geben.\" Auch Burgenlands Grüne sprachen sich am Donnerstag für eine Fortsetzung der türkis-grünen Koalition auf Bundesebene aus. \"Es macht überhaupt keinen Sinn, jetzt alles hinzuhauen\", stellte Landessprecherin Regina Petrik gegenüber der APA am Donnerstag fest.", "Würden die Grünen die Zusammenarbeit jetzt aufkündigen, würde dies nur der ÖVP in die Hände spielen, zeigte sie sich überzeugt." ],
  "articleContentTranslated" : [ "O sesiune specială în Consiliul Național a început la ora 14, rezultat dintr-o cerere urgentă din partea FPÖ către ministrul de interne Karl Nehammer (ÖVP).", "Tensiunile erau inevitabile - în special între partenerii de coaliție ÖVP și Verzi din cauza deportării familiilor georgiene și armene și a problemei refugiaților în general. Cel puțin două moțiuni de neîncredere vor fi introduse în sesiunea specială împotriva lui Nehammer.", "Unul de la SPÖ, unul de la FPÖ. Dezbaterea a început cu un atac frontal al președintelui clubului FP, Herbert Kickl, asupra Nehammer, în special, și a conducerii coroanei guvernamentale în general. Principalul punct al criticilor față de FPÖ este interzicerea demonstrațiilor de coroană din weekendul trecut.", "Nehammer a contracarat faptul că Kickl și FPÖ vor minimiza scena negatorilor de coroană, care a fost infiltrată de extremiștii de dreapta și de obiectorii statului. Însă deputatul a avut și critici severe. Președintele clubului SPÖ, Jörg Leichtfried: sunt suficiente 13 luni de ministru de interne Nehammer.", "În plus, sunt așteptate propuneri de rezoluții (fără caracter obligatoriu) din partea SPÖ și Neos cu scopul de a readuce fetele recent deportate din Georgia și Armenia sau de a implica autoritățile locale în deciziile privind dreptul de ședere, ca în anii precedenți.", "Verzii - deși îi susțin pe amândoi - nu vor fi de acord. Cu toate acestea, Verzii sunt „hotărâți” să protejeze mai bine drepturile copiilor din Austria, a explicat Maurer.", "Vice-cancelarul Werner Kogler a luat apoi o primă măsură concretă prin înființarea unei comisii care să se ocupe de importanța drepturilor copilului și de interesul superior al copilului în deciziile privind dreptul la azil și ședere.", "Fostul președinte al Curții Supreme și fostul parlamentar Neos Irmgard Griss va conduce Comisia pentru bunăstarea copilului. Împreună cu experții, ea va elabora recomandări cu privire la modul în care interesul superior al copilului și drepturile copilului pot fi acordate o atenție mai mare.", "Comisia are sediul în Ministerul Justiției. În prezent, departamentul este condus de Kogler în numele ministrului Alma Zadic, care se află în concediu de maternitate. \"Moțiunea nu are majoritate oricum\", a spus, totuși, președintele clubului ÖVP, August Wöginger, că nu vede niciun motiv pentru a schimba cursul.", "\"Ne ținem de programul guvernamental, nimic de acest fel nu este ancorat acolo\", a spus Wöginger. El a descris cooperarea cu Verzii ca fiind „bună” și a presupus, de asemenea, că coaliția va supraviețui reuniunii de astăzi a Consiliului Național.", "Este bine cunoscut faptul că ÖVP și Verzii „au poziții diferite” cu privire la problema migrației. \"Clubul Verde nu va vota în favoarea unei propuneri de rezoluție care nu are consecințe și care oricum nu obține majoritatea\", a anunțat Maurer.", "Maurer consideră că solicitările de a readuce fetele care au fost deportate recent în Georgia și Armenia în Austria sunt o încercare a SPÖ de a „schimba schimbarea de partid”.", "Aceasta este o manevră transparentă, mai ales că SPÖ însuși a decis să strângă numeroase legi de azil în timpul domniei sale.", "Ceea ce cel puțin nu poate fi exclus: faptul că deputații verzi individuali se vor opune totuși liniei de partid și vor vota pentru moțiunile SPÖ și Neos.", "Deputatul Georg Bürstmayr a participat la demonstrațiile împotriva deportării familiilor în Georgia și Armenia. În cursul dezbaterii emoționale care a urmat, a început un argument consistent între partenerii coaliției.", "Maurer a spus-o pe scurt: „Avem un adevărat conflict cu ÖVP”. Ministrul sănătății Anschober pentru dezarmare Rudolf Anschober și-a exprimat opinia joi. El a exclus un sfârșit timpuriu al coaliției.", "S-a știut de la început că oamenii aveau opinii diferite cu ÖVP în domeniul migrației. Cu toate acestea, vor să facă o diferență și aici: „Adesea este forarea unor plăci foarte, foarte groase.", "Dar nu puteți renunța. \"Partidele de stat: Nu jucați în mâinile ÖVP. Și la nivel de stat nu a existat nicio cerere pentru încetarea coaliției.", "Verzii vienezi văd trecerea unei „linii roșii”, au făcut miercuri o declarație clară în care au cerut ca Nehammer să pună în aplicare următoarele puncte:", "Dreptul la cetățenie pentru copii și tineri născuți în Austria Introducerea unei comisii de dificultăți pentru dreptul de a rămâne Oprirea deportării în timpul pandemiei Nimic din toate acestea nu corespunde liniei ÖVP în ceea ce privește migrația. :", "Și totuși: „Cu siguranță nu vom pune întrebarea coaliției în timpul unei pandemii”, a declarat liderului interimar al partidului de la Viena Peter Kristöfel către KURIER. Și mai departe: „Prin declarația noastră vrem să arătăm că susținem pe deplin clubul nostru parlamentar și îl susținem.", "Trebuie să existe o soluție pentru cazurile de dificultăți. \"Verzii din Burgenland s-au pronunțat și joi pentru continuarea coaliției verde-turcoaz la nivel federal.\" Nu are niciun sens să tăiem totul acum \", a declarat purtătorul de cuvânt al statului, Regina Petrik. la APP joi.", "Ea era convinsă că dacă Verzii își vor încheia cooperarea acum, aceasta va juca doar în mâinile ÖVP." ]
}