{
  "sourceCountry" : "austria",
  "articleTitle" : "Ischgl plant Saisonstart am 17. Dezember",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Rund 700.000 Euro sollen in Hygiene- und Sicherheitsstandards investiert worden sein.  Der aufgrund des Corona-Krisenmanagements in die Negativschlagzeilen geratene Tiroler Wintersportort Ischgl hat angekündigt, den Saisonstart wegen der im November geltenden Corona-Maßnahmen zu verschieben.", "Die Silvrettaseilbahn AG wird nun ihre Pforten am 17.  Dezember - und nicht wie geplant am 26.  November - für Wintersportbegeisterte öffnen, wie die Verantwortlichen am Donnerstag mitteilten.", "Die Skigebiete Galtür, Kappl und See sollen am 18.  Dezember starten.  Für die kommende Skisaison investierte Ischgl kräftig in die Aufrüstung von Hygiene- und Sicherheitsstandards.", "Rund 700.000 Euro habe man dafür ausgegeben, hieß es.  Darunter befinde sich etwa ein neu entwickeltes Kamerasystem für die Kontrolle der Abstandseinhaltung in Anstehbereichen bei den Zubringerbahnen.", "Den Sommer habe der Tourismusort aber bereits ohne Cluster überstanden.  Für die Touristiker ein Zeichen, dass man die richtigen Maßnahmen gesetzt habe.  \\\"Wir wollen auch in der kommenden Wintersaison alles daran setzen, unseren Beitrag als verantwortungsvolle Gastgeber durch umfangreiche Gesundheits- und Sicherheitsstandards zu leisten\\\", sagte Alexander von der Thannen, Obmann des dortigen Tourismusverbandes." ],
  "id" : "yDm2IB5r",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/ischgl-plant-saisonstart-am-17-dezember/401088339",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ischgl intenționează să înceapă sezonul pe 17 decembrie",
  "articleContentTranslated" : [ "Se spune că aproximativ 700.000 de euro au fost investiți în standarde de igienă și siguranță. Stațiunea de sporturi de iarnă tiroleze Ischgl, care a intrat în titluri negative din cauza gestionării crizei coronei, a anunțat că va amâna începutul sezonului din cauza măsurilor corona în vigoare în noiembrie.", "Silvrettaseilbahn AG își va deschide acum porțile pe 17 decembrie - și nu așa cum a fost planificat pe 26 noiembrie - pentru pasionații de sporturi de iarnă, așa cum au anunțat joi cei responsabili.", "Zonele de schi Galtür, Kappl și See sunt programate să înceapă pe 18 decembrie. Pentru următorul sezon de schi, Ischgl a investit mult în modernizarea standardelor de igienă și siguranță.", "S-a spus că s-au cheltuit în jur de 700.000 de euro. Aceasta include, de exemplu, un sistem de camere nou dezvoltat pentru a verifica dacă distanța este menținută în zonele de așteptare din apropierea căilor ferate de alimentare.", "Destinația turistică a supraviețuit deja verii fără un cluster. Pentru profesioniștii din turism, acesta este un semn că au fost luate măsurile corecte. \"În sezonul de iarnă care urmează vrem să facem tot ce ne stă în putință pentru a ne aduce contribuția ca gazde responsabile prin standarde extinse de sănătate și siguranță\", a declarat Alexander von der Thannen, președintele asociației locale de turism." ]
}