{
  "id" : "yDpIfi2G",
  "url" : "https://kurier.at/wirtschaft/hygiene-austria-massive-vorwuerfe-von-informanten/401224365",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T18:35:35Z[UTC]",
  "author" : "von Maria Kronbichler",
  "imageUrl" : "https://image.kurier.at/images/original/5017509/46-164493979.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hygiene Austria: Massive Vorwürfe von Informanten",
  "articleTitleTranslated" : "Igiena Austria: acuzații masive din partea informatorilor",
  "articleContent" : [ "Ein anonymisierter Informant erhebt auf Puls4 Vorwürfe gegen die Maskenproduktion von Hygiene Austria.", "Mitarbeiter hätten ihren Lohn nicht erhalten, nach Verletzungen an Maschinen sei der Unfallort als \"zu Hause\" angegeben worden und in einer eigenen Halle seien Masken aus China gelegen und dann gemeinsam mit der Eigenproduktion in Kartons verpackt worden, sagte der Informant.", "Hygiene Austria will laut dem Sender \"zu diesem Zeitpunkt keine weiteren Presse-Statements abgeben\". Der Informant, ein ehemaliger Mitarbeiter, sprach davon, dass nur 15 Prozent der Masken von Hygiene Austria selber stammten, der Rest aus China.", "Die hygienischen Bedingungen seien mangelhaft gewesen. Handschuhe und Haarnetze seien nur getragen worden, wenn die Presse oder Politiker anwesend waren, auch Coronatests habe es nicht gegeben. In einer eigenen Halle hätten 40 Mitarbeiter völlig abgetrennt Masken umetikettiert.", "Das Umetikettieren dementiert Hygiene-Austria-Chef Tino Wieser in einem schon früher aufgenommenen Interview mit dem Sender, er spricht von Lohnfertigung im Auftrag des Unternehmens. Wichtig sei gewesen, dass die Maschinen 24 Stunden am Tag laufen, dafür habe es sehr viel Druck gegeben.", "In drei oder vier Fällen habe es schwere Fingerverletzungen an den Maschinen gegeben, die Betroffenen hätten aber angeben müssen, dass sie sich daheim verletzt haben, so der Informant. In einem Fall sei die Polizei gekommen, es habe Zeugenaussagen gegeben, aber das Verfahren sei eingestellt worden.", "Die Firma selber dementiert, dass Unfälle vertuscht worden seien und spricht von einem Arbeitsunfall, nach dem von der Firma das Arbeitsinspektorat gerufen worden sei. Ähnliche Kritik war auch von anderen Medien bereits unter Berufung auf frühere Mitarbeiter der Hygiene Austria berichtet worden.", "Der Informant von Puls4 sieht den Fehler jedenfalls vor allem bei den Leiharbeitsfirmen. Der von Palmers kommende Wieser sei hingegen \"ein super Mensch\" mit einem guten Herzen, mit ihm habe man reden können." ],
  "articleContentTranslated" : [ "Un informator anonim ridică acuzații împotriva producției de mască Hygiene Austria pe Puls4.", "Angajații nu și-au primit salariul, după rănirea mașinilor, locul accidentului a fost declarat „acasă”, iar măștile din China erau amplasate într-un hol separat și apoi ambalate în cutii de carton împreună cu producția internă, a spus informator.", "Potrivit radiodifuzorului, Hygiene Austria nu vrea să „facă alte declarații de presă în acest moment”. Informatorul, fost angajat, a spus că doar 15 la sută dintre măști provin chiar din Hygiene Austria, restul din China.", "Condițiile igienice erau inadecvate. Mănușile și plasele de păr erau purtate numai atunci când presa sau politicienii erau prezenți și nici nu existau teste corona. Într-o sală separată, 40 de angajați ar fi avut măști reetichetate, complet separate.", "Tino Wieser, șeful Hygiene Austria, a negat reetichetarea într-un interviu cu radiodifuzorul înregistrat anterior; Era important ca mașinile să funcționeze 24 de ore pe zi și a existat o presiune mare pentru asta.", "În trei sau patru cazuri, au existat răni grave la degete pe mașini, dar cei afectați au trebuit să declare că au fost răniți acasă, a spus informatorul. Într-un caz, poliția a venit, au existat mărturii, dar procedurile au fost abandonate.", "Compania însăși neagă faptul că accidentele au fost acoperite și vorbește despre un accident la locul de muncă, după care compania a chemat inspectoratul de muncă. Critici similare au fost deja raportate de alte mass-media, citând foști angajați ai Hygiene Austria.", "Informatorul Puls4 vede eroarea în principal în agențiile de angajare temporară. Wieser, care vine de la Palmers, este „o persoană grozavă” cu o inimă bună și ai putea vorbi cu el." ]
}