{
  "id" : "YdQ2faU3",
  "url" : "https://kurier.at/wirtschaft/aua-lenkt-bei-no-show-klausel-ein/401133006",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T12:43:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4264928/20200420-ABD0016-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AUA lenkt bei No-Show-Klausel ein",
  "articleTitleTranslated" : "AUA cedează clauzei de neprezentare",
  "articleContent" : [ "Konsumentenschützer üben Kritik an der Regel, dass der Rückflug verfällt, wenn der Hinflug nicht angetreten wurde.", "Die Austrian Airlines (AUA) hat bei einer Klage des Vereins für Konsumenteninformation (VKI) gegen die umstrittene \"No-Show-Klausel\" eingelenkt und zwei Passagieren die Kosten für den notwendig gewordenen Ersatzflug ersetzt, teilte der VKI am Donnerstag mit.", "Die Konsumentenschützer hatten die Klage im Auftrag des Sozialministeriums eingebracht. Zu einem Gerichtsverfahren und einem Urteil kam es aber nicht, weil die AUA unmittelbar vor der angesetzten Verhandlung nachgab.", "Die AUA hatte zwei Kunden den Rückflug storniert, nachdem diese wegen eines Staus den Hinflug versäumt hatten. Die AUA berief sich hierbei auf ihre No-Show-Klausel, nach der sie einen Rückflug stornieren kann, wenn der Hinflug nicht angetreten wurde.", "Die Beiden hatten Flüge von Wien nach Split und retour gebucht. Weil sie den Hinflug verpassten, sind sie auf andere Weise nach Split gereist.", "Als sie am Tag der geplanten Rückreise zum Flughafen nach Split kamen, erfuhren sie, dass die AUA für die Beiden den Rückflug storniert hatte und sie nicht an Bord durften. Sie mussten bei einer anderen Fluglinie einen Flug buchen.", "Die Konsumentenschützer der VKI versuchten für die betroffenen Urlauber eine außergerichtlich eine Lösung mit der AUA zu finden. Die Fluggesellschaft lehnte laut VKI aber jegliche Zahlung ab.", "Begründet worden sei das damit, dass der Rückflug wegen Nichterscheinens storniert wurde und die Beförderungsbedingungen vorsehen, dass ein Ticket, das aus einer Hin- und Retourreise besteht, nur für die darauf angegebene Beförderungsreihenfolge gültig ist (sogenannte \"No-Show-Klausel\"), erklärte der VKI am Donnerstag in einer Aussendung.  ", "Nach Einbringen einer Klage bezahlte die AUA aber sowohl den Preis für das Ersatzflugticket für die Rückreise, als auch die nach der Fluggastrechte-Verordnung vorgesehene Ausgleichsleistung für stornierte Flüge.", "\"Wir sehen No-Show-Klauseln generell sehr kritisch und sind in der Vergangenheit bereits gegen mehrere Fluglinien erfolgreich vorgegangen. Warum Reisende dafür bestraft werden, wenn sie einen bereits bezahlten Flug nicht in Anspruch nehmen, ist für uns nicht nachvollziehbar.", "Vor allem, wenn Reisende den Hinflug aufgrund eines Staus nicht erreichen konnten und auf eigene Kosten die Hinreise antreten, ist nicht einzusehen, warum sie den Rückflug, für den sie ja gezahlt haben, nicht in Anspruch nehmen dürfen.", "Schade, dass für das Einlenken der AUA das Einbringen einer Klage nötig war\", sagte VKI-Juristin Beate Gelbmann. Die AUA-Pressestelle verwies auf APA-Anfrage, dass es die AUA-Richtlinien vorsehen, dass Flüge in der gebuchten Reihenfolge abgeflogen werden müssen.", "Jeder Passagier stimme dem bei der Buchung zu, außerdem sei dies eine branchenübliche Vorgehensweise. \"Können Passagiere ihre Flugcoupons aufgrund von Höherer Gewalt, Krankheit oder aus einem vom Passagier nicht zu vertretenden Grund oder Hindernis (z.B.", "Verspätung des Zubringers), nicht in der angegebenen Reihenfolge abfliegen, bleiben die restlichen Flugcoupons gültig. Die entsprechenden Gründe müssen uns jedoch unverzüglich mitgeteilt und nachgewiesen werden\", erklärte die AUA." ],
  "articleContentTranslated" : [ "Avocații consumatorilor critică regula conform căreia zborul de întoarcere este pierdut dacă zborul de ieșire nu este luat.", "Austrian Airlines (AUA) a cedat unui proces introdus de Asociația pentru Informații pentru Consumatori (VKI) împotriva controversatei „clauze de neprezentare” și a rambursat doi pasageri pentru costul zborului de înlocuire, a anunțat joi VKI.", "Avocații consumatorilor au intentat procesul în numele Ministerului Afacerilor Sociale. Un proces și o hotărâre judecătorești nu au avut loc deoarece AUA a cedat imediat înainte de ședința programată.", "AUA a anulat zborurile de retur ale a doi clienți după ce au ratat zborul de ieșire din cauza unui blocaj de trafic. AUA s-a bazat pe clauza sa de neprezentare, potrivit căreia poate anula un zbor de întoarcere dacă zborul de ieșire nu este luat.", "Cei doi rezervaseră zboruri de la Viena la Split și înapoi. Deoarece au ratat zborul de plecare, au călătorit diferit la Split.", "Când au ajuns la aeroportul din Split în ziua călătoriei de întoarcere planificate, au aflat că AUA a anulat zborul de întoarcere pentru cei doi și că nu li s-a permis accesul la bord. A trebuit să rezervați un zbor cu o altă companie aeriană.", "Avocații consumatorilor ai VKI au încercat să găsească o soluție extrajudiciară cu AUA pentru turiștii în cauză. Potrivit VKI, compania aeriană a refuzat orice plată.", "Acest lucru a fost justificat de faptul că zborul de retur a fost anulat din cauza neprezentării, iar condițiile de transport stipulează că un bilet care constă într-o călătorie dus-întors este valabil numai pentru ordinea de transport indicată pe acesta (așa-numita „clauză de neprezentare”), a declarat VKI într-o emisiune de joi.", "După intentarea unui proces, AUA a plătit atât prețul pentru biletul de avion de schimb pentru călătoria de întoarcere, cât și compensația pentru zborurile anulate prevăzute în Ordonanța privind drepturile pasagerilor.", "„În general, suntem foarte critici cu privire la clauzele de neprezentare și am luat deja măsuri cu succes împotriva mai multor companii aeriene în trecut. Nu putem înțelege de ce călătorii sunt penalizați pentru că nu folosesc un zbor care a fost deja plătit.", "Mai ales dacă călătorii nu au reușit să efectueze zborul de ieșire din cauza unui blocaj de trafic și să facă călătoria de mers pe cheltuiala lor, este dificil de văzut de ce nu li se permite să folosească zborul de retur pentru care au plătit.", "Este păcat că AUA a trebuit să depună un proces \", a declarat avocatul VKI, Beate Gelbmann. Biroul de presă AUA a făcut referire la cererea APA ca liniile directoare AUA să stipuleze că zborurile trebuie să fie efectuate în ordinea rezervată. .", "Fiecare pasager este de acord cu acest lucru în momentul rezervării, iar aceasta este o practică standard în industrie. „Pot pasagerii să-și folosească cupoanele de zbor din cauza forței majore, a unei boli sau dintr-un motiv sau obstacol pentru care pasagerul nu este responsabil (de ex.", "Întârzierea alimentatorului), nu plecați în ordinea specificată, cupoanele de zbor rămase valabile. Cu toate acestea, motivele relevante trebuie să ne fie comunicate și dovedite imediat \", a explicat AUA." ]
}