{
  "id" : "YecLLkaF",
  "url" : "https://kurier.at/politik/inland/sobotka-findet-maskenverweigerer-im-parlament-frivol/401180962",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T11:52:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923373/46-174036224.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sobotka findet Maskenverweigerer im Parlament \"frivol\"",
  "articleTitleTranslated" : "Sobotka găsește refuzatori de mască în parlament „frivoli”",
  "articleContent" : [ "Während im öffentlichen Leben weitgehend Maskenpflicht herrscht, müssen Abgeordnete bei Parlamentssitzungen nicht unbedingt Mund-Nasen-Schutz tragen. Vor allem Mandatare der FPÖ verzichten darauf.", "Nationalratspräsident Wolfgang Sobotka (ÖVP) hält das für \"frivol\" und eine \"permanente Provokation\" gegenüber der Bevölkerung, richtete er den Maskenverweigerern am Sonntag in der ORF-Sendung Hohes Haus aus.", "Die Maskensituation im Parlament sei \"ein unbefriedigender Zustand\", räumte Sobotka ein. Einmal mehr argumentierte er mit dem freien Mandat, er könne keinen Abgeordneten von einer Sitzung ausschließen.", "Zwar könnte Sobotka eine Maskenpflicht über das Hausrecht verordnen - er will dies aber nicht tun, weil die Vorgabe \"sehenden Auges\" nicht erfüllt würde.", "Dass Gegner der Corona-Maßnahmen zuletzt die Untersagung von Demonstrationen ignoriert haben und sich kurzerhand zu \"Spaziergängen\" versammelt haben, sei schlichtweg \"abzulehnen\", meinte Sobotka außerdem.", "Entscheidungen des Rechtsstaats seien zu akzeptieren." ],
  "articleContentTranslated" : [ "În timp ce măștile sunt în mare parte necesare în viața publică, parlamentarii nu trebuie neapărat să poarte protecție la gură și nas în timpul sesiunilor parlamentare. Mai presus de toți mandatarii FPÖ nu fac asta.", "Președintele Consiliului Național Wolfgang Sobotka (ÖVP) consideră că acest lucru este „frivol” și o „provocare permanentă” față de populație, a declarat duminică refuzatorilor de mască în cadrul programului ORF Hohes Haus.", "Situația mască în parlament a fost „un stat nesatisfăcător”, a recunoscut Sobotka. Încă o dată a susținut cu mandatul liber că nu poate exclude niciun deputat dintr-o sesiune.", "Sobotka ar putea prescrie o cerință de mască prin intermediul regulilor interne - dar nu dorește să facă acest lucru, deoarece cerința „a vedea ochiul” nu ar fi îndeplinită.", "Faptul că oponenții măsurilor Corona au ignorat recent interdicția demonstrațiilor și s-au adunat neceremonial pentru „plimbări” este pur și simplu „de respins”, a spus Sobotka.", "Deciziile statului de drept trebuie acceptate." ]
}