{
  "id" : "yEKaIe6x",
  "url" : "https://kurier.at/politik/inland/nationalrat-spoe-fpoe-und-neos-beantragen-oebag-sondersitzung/401338536",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T10:46:25Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://image.kurier.at/images/original/5947191/46-168681171.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nationalrat: SPÖ, FPÖ und Neos beantragen ÖBAG-Sondersitzung",
  "articleTitleTranslated" : "Consiliul Național: SPÖ, FPÖ și Neos solicită adunarea specială ÖBAG",
  "articleContent" : [ "Die drei Oppositionsparteien haben am Donnerstag gemeinsam eine Sondersitzung des Nationalrats beantragt. SPÖ, FPÖ und NEOS wollen dabei die Chat-Protokolle von ÖBAG-Vorstand Thomas Schmid mit Bundeskanzler Sebastian Kurz und Finanzminister Gernot Blümel (beide ÖVP) thematisieren.", "Insbesondere geht es um die Vorgänge, die zur Bestellung von Schmid zum ÖBAG-Alleinvorstand geführt haben. Die Sondersitzung muss innerhalb von acht Werktagen stattfinden. Für den stellvertretenden SPÖ-Klubvorsitzenden Jörg Leichtfried hat das Parlament eine Schlüsselrolle bei der Aufklärung.", "Es gehe auch um den schwerwiegenden Verdacht, dass der Kanzler im Ibiza-Untersuchungsausschuss falsch ausgesagt habe.", "FPÖ-Klubobmann Herbert Kickl kündigte Misstrauensanträge an und meinte: \"Als Parlamentarier können wir es nicht hinnehmen, dass die Regierungsspitzen immer mehr zur internationalen Lachnummer werden und damit das Ansehen Österreichs im Ausland schwer beschädigen.\"", "Und der stellvertretende NEOS-Klubobmann Nikolaus Scherak sagte in einer gemeinsamen Aussendung, die SMS-Verläufe seien \"ein trauriges Sittenbild eines türkisen Systems aus Postenschacher und Freunderlwirtschaft und zeigen, mit welcher Dreistigkeit Sebastian Kurz die Republik zur Kurz AG umbauen will\". " ],
  "articleContentTranslated" : [ "Cele trei partide de opoziție au cerut împreună o sesiune specială a Consiliului Național joi. SPÖ, FPÖ și NEOS vor să discute despre protocoalele de chat ale membrilor consiliului de administrație ÖBAG, Thomas Schmid, cu cancelarul federal Sebastian Kurz și ministrul de finanțe, Gernot Blümel (ambii ÖVP).", "În special, se referă la procesele care au condus la numirea lui Schmid ca director unic al ÖBAG. Ședința specială trebuie să aibă loc în termen de opt zile lucrătoare. Pentru vicepreședintele clubului SPÖ, Jörg Leichtfried, parlamentul are un rol cheie în educarea oamenilor.", "Este vorba, de asemenea, de suspiciunea serioasă că cancelarul a depus mărturii false în comitetul de anchetă din Ibiza.", "Președintele clubului FPÖ, Herbert Kickl, a anunțat moțiuni de neîncredere și a declarat: \"În calitate de parlamentari, nu putem accepta faptul că liderii guvernamentali devin din ce în ce mai mulți oameni de râs internațional și afectează grav reputația Austriei în străinătate\".", "Și președintele adjunct al clubului NEOS, Nikolaus Scherak, a declarat într-o emisiune comună că progresele SMS-urilor sunt „o imagine morală tristă a unui sistem turcoaz de cufere și prietenie și arată îndrăzneala cu care Sebastian Kurz vrea să convertească republica în Kurz AG” ." ]
}