{
  "id" : "yePOp3DL",
  "url" : "https://kurier.at/wirtschaft/corona-bremst-start-in-die-wintersaison-aus/401138661",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T11:52:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839159/46-171883520.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona bremst Start in die Wintersaison aus",
  "articleTitleTranslated" : "Corona încetinește începutul sezonului de iarnă",
  "articleContent" : [ "Die Nächtigungen schrumpften im November gegenüber dem Vorjahresmonat um knapp 80 Prozent. Der aktuelle Lockdown infolge der hohen Corona-Infektionszahlen hat das Geschäft der heimischen Hotels, Pensionen und Ferienwohnungsanbieter massiv beeinträchtigt.", "Der Start in die Wintersaison 2020/21 war entsprechend schwach. Im November brach die Zahl der touristischen Nächtigungen gegenüber dem Vorjahr um 79,9 Prozent auf 1,1 Millionen ein, wie aus vorläufigen Daten der Statistik Austria hervorgeht.", "Es wurden nur 218.300 Gäste beherbergt (minus 90,2 Prozent). Dramatischer Einbruch Die Ankünfte ausländischer Reisender schrumpften um 95 Prozent auf rund 64.000. Aus dem Inland kamen um 83,9 Prozent weniger Gäste, in Summe waren es lediglich 154.300.", "Besonders dramatisch ist der Nächtigungseinbruch in Wien. Im November kamen die Buchungen mit einem Rückgang von 93,3 Prozent nahezu zum Erliegen.", "Überdurchschnittlich hart getroffen hat die Krise auch die westlichen Bundesländer Tirol (minus 85,9 Prozent), Salzburg (minus 83,7 Prozent) und Vorarlberg (minus 81,1 Prozent).", "Am - relativ betrachtet - glimpflichsten davongekommen sind Kärnten (minus 55,8 Prozent) und Niederösterreich (minus 58,4 Prozent). Doch auch in diesen beiden Bundesländern haben sich die Nächtigungen im November gegenüber dem Vergleichszeitraum des Vorjahres mehr als halbiert.", "\"Tiefes Corona-Tal\" \"Der Wintertourismus startet heuer in einem tiefen Corona-Tal\", so Statistik-Austria-Generaldirektor Tobias Thomas am Mittwoch.", "Zum Saisonauftakt im November hätten die Hoteliers und Gastgeber bei den Nächtigungszahlen mit dem Minus von knapp 80 Prozent den dritthöchsten Monatsrückgang im heurigen Jahr verbucht - nach minus 97 Prozent im April und minus 89,7 Prozent im Mai.", "Die Übernachtungen ausländischer Gäste seien um 89,4 Prozent auf 322.700 gesunken, die Übernachtungen der inländischen Gäste um 67,4 Prozent auf 753.900.", "Im bisherigen Kalenderjahr 2020 (Jänner bis November) wurden mit 97,13 Millionen Nächtigungen um 30,9 Prozent weniger als im selben Zeitraum des Vorjahres registriert - es wurden um 43,36 Millionen weniger Übernachtungen in den Beherbergungsbetrieben gebucht.", "Die Zahl der Gästeankünfte gingen im selben Zeitraum um 41,4 Prozent auf 24,88 Millionen Personen zurück. Die Nächtigungsbuchungen aus dem Inland verringerten sich in dem Elfmonatszeitraum um 6,37 Millionen auf 31,08 Millionen (minus 17 Prozent).", "Deutsche bleiben aus Die zahlenmäßig höchsten Nächtigungsrückgänge zwischen Jänner und November gab es laut Statistik Austria bei den Gästen aus Deutschland, dem wichtigsten Herkunftsmarkt für den österreichischen Tourismus - hier klaffte ein Minus von 13,51 Millionen Buchungen.", "Mit 38,45 Millionen Nächtigungen (minus 26 Prozent gegenüber der Vorjahresperiode) stellten die Deutschen aber immer noch mehr als die Hälfte aller Buchungen aus dem Ausland, die insgesamt auf 66,05 Millionen beliefen (minus 35,9 Prozent).", "Mit großem Abstand hinter Deutschland folgten die Niederlande mit 1,93 Millionen weniger Nächtigungen, das Vereinigte Königreich (minus 1,81 Millionen), Italien (minus 1,63 Millionen), die USA (minus 1,54 Millionen) sowie die Schweiz und Liechtenstein (minus 1,48 Millionen)." ],
  "articleContentTranslated" : [ "Înnoptările au scăzut în noiembrie cu aproape 80% față de aceeași lună a anului trecut. Blocarea actuală ca urmare a numărului mare de infecții cu corona a afectat masiv afacerea hotelurilor interne, a pensiunilor și a furnizorilor de închirieri de vacanță.", "Începutul sezonului de iarnă 2020/21 a fost în mod corespunzător slab. În noiembrie, numărul de înnoptări ale turiștilor a scăzut cu 79,9% față de anul anterior, până la 1,1 milioane, potrivit datelor preliminare din Statistics Austria.", "Doar 218.300 de oaspeți au fost cazați (minus 90,2 la sută). Scădere dramatică Sosirile călătorilor străini s-au micșorat cu 95%, până la aproximativ 64.000. Au existat cu 83,9% mai puțini oaspeți din Germania, în total doar 154.300.", "Scăderea înnoptărilor la Viena este deosebit de dramatică. În noiembrie, rezervările aproape că s-au oprit, cu un declin de 93,3%.", "Criza a lovit, de asemenea, statele federale occidentale Tirol (minus 85,9 la sută), Salzburg (minus 83,7 la sută) și Vorarlberg (minus 81,1 la sută) mai greu decât media.", "Carintia (minus 55,8 la sută) și Austria de Jos (minus 58,4 la sută) au coborât cel mai rău - în termeni relativi. Și în aceste două state federale, numărul de înnoptări a peste jumătate în noiembrie comparativ cu aceeași perioadă a anului precedent.", "„Valea adâncului Corona” „Turismul de iarnă începe anul acesta într-o vale adâncă a Coronei”, a declarat miercuri directorul general al Statisticii Austria Tobias Thomas.", "La începutul sezonului în noiembrie, hotelierii și gazdele au înregistrat al treilea cel mai mare declin lunar al numărului de înnoptări de aproape 80 la sută în acest an - după minus 97 la sută în aprilie și minus 89,7 la sută în mai.", "Înnoptările oaspeților străini au scăzut cu 89,4 la sută, până la 322 700, iar înnoptările oaspeților interni cu 67,4 la sută, până la 753 900.", "În anul calendaristic precedent 2020 (ianuarie-noiembrie), s-au înregistrat 97,13 milioane de înnoptări, cu 30,9 la sută mai puțin decât în aceeași perioadă a anului precedent - cu 43,36 milioane de înnoptări mai puține au fost rezervate în unitățile de cazare.", "Numărul sosirilor de oaspeți a scăzut cu 41,4%, până la 24,88 milioane de persoane în aceeași perioadă. Rezervările efectuate peste noapte din Germania au scăzut cu 6,37 milioane la 31,08 milioane (minus 17 la sută) în perioada de unsprezece luni.", "Germanii rămân în afara Statisticii Austria, cel mai mare număr de scăderi de nopți între ianuarie și noiembrie s-a produs în rândul oaspeților din Germania, cea mai importantă piață de origine pentru turismul austriac - aici a existat un decalaj de 13,51 milioane de rezervări.", "Cu 38,45 milioane de înnoptări (minus 26 la sută comparativ cu aceeași perioadă a anului precedent), germanii au făcut încă mai mult de jumătate din toate rezervările din străinătate, care au totalizat 66,05 milioane (minus 35,9 la sută).", "Cu mult în urmă, Germania a urmat Olanda cu 1,93 milioane mai puține înnoptări, Regatul Unit (minus 1,81 milioane), Italia (minus 1,63 milioane), SUA (minus 1,54 milioane), precum și Elveția și Liechtenstein (minus 1,48 milioane)." ]
}