{
  "id" : "yez0lZ35",
  "url" : "https://noe.orf.at/stories/3077669/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-25T16:21:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schulschließungen: Eltern ziehen vor VfGH",
  "articleTitleTranslated" : "Închiderea școlii: Părinții preferă VfGH",
  "articleContent" : [ "Durch das Distance Learning würden die Bildungsmöglichkeiten ihrer Kinder massiv eingeschränkt, heißt es in dem der APA vorliegenden Individualantrag einer Gruppe von Eltern aus Niederösterreich und Kärnten.", "Für sie ist nicht nachvollziehbar, auf welcher Evidenz die Schulen geschlossen wurden und wieso keine gelinderen Mittel zum Einsatz kamen.  Die Schließung aller Schulen ohne Rücksicht auf das lokale Infektionsgeschehen sei sachlich nicht gerechtfertigt und daher auch nicht geeignet, um die Infektionszahlen zu verringern, argumentieren die Beschwerdeführer in ihrem am gestrigen Dienstag eingebrachten Antrag.", "Empfehlungen etwa der Ampelkommission, die Schulen offen zu halten, seien von der Bundesregierung ignoriert worden.  Außerdem sei die Maßnahme nicht verhältnismäßig, weil es gelindere Mittel gegeben hätte, um das Infektionsgeschehen einzudämmen (Schichtbetrieb, gestaffelte Öffnungszeiten etc.).", "Dass die Schulen keinen Präsenzunterricht mehr abhalten können, weil aufgrund der Coronaviruspandemie Sozialkontakte drastisch reduziert werden sollen, gleichzeitig aber religiöse Zusammenkünfte weiterhin erlaubt sind, sei eine sachlich nicht gerechtfertigte Bevorzugung der Religionsfreiheit gegenüber dem Recht auf Bildung.", "Die Beschwerdeführer, die von der Initiative „Religion ist Privatsache“ unterstützt werden, sehen hier eine Verletzung des Gleichheitsgrundsatzes.  Zuletzt hatten bereits zwei Tiroler Anwälte im Namen ihrer Kinder einen Individualantrag wegen der Umstellung auf Distance Learning beim Verfassungsgerichtshof eingebracht – mehr dazu in Anwälte klagen wegen Schulschließungen (tirol.ORF.at, 23.11.2020).", "Auch ihnen fehlt eine sachliche Begründung für die Schließung aller Schulen und sie verweisen ebenfalls auf den Einsatz gelinderer Mittel.  Verfassungsjurist Heinz Mayer räumte dieser Klage zuletzt gute Chancen auf Erfolg ein." ],
  "articleContentTranslated" : [ "Potrivit cererii individuale depuse la APA de un grup de părinți din Austria Inferioară și Carintia, oportunitățile educaționale ale copiilor lor ar fi restricționate masiv prin învățarea la distanță.", "Ei nu pot înțelege dovezile pe care au fost închise școlile și de ce nu au fost folosite mijloace mai îngăduitoare. Închiderea tuturor școlilor, indiferent de rata locală de infecție, nu este obiectiv justificată și, prin urmare, nu este adecvată pentru reducerea numărului de infecții, susțin reclamanții în cererea lor depusă ieri.", "Recomandările comisiei semaforului de a menține școlile deschise au fost ignorate de guvernul federal. În plus, măsura nu este proporțională, deoarece ar fi existat mijloace mai îngăduitoare de limitare a ratei de infecție (munca în schimburi, timpii de deschidere eșalonate etc.).", "Faptul că școlile nu mai pot susține cursuri față în față, deoarece contactele sociale vor fi reduse drastic din cauza pandemiei coronavirusului, dar, în același timp, adunările religioase sunt încă permise, este o preferință nejustificată obiectiv pentru libertatea religioasă în locul dreptului la educație.", "Reclamanții, care sunt susținuți de inițiativa „Religia este o chestiune privată”, consideră acest lucru ca o încălcare a principiului egalității. Cel mai recent, doi avocați tirolezi au depus deja o cerere individuală la Curtea Constituțională în numele copiilor lor pentru a trece la învățământul la distanță - mai multe despre acest lucru în avocați se plâng de închiderea școlilor (tirol.ORF.at, 23.11.2020).", "De asemenea, le lipsește o justificare obiectivă pentru închiderea tuturor școlilor și se referă, de asemenea, la utilizarea mijloacelor mai ușoare. Avocatul constituțional Heinz Mayer a oferit recent acestui proces o mare șansă de succes." ]
}