{
  "id" : "yF0SFfPC",
  "url" : "https://kurier.at/wirtschaft/arbeitsministerin-erwartet-500000-arbeitslose-bis-ende-des-jahres/401091765",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Arbeitsministerin erwartet 500.000 Arbeitslose bis Ende des Jahres",
  "articleTitleTranslated" : "Ministrul Muncii preconizează 500.000 de șomeri până la sfârșitul anului",
  "articleContent" : [ "Arbeitsministerin Christine Aschbacher (ÖVP) erwartet rund 500.000 Arbeitslose bis Ende des Jahres.  Im Oktober waren rund 424.00 Personen in Österreich ohne Job.", "Die Coronakrise inklusive zweitem Lockdown und die traditionelle höhere Winterarbeitslosigkeit - etwa am Bau - lassen die Zahlen weiter steigen.  Die krisenbedingte Arbeitslosigkeit im November und Dezember werde im Vergleich zu Ende Oktober um 20.000 auf 90.000 steigen, sagte Aschbacher am Montag in Wien.", "Die Arbeitsministerin besprach zuvor am Montagvormittag die aktuelle Arbeitsmarktlage mit IHS-Direktor Martin Kocher und Wifo-Chef Christoph Badelt.  Das Wirtschaftsforschungsinstitut (Wifo) hatte vergangenen Freitag seine Wirtschaftsprognose gesenkt.", "Die Wirtschaftsforscher gehen für 2020 nun von 7,7 Prozent BIP-Einbruch aus, statt der noch im Oktober angenommenen 6,8 Prozent Minus.  Und 2021 dürfte die Wirtschaftsleistung nur um 2,8 statt 4,4 Prozent wachsen.", "Die Arbeitslosenrate soll 2020 im Schnitt bei 9,9 Prozent liegen und 2021 nur leicht auf 9,7 Prozent sinken.  Zum Vergleich: Die Arbeitslosenquote nach nationaler Definition lag Ende Oktober bei 8,7 Prozent, ein Anstieg von 1,7 Prozentpunkten gegenüber dem Oktober 2019.", "Die Prognosen seien \"keine Überraschung\", sagte die Politikerin vor Journalisten in Wien.  \"Das nächste Jahr wird schwieriger und herausfordernder.\"  Man habe aber eine \"breit gefüllten arbeitsmarktpolitischen Instrumentenkoffer\" - etwa Kurzarbeit, Joboffensive inklusive \"Corona-Arbeitsstiftung\", Neustart-Bonus und Lehrlingsprämie, so Aschbacher.", "Die Arbeitsministerin, IHS-Direktor Kocher und Wifo-Chef Badelt waren sich einig, dass ein Sinken der Corona-Neuinfektionszahlen höchste Priorität für die heimische Wirtschaft hat.", "\"Die wichtigste Determinante für die Verbesserung der wirtschaftlichen Lage und am Arbeitsmarkt ist die Verbesserung der gesundheitlichen Lage und eine Reduktion der Infektionszahlen\", sagte Badelt.", "\"Im Augenblick ist das Herunterbringen der Infektionszahlen das Allerwichtigste.\"  Wenn der aktuelle Lockdown wirke, dann werde dies auch positive Auswirkungen auf den Wintertourismus Anfang 2021 haben und die Arbeitsmarktsituation \"etwas entspannen\", so der Wifo-Chef.", "Badelt macht zudem die Zahl der Langzeitarbeitslosen Sorgen.  Diese seien auch bei der allgemeinen Arbeitsmarkterholung im Sommer \"immer oben geblieben\".  In diesem Bereich müsse es längerfristige Maßnahmen geben.", "Auch für IHS-Direktor Kocher ist die Lage am Arbeitsmarkt aufgrund der Coronakrise \"weiterhin schwierig\".  Ob in einem Monat - etwa im Jänner 2021 - die Arbeitslosenzahlen \"besonders hoch\" steigen, sei \"nicht so entscheidend\".", "Zentral sei die Verbesserung der Corona-Infektionslage, denn dann werde man \"möglichst gut, am Arbeitsmarkt aus der Krise kommen.\"  Für Kocher sind die aktuellen Arbeitsmarktmaßnahmen - etwa Kurzarbeit, Arbeitsstiftung, Lehrlingsförderung - \"ein sehr guter Mix\".", "Ohne diese Maßnahmen würde es eine \"viel, viel höhere Arbeitslosigkeit\" geben.  Badelt und Kocher warnten die Politik davor, coronabedingte Schulschließungen auf die leichte Schulter zu nehmen.", "\"Die mögliche Schließung von Schulen muss man sich sehr gut überlegen\", so IHS-Direktor Kocher.  Dies sei mit \"sehr hohen Kosten für viele verbunden\".  Für Badelt sind Schulschließungen \"ein ziemlicher Schlag\" für Frauen.", "Die Doppelbelastung aus Kinderbetreuung und Job wirke sich negativ auf die Produktivität aus.  Die Arbeitsministerin hatte vergangenen Samstag angekündigt, ältere und Langzeit-Arbeitslose als Corona-\"Contact Tracer\" an die Bundesländer zu vermitteln.", "Es gebe regionalen Bedarf an hunderten Arbeitskräften, sagte Aschbacher am Montag auf Nachfrage.  Die Ministerin appellierte an die betroffenen Stellen den Bedarf an \"Contact Tracern\" beim Arbeitsmarktservice (AMS) einzumelden, damit so schnell wie möglich mit der Vermittlung begonnen werden könne." ],
  "articleContentTranslated" : [ "Ministrul Muncii, Christine Aschbacher (ÖVP), așteaptă aproximativ 500.000 de șomeri până la sfârșitul anului. În octombrie, aproximativ 424.000 de persoane din Austria nu aveau un loc de muncă.", "Criza coroanei, inclusiv un al doilea blocaj și șomajul tradițional mai ridicat de iarnă - de exemplu în construcții - determină creșterea numărului. Șomajul legat de criză în noiembrie și decembrie va crește cu 20.000 până la 90.000 comparativ cu sfârșitul lunii octombrie, a declarat Aschbacher luni la Viena.", "Ministrul Muncii a discutat luni dimineață cu directorul IHS Martin Kocher și cu șeful Wifo, Christoph Badelt, despre situația actuală a pieței muncii. Institutul de cercetare economică (Wifo) și-a redus prognoza economică vinerea trecută.", "Cercetătorii economici își asumă acum o scădere de 7,7% a PIB-ului pentru 2020, în loc de scăderea de 6,8% presupusă în octombrie. Și în 2021, producția economică ar trebui să crească doar cu 2,8 în loc de 4,4 la sută.", "Se așteaptă ca rata șomajului să ajungă în medie la 9,9% în 2020 și să scadă ușor doar la 9,7% în 2021. Pentru comparație: rata națională a șomajului era de 8,7% la sfârșitul lunii octombrie, o creștere de 1,7 puncte procentuale comparativ cu octombrie 2019.", "Prognosticul \"nu este o surpriză\", a spus politicianul jurnaliștilor din Viena. „Anul următor va fi mai dificil și mai provocator”. Aschbacher a spus că au o „cutie de instrumente bine aprovizionată pentru politica de pe piața muncii” - cum ar fi munca de scurtă durată, o campanie de locuri de muncă care include „Fundația Muncii Corona”, bonusul de repornire și bonusul de ucenic.", "Ministrul Muncii, directorul IHS Kocher și șeful Wifo Badelt au fost de acord că o scădere a numărului de noi infecții cu coroană are cea mai mare prioritate pentru economia internă.", "„Cel mai important factor determinant pentru îmbunătățirea situației economice și pe piața muncii este îmbunătățirea situației de sănătate și reducerea numărului de infecții”, a spus Badelt.", "„În acest moment, scăderea numărului de infecții este cel mai important lucru”. Dacă blocajul actual funcționează, acest lucru va avea și efecte pozitive asupra turismului de iarnă la începutul anului 2021, iar situația pieței muncii se va „relaxa puțin”, potrivit șefului Wifo.", "Badelt este, de asemenea, îngrijorat de numărul șomerilor de lungă durată. Aceștia „au rămas mereu sus” chiar și odată cu redresarea generală a pieței forței de muncă din vară. A trebuit să existe măsuri pe termen mai lung în acest domeniu.", "Pentru directorul IHS Kocher, situația de pe piața muncii este „încă dificilă” din cauza crizei coroanei. Fie că peste o lună - în jurul lunii ianuarie 2021 - cifra șomajului va crește „deosebit de ridicată” nu este „atât de importantă”.", "Cheia este îmbunătățirea situației infecției cu coroană, pentru că atunci veți „ieși cât mai bine din criză pe piața muncii”. Pentru Kocher, măsurile actuale de pe piața forței de muncă - cum ar fi munca de scurtă durată, fundațiile forței de muncă, sprijinul pentru ucenicie - sunt „un amestec foarte bun”.", "Fără aceste măsuri ar exista „șomaj mult, mult mai mare”. Badelt și Kocher i-au avertizat pe politicieni împotriva luării ușoare a închiderilor școlilor legate de coroană.", "„Posibila închidere a școlilor trebuie luată în considerare cu mare atenție”, a spus directorul IHS Kocher. Acest lucru este asociat cu „costuri foarte mari pentru mulți”. Pentru Badelt, închiderea școlilor este „destul de mare” pentru femei.", "Dubla povară a îngrijirii copiilor și a locului de muncă are un efect negativ asupra productivității. Ministrul Muncii a anunțat sâmbăta trecută că va îndruma șomeri mai în vârstă și de lungă durată către statele federale drept Corona „Contact Tracers”.", "Există o nevoie regională de sute de muncitori, a spus Aschbacher luni la întrebare. Ministrul a făcut apel la agențiile în cauză pentru a raporta necesitatea „trasorilor de contact” la Serviciul Public de Ocupare (AMS), astfel încât plasarea să poată începe cât mai curând posibil." ]
}