{
  "id" : "yF2lVQ7H",
  "url" : "https://www.diepresse.com/5910048/Narionalrat_Entwurf-zu-PolizeiKontrollen-in-Wohnungen-war-Lapsus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-11T10:16:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/2/0/5910048/NATIONALRAT-MAURER--ZADIC--EDTSTADLER_1607678142903881_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Entwurf zu Polizei-Kontrollen in Wohnungen war \"Lapsus\"",
  "articleTitleTranslated" : "Proiectul pentru verificările poliției în apartamente a fost „Lapsus”",
  "articleContent" : [ "Der Nationalrat hat heute Gratis-Masken für Ältere und mehr Befugnisse für die Polizei beschlossen. In Wohnbereichen darf die Exekutive aber doch nicht kontrollieren.", "Der Entwurf der Koalition, nach dem die Polizei im Kampf gegen Epidemien auch Privatwohnungen betreten hätte dürfen, sorgt auch nach seiner Rücknahme noch für Aufregung.", "SPÖ-Mandatarin Verena Nussbaum sprach am Freitag im Nationalrat von unüberlegtem Wahnsinn und einem Eingriff in Grund- und Freiheitsrechte. Der freiheitliche Gesundheitssprecher Gerhard Kaniak sah überhaupt polizeistaatliche Eingriffe.", "Neos-Gesundheitssprecher Gerald Loacker meinte, dass beinahe das Hausrecht aus dem Jahr 1867 ausgehobelt worden wäre. Was unter dem Kaiser Schutzrecht gewesen sei, gelte unter Kanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) nicht mehr.", "Der Grüne Gesundheitssprecher Ralph Schallmeiner sprach von einem Lapsus, der auch bereinigt worden sei.", "In dem von ihm eingebrachten Antrag ist nun enthalten, dass die Exekutive Betriebsstätten, Verkehrsmittel, sonstige Gebäude und Ortschaften betreten kann, wenn dies zu Corona-Erhebungs- und Bekämpfungsmaßnahmen dringend nötig ist.", "Der private Bereich wird explizit ausgenommen. Gratis-Masken beschlossen, Registrierungspflicht ausgeweitet Deutlich weniger umstritten waren die zehn FFP2-Masken, die Personen über 65 postalisch gratis zur Verfügung gestellt werden.", "Allerdings fragte sich Nussbaum, wieso man für diese sinnvolle Maßnahme neun Monate gebraucht habe. Kaniak erinnerte das Tempo mehr an die DDR als an einen modernen Staat. Ginge es nach Loacker, würden die Masken nur jene gratis bekommen, die rezeptgebührbefreit sind.", "VP-Mandatarin Elisabeth Pfurtscheller lobte die Gratis-Aktion hingegen als wichtigen Beitrag, um Ansteckungsgefahr einzuschränken.", "Weiters wurde im Nationalrat beschlossen, dass künftig in weiteren Bereichen des gesellschaftlichen Lebens Registrierungen vorgeschrieben werden können, um das Corona-Contact Tracing zu ermöglichen.", "Konkret können diese künftig in der Gastronomie und der Hotellerie sowie in Sportstätten, Freizeit- und Kultureinrichtungen sowie Spitälern und Altenheimen für all jene obligatorisch werden, die sich dort mehr als 15 Minuten aufhalten.", "Gesetzlich ermöglicht wird nun auch, dass die Datenerhebung mittels QR-Code erfolgt, um Zettelwirtschaft zu vermeiden. Vermerkt werden sollen Namen und Angaben wie Telefonnummer und E-Mail-Adresse sowie Aufenthaltsdauer.", "Vorgesorgt wird auch schon für die künftigen Corona-Impfungen. Rettungssanitäter, die über entsprechende Berufserfahrung verfügen, werden zur Durchführung von Impfungen gegen SARS-CoV-2 in \"strukturierten Einrichtungen\" (z.", "B. Teststraßen) berechtigt - das unter ärztliche Aufsicht.", "Auch werden die Angehörigen jener Gesundheits- und Sozialbetreuungsberufe, die nicht ohnedies auf Grund ihres Berufsrechts bzw. ihrer Tätigkeitsberechtigung über eine entsprechende Befugnis verfügen, zur Abstrichnahme von Corona-Tests aus Nase und Rachen zugelassen." ],
  "articleContentTranslated" : [ "Consiliul Național a aprobat astăzi măști gratuite pentru bătrâni și mai multe puteri pentru poliție. În zonele rezidențiale, însă, executivul nu are voie să controleze.", "Proiectul coaliției, potrivit căruia poliția ar fi trebuit să fie lăsată să intre în apartamente private în lupta împotriva epidemiilor, provoacă încă agitație chiar și după retragerea sa.", "Mandatul SPÖ Verena Nussbaum a vorbit vineri în Consiliul Național despre o nebunie neprevăzută și o încălcare a drepturilor și libertăților fundamentale. Purtătorul de cuvânt al sănătății liberale, Gerhard Kaniak, a văzut deloc interferența statului poliției.", "Purtătorul de cuvânt al sănătății Neos, Gerald Loacker, a spus că regulile interne din 1867 erau aproape planificate. Ceea ce a fost drepturi de protecție în cadrul împăratului nu se mai aplică în cazul cancelarului Sebastian Kurz (ÖVP) și a ministrului sănătății Rudolf Anschober (verzi).", "Purtătorul de cuvânt al Green Health, Ralph Schallmeiner, a vorbit despre un decalaj care a fost și el rezolvat.", "Cererea depusă de acesta include acum că executivul poate intra în facilități de operare, mijloace de transport, alte clădiri și localități, dacă acest lucru este urgent necesar pentru măsurile de control și control al coroanei.", "Zona privată este exclusă în mod explicit. Măștile gratuite s-au decis, înregistrarea obligatorie s-a extins Mult mai puțin controversate au fost cele zece măști FFP2, care sunt puse la dispoziție gratuit prin poștă pentru persoanele cu vârsta peste 65 de ani.", "Cu toate acestea, Nussbaum s-a întrebat de ce a durat nouă luni pentru această măsură sensibilă. Kaniak a reamintit ritmul mai mult al RDG decât al unui stat modern. Dacă Loacker și-ar fi dat calea, măștile ar fi oferite gratuit doar de cei care sunt scutiți de o taxă de prescripție medicală.", "Mandatul vicepreședintelui, Elisabeth Pfurtscheller, pe de altă parte, a lăudat campania gratuită ca o contribuție importantă la reducerea riscului de infecție.", "Mai mult, sa decis în Consiliul Național că în viitor înregistrările pot fi prescrise în alte domenii ale vieții sociale pentru a permite urmărirea contactelor corona.", "Mai exact, acestea pot fi obligatorii în viitor în restaurante și hoteluri, precum și în facilități sportive, de agrement și culturale, precum și în spitale și case de bătrâni pentru cei care petrec mai mult de 15 minute acolo.", "Acum este posibil din punct de vedere legal ca datele să fie colectate folosind un cod QR pentru a evita o mizerie de hârtie. Trebuie menționate numele și detaliile, cum ar fi numărul de telefon și adresa de e-mail, precum și durata șederii.", "Se prevede deja pentru viitoarele vaccinări împotriva coroanei. Medicii care au experiența profesională adecvată sunt instruiți pentru a efectua vaccinări împotriva SARS-CoV-2 în „facilități structurate” (de ex.", "B. Străzile de testare) - sub supraveghere medicală.", "Membrii acelor profesii din domeniul sănătății și asistenței sociale care nu au deja autorizația corespunzătoare pe baza legii lor profesionale sau autorizației lor de a lucra li se permite, de asemenea, să facă teste corona din nas și gât." ]
}