{
  "id" : "YFDOW4nQ",
  "url" : "https://kurier.at/sport/tennis/tennis-star-thiem-ueber-corona-jahr-2020-habe-ein-lebensziel-erreicht/401106516",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T10:32:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thiem plant nach Märchenjahr Angriff \"weiter nach oben\"",
  "articleTitleTranslated" : "Thiem plănuiește „mai sus” după atacul din anul basmului",
  "articleContent" : [ "\"Auch wenn es ein toughes Jahr war, wird es immer einen speziellen Platz in meinem Herzen haben\", sagte der 27-Jährige in London.  Zum zweiten Mal in Folge hat Dominic Thiem die Tennis-Saison mit dem Endspiel bei den ATP Finals beendet.", "Wie im Vorjahr hat der 27-jährige Niederösterreicher in London ein hochklassiges Endspiel zwar verloren, doch Thiem konnte stolz auf dieses für die ganze Welt so außergewöhnliche Jahr zurückblicken.", "\"Auch wenn es ein toughes Jahr war, wird es immer einen speziellen Platz in meinem Herzen haben\", sagte Thiem Sonntagabend und sprach damit den Titel bei den US Open an.", "\"Ich habe eines meiner Lebensziele erreicht, indem ich dieses Grand-Slam-Turnier gewonnen habe.\"  Auch wenn ihm der zweite ganz große Titel versagt blieb, selbst sein Bezwinger Daniil Medwedew schwärmte von Thiems Tennis.", "\"Wenn Dominic so spielt wie heute, ist er einer der besten Spieler der Geschichte, vielleicht nicht was Titel oder Grand Slams betrifft, aber wenn er so spielt\", erklärte Medwedew nach dem knappen 4:6,7:6,6:4-Erfolg.", "\"Dass ich ihn in dieser Form geschlagen habe, war wohl der beste Sieg meines Lebens.\"  Aber auch der 24-jährige Russe selbst hat sich mit den Siegen in Paris-Bercy und London in eine starke Ausgangsposition für 2021 gebracht.", "Angriff auf Platz eins Thiem hat neben dem Major-Triumph in Flushing Meadows auch die Endspiele bei den Australian Open sowie in der O2-Arena erreicht.  Zudem bleibt ihm wegen der Corona-Sonderregel auch das Finale der French Open von 2019 bis Roland Garros in der Wertung stehen.", "Ein Angriff auf Platz eins scheint nun der nächste logische Schritt für den Lichtenwörther.  \"Ich habe mir noch keine Ziele für nächstes Jahr gesetzt, aber natürlich möchte ich im Ranking weiter nach oben klettern.", "Aber alles ist sehr eng: Rafa und Nole sind immer noch da oben, Roger kommt nächstes Jahr zurück\", sprach Thiem die \"big three\" Nadal, Djokovic und Federer an.", "Mit Medwedew, Alexander Zverev, Stefanos Tsitsipas und seit diesem Jahr auch Andrej Rublew gebe es sechs, sieben Spieler, die in den nächsten Jahren um die Top-Spots kämpfen werden.", "Ungewissheit Wie es nun weitergeht, das steht für die gesamte Tennis-Szene noch in den Sternen.  Denn die besonders strenge Corona-Politik in Australien könnte zu einigen Verschiebungen führen, auch die Australian Open könnten nicht wie geplant am 18.", "Jänner starten.  Da aber die Austragung der Februar-Turniere in Südamerika sehr unsicher ist, gäbe es da zeitlichen Spielraum.  Thiem wird den Start der Vorbereitung daran anpassen.", "\"Stand jetzt dürfen wir frühestens am 1.  Jänner nach Australien einreisen.  Ich glaube auch, dass es sich noch nach hinten verschieben kann\", schilderte Thiem.", "Normalerweise sollte der ATP Cup Anfang Jänner beginnen und inklusive zweiwöchiger Quarantänezeit davor müssten die Spieler ja schon Mitte Dezember nach \"down under\" reisen.", "Raus aus dem \"Bubble-Leben\" Thiem flog am Montag nach Hause, zwar in einen weiteren Lockdown, aber raus aus dem noch viel strengeren \"Bubble-Leben\" auf der ATP-Tour.", "\"Das ganz normale Leben ist nicht da, aber sicher freue ich mich rauszukommen, wieder ein bisserl mehr Sonne und frische Luft zu haben.\"  Thiem wollte aber nicht über die schwierigen Zeiten klagen.", "Im Tennis sei man privilegiert, Events trotz Pandemie spielen zu können.  \"Wenn es nicht anders geht, wird es wohl so weitergehen müssen, auch Anfang vom nächsten Jahr.", "Aber ich will jetzt sicher nicht die nächsten acht Jahre vor keinen Leuten spielen.  Wahrscheinlich wird es dann umso schöner sein, wieder in vollen Stadien zu spielen\", vermisst Thiem die Zuschauer.", "Dennoch sei es wichtig für viele Fans gewesen, die keine Jobs haben und richtige Probleme hätten, gute Unterhaltung zu bieten.  \"Die sie vielleicht zwei, drei Stunden die schweren Zeiten vergessen lassen.\"", "Auf Spuren von Andy Murray Für Österreichs Tennis waren die ATP Finals jedenfalls eine der erfolgreichsten Veranstaltungen überhaupt.  Allein schon bei den besten acht im Einzel und Doppel zwei ÖTV-Spieler dabeizuhaben, war ein großer Erfolg.", "In einer Weltsportart aber zwei Final-Teilnehmer zu haben, war außergewöhnlich.  Auch wenn es weder für Thiem noch für Jürgen Melzer im Doppel ein Happy End gab. 2018 in Roland Garros waren es übrigens Thiem und Oliver Marach im Doppel gewesen, die ebenfalls in zwei Endspielen gestanden waren.", "Diese gingen ebenso beide verloren.  Das Jahr 2020 hat aber auch die schleichende Wachablöse der Superstars Nadal, Djokovic, Federer beschleunigt.  Thiem hat nun als erst zweiter Spieler nach Andy Murray gegen alle drei zumindest fünf Mal gewonnen.", "Er selbst, Medwedew, Zverev usw. sind bereit für die Zukunft, nicht erst nach dem Karriere-Ende dieses Trios.  \"Das ist unsere Herausforderung, dass wir gut bei den großen Turnieren spielen und dass wir selbst große Stars werden\", sagte Thiem zur ewigen Diskussion um die Wachablöse." ],
  "articleContentTranslated" : [ "„Chiar dacă a fost un an greu, va avea întotdeauna un loc special în inima mea”, a spus tânărul de 27 de ani din Londra. Pentru a doua oară la rând, Dominic Thiem a încheiat sezonul de tenis cu finala de la finala ATP.", "La fel ca în anul precedent, tânărul austriac de 27 de ani a pierdut o finală de înaltă clasă la Londra, dar Thiem ar putea să se uite cu mândrie la acest an atât de extraordinar pentru întreaga lume.", "„Chiar dacă a fost un an greu, va avea întotdeauna un loc special în inima mea”, a spus Thiem duminică seara, referindu-se la titlul de la US Open.", "„Am atins unul dintre obiectivele vieții mele câștigând acest turneu de Grand Slam”. Chiar dacă i s-a refuzat cel de-al doilea mare titlu, chiar și cuceritorul său, Daniil Medvedev, s-a bucurat de tenisul lui Thiem.", "„Dacă Dominic joacă așa cum face el astăzi, este unul dintre cei mai buni jucători din istorie, poate nu în ceea ce privește titlurile sau Grand Slam-urile, dar când joacă așa”, a spus Medvedev după încheierea 4: 6.7: 6.6: 4- Succes.", "„Că l-am bătut în această formă a fost probabil cel mai bun câștig din viața mea”. Însă rusul în vârstă de 24 de ani s-a pus de asemenea într-o poziție de plecare puternică pentru 2021 cu victorii la Paris-Bercy și Londra.", "Atacul pe primul loc Thiem a obținut nu doar triumful major în Flushing Meadows, ci și finalele de la Australian Open și de pe O2 Arena. În plus, din cauza regulii speciale a coroanei, finala Openului Franței din 2019 la Roland Garros rămâne în clasament.", "Un atac asupra numărului unu pare acum următorul pas logic pentru Lichtenwörther. „Nu mi-am stabilit încă niciun obiectiv pentru anul viitor, dar, desigur, vreau să urc în continuare în clasament.", "Dar totul este foarte strâns: Rafa și Nole sunt încă acolo sus, Roger se va întoarce anul viitor ”, Thiem s-a adresat„ celor trei mari ”Nadal, Djokovic și Federer.", "Cu Medvedev, Alexander Zverev, Stefanos Tsitsipas și, din acest an, Andrej Rublew, sunt șase sau șapte jucători care vor lupta pentru primele locuri în următorii câțiva ani.", "Incertitudinea cum vor merge lucrurile este încă în stele pentru întreaga scenă a tenisului. Deoarece politica de coroană deosebit de strictă din Australia ar putea duce la unele amânări, iar Australian Open nu ar putea avea loc pe 18 mai așa cum era planificat.", "Începeți ianuarie. Dar întrucât turneele din februarie din America de Sud sunt foarte incerte, ar mai fi timp. Thiem va adapta începutul pregătirii la acest lucru.", "\"De acum, putem intra cel mai devreme în Australia pe 1 ianuarie. De asemenea, cred că se poate mișca înapoi\", a spus Thiem.", "În mod normal, Cupa ATP ar trebui să înceapă la începutul lunii ianuarie și incluzând o perioadă de carantină de două săptămâni înainte de aceasta, jucătorii ar trebui să călătorească „jos” la mijlocul lunii decembrie.", "Din „viața cu bule”, Thiem a zburat acasă luni, într-un alt blocaj, dar din „viața cu bule” și mai strictă din turneul ATP.", "\"Viața normală nu este acolo, dar cu siguranță aștept cu nerăbdare să ies, să mai am puțin soare și aer curat.\" Thiem nu a vrut să se plângă de vremurile dificile.", "În tenis ești privilegiat să poți juca evenimente în ciuda pandemiei. „Dacă nu există altă cale, va trebui să continue astfel, chiar și la începutul anului viitor.", "Dar cu siguranță nu vreau să joc în fața nimănui în următorii opt ani. Probabil va fi cu atât mai frumos să joci din nou pe stadioane pline \", spune Thiem, lipsind publicul.", "Cu toate acestea, a fost important pentru mulți fani care nu au locuri de muncă și au avut probleme reale să ofere divertisment bun. „Asta te-ar putea face să uiți vremurile dificile timp de două sau trei ore”.", "Pe urmele lui Andy Murray În orice caz, Finala ATP a fost unul dintre cele mai reușite evenimente pentru tenisul Austriei. Doar a avea doi jucători ÖTV cu cei mai buni opt simplu și dublu a fost un mare succes.", "Dar a avea doi finaliști într-un sport mondial a fost extraordinar. Chiar dacă a existat un final fericit nici pentru Thiem, nici pentru Jürgen Melzer la dublu. În 2018, la Roland Garros, apropo, Thiem și Oliver Marach la dublu au fost și ei în două finale.", "Și amândoi s-au pierdut. Anul 2020 a accelerat, de asemenea, schimbarea târâtoare a gărzii super-vedetelor Nadal, Djokovic, Federer. Thiem este acum doar al doilea jucător după Andy Murray care a câștigat împotriva celor trei de cel puțin cinci ori.", "El, Medvedev, Zverev etc. sunt pregătiți pentru viitor, nu doar după ce s-a încheiat cariera acestui trio. „Aceasta este provocarea noastră, că jucăm bine la marile turnee și că devenim noi înșiși vedete mari”, a spus Thiem despre veșnica discuție despre schimbarea gărzii." ]
}