{
  "id" : "YfF7pGsB",
  "url" : "https://www.diepresse.com/5950753/Corona_Ausreisekontrollen-in-Wiener-Neustadt-angelaufen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T11:34:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/2/1/5950753/CORONA--START-DER-AUSREISEKONTROLLEN-IN-WIENER-NEUSTADT_1615631776398861_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER (ROBERT JAEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ausreisekontrollen in Wiener Neustadt angelaufen",
  "articleTitleTranslated" : "Controalele de ieșire au început în Wiener Neustadt",
  "articleContent" : [ "Die Testkapazitäten wurden von 2000 auf 15.000 täglich hochgefahren. In Wiener Neustadt sind am Samstag die Corona-bedingten Ausreisekontrollen angelaufen.", "Die Polizei war ab den frühen Morgenstunden an den Ausfahrten der Stadt, die als Hochinzidenzgebiet gilt, ebenso wie am Bahnhof präsent, um Stichproben vorzunehmen.", "\"Wir sind bereit, all das zu machen, was uns das Gesundheitsministerium aufgrund der Situation in Wiener Neustadt vorgeschrieben hat\", sagte Bürgermeister Klaus Schneeberger (ÖVP) in einer Pressekonferenz.", "Die Aufgabenstellung sei dabei nicht leicht. Schneeberger verwies u.a. darauf, dass 26 Straßen aus der Stadt führen würden. Zudem zähle Wiener Neustadt täglich 20.000 Ein- und 23.000 Auspendler.", "Seit Freitag seien alle Teststationen in Betrieb, führte der Bürgermeister aus. 15.000 Personen pro Tag könnten somit getestet werden. 6000 hätten das Angebot am Vortag angenommen, sagte Schneeberger am Samstagvormittag.", "Dass Wiener Neustadt ein Hotspot sei, mache ihn \"betroffen\", so der Stadtchef weiter. \"Kein Verständnis\" habe er dafür, dass seitens des Gesundheitsministeriums keine Impfaktion angedacht sei. Es müsse davon ausgegangen werden, dass die Zahlen der Infizierten nach oben gehen.", "Daher erneuerte Schneeberger seinen Appell, \"Impfdosen für Wiener Neustadt\" zur Verfügung zu stellen. Die Exekutive wolle bei den Kontrollen \"bewusstseinsbildend\" und \"mit Fingerspitzengefühl\" agieren, sagte Landespolizeidirektor Franz Popp. 20 zusätzliche Beamte würden täglich abgestellt.", "Sie kommen laut Popp aus vier Bezirken im südlichen Niederösterreich und aus dem Bildungszentrum Traiskirchen. Für Montag kündigte der Polizeidirektor den Einsatz von noch \"deutlich mehr\" Uniformierten an.", "Der Einsatz in Wiener Neustadt werde laufend evaluiert, fügte er hinzu. Der Bürgermeister verwies auch darauf, dass \"schon in den vergangenen Tagen immer weniger Menschen nach Wiener Neustadt\" gekommen seien.", "Das treffe natürlich auch die Wirtschaft. \"Wir haben ein veritables Problem.\" Sollte die Inzidenz in der Stadt - zuletzt bei 534,7 - unter 400 sinken, werde er jedenfalls Gespräche mit dem Gesundheitsministerium hinsichtlich der Ausreisetests und -kontrollen führen, so Schneeberger." ],
  "articleContentTranslated" : [ "Capacitățile de testare au fost mărite de la 2000 la 15.000 zilnic. În Wiener Neustadt, controalele de ieșire legate de coroană au început sâmbătă.", "Poliția a fost prezentă de la primele ore ale dimineții la ieșirile din oraș, care este considerată o zonă cu incidență ridicată, precum și la gară pentru a efectua controale la fața locului.", "„Suntem gata să facem tot ce ne-a prescris Ministerul Sănătății din cauza situației din Wiener Neustadt”, a declarat primarul Klaus Schneeberger (ÖVP) într-o conferință de presă.", "Sarcina nu este ușoară. Schneeberger a subliniat, printre altele, că 26 de străzi vor ieși din oraș. În plus, Wiener Neustadt numără în fiecare zi 20.000 de navetiști de intrare și 23.000 de ieșiți.", "Toate stațiile de testare funcționează de vineri, a explicat primarul. Astfel, 15.000 de persoane pe zi ar putea fi testate. 6000 ar fi acceptat oferta cu o zi înainte, a spus Schneeberger sâmbătă dimineață.", "Șeful orașului a continuat că Wiener Neustadt era un hotspot care l-a făcut „afectat”. El nu „a înțeles” că Ministerul Sănătății nu are în vedere o campanie de vaccinare. Trebuie presupus că numărul persoanelor infectate va crește.", "Prin urmare, Schneeberger și-a reînnoit apelul de a oferi „doze de vaccinare pentru Wiener Neustadt”. Executivul a dorit să acționeze „sensibilizând” și „cu instinct sigur” în timpul controalelor, a declarat directorul poliției de stat, Franz Popp. 20 de ofițeri suplimentari ar fi repartizați în fiecare zi.", "Potrivit lui Popp, acestea provin din patru raioane din sudul Austriei de Jos și din centrul de educație Traiskirchen. Luni, directorul poliției a anunțat desfășurarea unor bărbați în uniformă „mult mai mulți”.", "Implementarea în Wiener Neustadt va fi evaluată continuu, a adăugat el. Primarul a mai arătat că „în ultimele zile, la Wiener Neustadt veniseră tot mai puțini oameni”.", "Desigur, acest lucru se aplică și economiei. „Avem o problemă reală”. În cazul în care incidența în oraș - cel mai recent la 534,7 - scade sub 400, el va purta în orice caz discuții cu Ministerul Sănătății cu privire la testele și controalele de ieșire, a spus Schneeberger." ]
}