{
  "id" : "YFGMGcEY",
  "url" : "https://kurier.at/sport/fussball/die-austria-steht-vor-deal-mit-investor/401184499",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T20:32:10Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4930228/46-168392065.jpg",
  "imageCopyright" : "Kurier/schoendorfer karl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Investor-Deal: Rettet ein Georgier die Austria?",
  "articleTitleTranslated" : "Acordul investitorilor: va salva un georgian Austria?",
  "articleContent" : [ "AG-Vorstand Markus Kraetschmer bestätigte auf \"Sky\" Gespräche, wollte den Namen Merab Jordania aber nicht kommentieren. Es ist kein Geheimnis, dass die Wiener einen internationalen Investor suchen und seit geraumer Zeit Gespräche in dieser Richtung führen.", "Aktuell befindet sich die Austria auf der Zielgeraden, wie AG-Vorstand Markus Kraetschmer zugibt. Die Zeit drängt, ein Deal muss noch im Februar zustande kommen, um die nötigen Unterlagen für die Lizenz Anfang März vorlegen zu können.", "Deswegen tagen die Gremien auch noch im Februar, sowohl das Präsidium, als auch der Aufsichtsrat. Kraetschmer: \"Wir haben klar gesagt, dass wir bis Ende Februar fertig sein müssen, auch um die Unterlagen für die Lizenzierung vorlegen zu können.", "Das muss durch die Gremien gehen. Wir sind im Zeitplan.\" © Bild: CC BY OSeveno Die Austria selbst legte ungewollt die Spur, indem sie den 24-jährigen georgischen Spieler Levan Jordania für die Young Violets als Neuverpflichtung anmeldete.", "Vielleicht nicht die geschickteste Handlung. © Bild: Austria Denn dessen Vater Merab Jordania ist ein georgischer Geschäftsmann, der selbst einst bei Dinamo Tiflis aktiv kickte, später Präsident des georgischen Fußballverbandes und kurz Teamchef war.", "Er war Eigentümer von Vitesse Arnheim und La Valletta auf Malta und hat gute Verbindungen zu Roman Abramovic und Chlesea, sowie zum russischen MIlliardär Alexander Chigirinsky. Auf Nachfrage in der Spielpause auf Sky meinte er: \"Ich bitte um Verständnis, aber ich werde keine Namen kommentieren. Namedropping bringt uns nichts.\"" ],
  "articleContentTranslated" : [ "Membru al consiliului de administrație al AG, Markus Kraetschmer, a confirmat conversațiile pe „Sky”, dar nu a dorit să comenteze numele Merab Jordania. Nu este un secret faptul că vienezii caută un investitor internațional și poartă discuții în această direcție de ceva timp.", "Austria este în prezent pe linia directă, așa cum recunoaște Markus Kraetschmer, membru al consiliului de administrație al AG. Timpul este esențial, un acord trebuie încheiat în februarie pentru a putea prezenta documentele necesare licenței la începutul lunii martie.", "De aceea, comitetele se întrunesc încă în februarie, atât prezidiul, cât și consiliul de supraveghere. Kraetschmer: „Am precizat că trebuie să fim pregătiți până la sfârșitul lunii februarie și să putem prezenta documentele pentru acordarea licenței.", "Asta trebuie să treacă prin comitete. Suntem în grafic. \"© Foto: CC BY OSeveno Austria însăși a lăsat neintenționat traseul înregistrându-l pe jucătorul georgian în vârstă de 24 de ani Levan Jordania ca o nouă semnătură pentru Young Violets.", "Poate că nu actul cel mai iscusit. © Imagine: Austria Deoarece tatăl său Merab Jordania este un om de afaceri georgian care a jucat cândva activ fotbal la Dinamo Tiflis, mai târziu a fost președintele asociației de fotbal georgiene și pe scurt șeful echipei.", "El a fost proprietarul Vitesse Arnheim și La Valletta din Malta și are legături bune cu Roman Abramovic și Chlesea, precum și cu miliardarul rus Alexander Chigirinsky. Când a fost întrebat în timpul pauzei în joc pe Sky, el a spus: \"Vă cer înțelegerea dvs., dar nu voi comenta numele. Scăderea numelui nu ne ajută.\"" ]
}