{
  "id" : "YfpquEod",
  "url" : "https://kurier.at/sport/fussball/marca-bericht-alaba-wechsel-zu-real-madrid-fixiert/401160363",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-19T04:57:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4881015/46-108976177.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Alaba-Wechsel zu Real laut \"Marca\" fix, Vater Georg dementiert",
  "articleTitleTranslated" : "Alaba s-a schimbat în Real, potrivit „Marca” fix, părintele Georg neagă",
  "articleContent" : [ "Werden wohl in einigen Monaten Mannschaftskollegen: David Alaba und Lucas Vázquez. Spaniens wichtigste Sportzeitung berichtet, dass der ÖFB-Star bereits einen Vertrag bei den Königlichen unterzeichnet hat.", "David Alaba wird einem Bericht zufolge im Sommer vom FC Bayern München zu Real Madrid wechseln.", "Die spanische Zeitung Marca berichtete in der Nacht auf Dienstag, der 28-jährige Österreicher habe beim Team von Zinedine Zidane einen Vierjahresvertrag unterschrieben und bereits den Medizincheck bestanden.", "Er solle rund elf Millionen Euro pro Jahr verdienen. Alabas Vertrag bei Bayern München läuft am 30.  Juni aus - er kann damit ablösefrei zu den Königlichen wechseln. Dementi kamen von Alaba senior. \"Die Meldungen aus Spanien kann ich nicht bestätigen.", "Es ist noch nichts fix oder unterschrieben. Es gibt viele Interessenten\", sagte George Alaba der Bild-Zeitung.  Es soll demnach auch noch keinen Medizincheck gegeben haben, wie aus Spanien berichtet wurde.  ", "Viele Interessenten Der Verteidiger war seit 2008 bei den Münchnern, gewann zwei Mal die Champions League und neun Mal die Meisterschaft.", "Im November hatte der FC Bayern sein Vertragsangebot an seinen Abwehrchef zurückgezogen, nachdem dieser und sein Berater Pini Zahavi eine vom Verein gesetzte Frist zur Zustimmung verstreichen ließen. Seitdem herrschte laut Vorstandschef Karl-Heinz Rummenigge Funkstille.", "Seit dem 1. Jänner durfte Alaba mit anderen Vereinen verhandeln. Laut diversen Medienberichten zeigten auch europäische Größen wie Liverpool, Chelsea oder Manchester City Interesse. Alabas erklärte Wunschdestination war aber seit jeher Spaniens LaLiga.", "Real habe \"keine Sekunde vergeudet, die Gelegenheit zu ergreifen\", schrieb die Marca, die auf ihrer Titelseite groß \"Übereinkunft besiegelt\" vermeldete.", "Alaba komme ohne Kosten, es sei auch ein strategisch wichtiger Wechsel, führte das Blatt mit Blick auf die große Unbekannte im Kader der Madrilenen an. Der Weg des unaufhaltsamen David Alaba:       © Bild: Andreas Heidenreich David Alaba wurde am 24.  Juni 1992 in Wien geboren. ", "Er begann als Zehnjähriger in Aspern, wechselte danach zur Wiener Austria und kam ... im Sommer 2008 zum Nachwuchs des FC Bayern München. © Bild: APA/ROBERT JAEGER Mit 17 Jahren, drei Monaten und 20 Tagen wurde er 2009 zu Österreichs jüngstem Nationalspieler. © Bild:", "APA/RONALD WITTEK In der Winterpause 2010/11 ging er auf Leihbasis zu Lige-Konkurrent Hoffenheim.  : Für Hoffenheim absolvierte er in 17 Bundesliga-Spiele, bei denen er zwei Tore erzielte. Im Sommer 2011 war er wieder in München zurück", ".   © Bild: Reuters/MICHAELA REHLE In der zweiten Hälfte der Saison 2011/12 verdrängte Alaba den Brasilianer Rafinha aus der Bayern-Startelf. © Bild: APA/MARC MUELLER Seitdem ist er von dieser nicht mehr wegzudenken", ".   © Bild: APA/ALBERTO MARTIN Alaba stellte einige Rekorde auf, ist der jüngste Spieler der Bayern, der je in Bundesliga, Pokal und Champions League eingesetzt wurde. © Bild: Reuters/WOLFGANG RATTAY Acht Meistertitel hat Alaba in Deutschland gewonnen.", "Rekordhalter Franck Ribéry (9) kann er heuer einholen. © Bild: APA/BERND WEISSBROD Hinzu kommen fünf Titel im DFB-Pokal .   © Bild: APA/ANDREAS GEBERT 78 Champions-League-Spiele hat er in den Beinen. Auf Platz zwei liegt Christian Fuchs (25).", "Herbert Prohaska hat 35 Mal im Meistercup gespielt .   © Bild: APA/ROLAND SCHLAGER Als Österreichs Fußballer des Jahres wurde Alaba sieben Mal ausgezeichnet .", "  © Bild: APA/TOBIAS HASE Österreichs Sportler des Jahres wurde er zwei Mal: 2013 und 2014. © Bild: KURIER /Privat Von allzu großen Verletzungen blieb Alaba bisher verschont - rechnet man die Innenband(an)risse und einen Ermüdungsbruch nicht darunter.", "Diese setzten ihn 2014 und 2015 bzw. 2012 länger außer Gefecht .    © Bild: APA/HELMUT FOHRINGER Den nötigen Halt findet er in der Familie (hier mit Vater George und Mutter Gina). Im Dezember 2019 ist Alaba selber Familienvater geworden", ".   © Bild: APA/ANDREAS GEBERT Das Vertrauen in Gott ist das Erfolgsgeheimnis von Alaba, seine ganze Familie ist Mitglied der Adventisten-Kirche.  Nachfolger von Sergio Ramos? Dort ist die Zukunft von Sergio Ramos Thema Nummer eins.", "Der in zwei Monaten 35-jährige Kapitän steht nur noch bis Saisonende unter Vertrag und hat sich mit dem Klub bisher auf keine Verlängerung geeinigt. Bei Ramos scheitert der Deal offenbar ebenfalls am Gehalt.", "Er soll aktuell 12 Mio. Euro netto verdienen, Real wollte allerdings zehn Prozent weniger bezahlen. Der Welt- und Europameister sollte aber im Sommer bei einem neuen Klub unterkommen. Paris Saint-Germain hat angeblich großes Interesse, den Routinier zu verpflichten.", "Alaba könnte somit bei Real sofort für Ramos einspringen. Der Wiener wäre nicht der erste Österreicher, der im Profiteam der Madrilenen einläuft. Der nun für Freiburg spielende Philipp Lienhart kam im Dezember 2015 für Real in der Cup-Partie gegen Cadiz als Wechselspieler aufs Feld.", "Es war der einzige Einsatz des Niederösterreichers im A-Team des Klubs. Lienhart spielte von 2014 bis 2017 im Nachwuchs der Spanier. Trainer der zweiten Mannschaft war damals Zidane." ],
  "articleContentTranslated" : [ "Vor fi coechipieri peste câteva luni: David Alaba și Lucas Vázquez. Cel mai important ziar sportiv din Spania relatează că vedeta ÖFB a semnat deja un contract cu Los Blancos.", "Potrivit unui raport, David Alaba se va muta din Bayern München la Real Madrid în această vară.", "Ziarul spaniol Marca a raportat marți seară că austriacul de 28 de ani a semnat un contract de patru ani cu echipa lui Zinedine Zidane și a trecut deja verificarea medicală.", "Ar trebui să câștige în jur de unsprezece milioane de euro pe an. Contractul lui Alaba cu Bayern München expiră pe 30 iunie - el se poate muta gratuit la Los Blancos. Negările au venit de la Alaba senior. „Nu pot confirma rapoartele din Spania.", "Nimic nu este încă fixat sau semnat. Există multe părți interesate \", a spus George Alaba de la Bild-Zeitung. Nu ar fi trebuit să existe un control medical, așa cum sa raportat din Spania.", "Multe părți interesate Fundașul este alături de Munchen din 2008, a câștigat Liga Campionilor de două ori și campionatul de nouă ori.", "În noiembrie, FC Bayern și-a retras oferta contractuală șefului său de apărare după ce el și consilierul său Pini Zahavi au permis trecerea unui termen stabilit de club. De atunci, potrivit CEO-ului Karl-Heinz Rummenigge, a fost liniște radio.", "Alaba a putut negocia cu alte asociații de la 1 ianuarie. Potrivit diferitelor rapoarte mass-media, mari europeni, cum ar fi Liverpool, Chelsea și Manchester City, și-au arătat interesul. Alabasul a declarat destinația de vis, dar a fost întotdeauna LaLiga din Spania.", "Realul „nu a irosit nici o secundă în a profita de ocazie”, a scris Marca, care a anunțat „acordul sigilat” pe prima pagină.", "Alaba a venit fără niciun cost, a fost, de asemenea, o schimbare importantă din punct de vedere strategic, a spus ziarul în vederea marelui necunoscut din echipa de la Madrid. Calea neopritului David Alaba: © Imagine: Andreas Heidenreich David Alaba s-a născut la 24 iunie 1992 la Viena.", "A început în vârstă de zece ani la Aspern, apoi s-a mutat în Wiener Austria și a venit ... în vara anului 2008 la urmașii FC Bayern München. © Imagine: APA / ROBERT JAEGER La vârsta de 17 ani, trei luni și 20 de zile, a devenit cel mai tânăr jucător național din Austria în 2009. © Imagine:", "APA / RONALD WITTEK În pauza de iarnă 2010/11, a fost împrumutat la concurentul ligii Hoffenheim. : Pentru Hoffenheim a jucat 17 jocuri din Bundesliga în care a marcat două goluri. În vara anului 2011 s-a întors la München", ". © Imagine: Reuters / MICHAELA REHLE În a doua jumătate a sezonului 2011/12, Alaba l-a eliminat pe brazilianul Rafinha din linia de start a Bayern. © Imagine: APA / MARC MUELLER De atunci, a fost o parte integrantă a acestui lucru", ". © Imagine: APA / ALBERTO MARTIN Alaba a stabilit mai multe recorduri și este cel mai tânăr jucător al Bayernului care a apărut vreodată în Bundesliga, Cupă și Liga Campionilor. © Imagine: Reuters / WOLFGANG RATTAY Alaba a câștigat opt titluri de campionat în Germania.", "El poate ajunge din urmă cu titularul recordului Franck Ribéry (9) anul acesta. © Imagine: APA / BERND WEISSBROD Există, de asemenea, cinci titluri în Cupa DFB. © Imagine: APA / ANDREAS GEBERT A jucat 78 de meciuri în Liga Campionilor. Christian Fuchs (25 de ani) este pe locul doi.", "Herbert Prohaska a jucat de 35 de ori în cupa campionatului. © Imagine: APA / ROLAND SCHLAGER În calitate de fotbalist al anului din Austria, Alaba a fost premiată de șapte ori.", "© Imagine: APA / TOBIAS HASE Sportivul anului austriac al anului în care a fost de două ori: 2013 și 2014. © Imagine: KURIER / Privat Alaba a fost scutit până acum de leziuni majore - dacă nu includeți lacrimi în ligamentul interior și o pauză de oboseală.", "Acestea l-au scos din acțiune pentru o perioadă mai lungă în 2014, 2015 și 2012. © Imagine: APA / HELMUT FOHRINGER El găsește sprijinul necesar în familie (aici cu tatăl George și mama Gina). În decembrie 2019, Alaba a devenit el însuși un familist", ". © Imagine: APA / ANDREAS GEBERT Încrederea în Dumnezeu este secretul succesului Alaba, întreaga sa familie este membru al Bisericii Adventiste. Succesor al lui Sergio Ramos? Viitorul lui Sergio Ramos este subiectul numărul unu acolo.", "Căpitanul, în vârstă de 35 de ani în două luni, este contractat doar până la sfârșitul sezonului și încă nu a convenit cu clubul o prelungire. Cu Ramos, se pare că afacerea eșuează și din cauza salariului.", "În prezent, se așteaptă să câștige 12 milioane de euro net, dar Real a vrut să plătească cu zece la sută mai puțin. Cu toate acestea, campionii mondiali și europeni ar trebui să găsească cazare cu un nou club în vară. Paris Saint-Germain ar fi avut un interes deosebit în semnarea veteranului.", "Prin urmare, Alaba l-ar putea înlocui imediat pe Ramos la Real. Vienezii nu ar fi primul austriac care s-ar alătura echipei profesionale a madrilenilor. Philipp Lienhart, care acum joacă pentru Freiburg, a intrat pe teren ca înlocuitor pentru Real în decembrie 2015, în meciul de cupă împotriva Cadizului.", "A fost singura apariție a Austriei de Jos în echipa A a clubului. Lienhart a jucat în echipa de tineret a spaniolilor din 2014 până în 2017. Antrenorul echipei a doua a fost Zidane." ]
}