{
  "id" : "YG3rmjBG",
  "url" : "https://kurier.at/politik/inland/gruene-geben-der-oevp-bei-medien-plaenen-einen-korb/401198899",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T13:40:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4761519/78350011457518708_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grüne geben der ÖVP bei Medien-Plänen einen Korb",
  "articleTitleTranslated" : "Verzii oferă ÖVP un coș în planurile media",
  "articleContent" : [ "Derzeit dürfen Anwälte Ermittlungsakten weitergeben, Medien dürfen (unter Einhaltung des Medienrechts) daraus zitieren. Die ÖVP will nun ein Verbot der \"überschießenden Auswertung von privater und geschäftlicher Kommunikation\" durch die Staatsanwaltschaft erreichen.", "Als Beispiel genannt wird, dass bei Ex-Novomatic-Chef Harald Neumann Gehaltspläne gefunden und in weiterer Folge an den Untersuchungsausschuss übermittelt worden seien. Außerdem soll es ein Verbot der Veröffentlichung von Ermittlungsakten nach deutschem Vorbild geben.", "Damit könnten Medien bestraft werden, wenn sie direkt aus Ermittlungsakten zitieren.", "Es müsse im Sinn eines fairen Verfahrens Ziel einer unabhängigen Justiz sein, dass bei einem nicht öffentlichen Ermittlungsverfahren alles getan werden müsse, Leaks in den Medien zu vermeiden, erklärte Verfassungsministerin Karoline Edtstadler (ÖVP) im Pressefoyer nach dem Ministerrat.", "Vizekanzler Werner Kogler (Grüne) dagegen äußerte sich zu diesem Punkt zurückhaltend: Es gehe um die Abwägung der Beschuldigtenrechte und der Aufrechterhaltung der Pressefreiheit. Deutlicher wurde am Nachmittag die Grüne Klubobfrau:", "\"Bereits jetzt gibt es ein Verbot der Veröffentlichung besonders grundrechtssensibler Überwachungsergebnisse\", erklärte Maurer in einer schriftlichen Stellungnahme, die gesetzliche Regelung dazu \"ist aus Sicht der Grünen ausreichend\" und stelle sicher, dass Pressefreiheit und die Einhaltung der Beschuldigtenrechte gewahrt seien.  :", "\"Einschränkungen der Pressefreiheit waren und sind nicht Gegenstand der Verhandlungen.\" Scharfe Kritik an den Plänen der ÖVP war am Mittwoch auch von SPÖ und NEOS gekommen: Das sei keine Justizreform, sondern ein \"Blümel-Schutzprogramm\", kritisierte SP-Bundesgeschäftsführer Christian Deutsch.", "Er hält das ÖVP-Vorgehen für \"brandgefährlich und demokratiegefährdend\" sowie für einen Angriff auf die Pressefreiheit. Auch die NEOS lehnen einen \"Medien-Maulkorb\" ab: \"Medien sind die Vierte Gewalt im Land.", "Ihre Arbeit darf keinesfalls behindert, eingeschränkt oder unter Strafe gestellt werden - schon gar nicht durch die Politik\", so Justizsprecher Johannes Margreiter und Mediensprecherin Henrike Brandstötter in einer Aussendung.", "FP-Klubchef Herbert Kickl spricht von einer \"Privatfehde\" der ÖVP gegen die Justiz. Zu besprechen gibt es jedenfalls zwischen den Koalitionspartnern noch so einiges, denn ein konkretes Modell für den Bundesstaatsanwalt legten ÖVP und Grüne nach dem Ministerrat nicht vor.", "\"Die Details werden noch verhandelt\", erklärte Kogler. Zu klären ist u.a. der Ernennungsmodus, das Anforderungsprofil, die Dauer der Bestellung, etwaige Abberufungsmöglichkeiten und die Frage der Organisationsstruktur.", "Bei der Ausarbeitung sollen \"die relevanten Stakeholder eingebunden werden\". Gespräche mit Staatsanwälten und Richtern habe er schon begonnen, auch Best-Practice-Analysen seien bereits in Auftrag gegeben worden.", "Allerdings fehlt sogar ein Zeitplan, bis wann die Reform stehen soll.", "Im Ministerratsvortrag heißt es, dass staatsanwaltliche Ermittlungsverfahren \"unter Wahrung der Qualität und Sorgfalt beschleunigt werden\" sollen, während gleichzeitig die Beschuldigtenrechte des Einzelnen gewahrt und gestärkt sowie negative wirtschaftliche Folgen eines Ermittlungsverfahrens hintangehalten werden sollen.  ", "Die Dauer der Funktion werde eine gewisse Länge haben müssen, um Unabhängigkeit zu gewährleisten, nannte Kogler als Beispiel den Rechnungshof. Dessen Präsidentin wird auf Vorschlag des Hauptausschusses im Parlament für eine zwölfjährige Funktionsperiode gewählt.", "Kogler sicherte auch eine parlamentarische Kontrolle zu, wobei sich das Parlament aber nicht in laufende Verfahren einmischen könne. Edtstadler wiederum bekräftigte ihren Wunsch, die Rolle der Richter im Ermittlungsverfahren zu stärken.", "Nicht wirklich beantwortet wurde von Kogler die Frage, was er vom Brief von Bundeskanzler Sebastian Kurz (ÖVP) an die WKStA hält.", "Kurz hatte im Zusammenhang mit den Ermittlungen gegen seinen Parteikollegen und Vertrauten, Finanzminister Gernot Blümel, seine Zeugenaussage angeboten, und dabei auch von \"fehlerhaften Fakten\" geschrieben.", "\"Die Wirtschafts- und Korruptionsstaatsanwaltschaft ermittelt genau so, wie sie es für richtig hält\", betonte Kogler. Kurz habe sich einerseits als Zeuge angeboten habe, das sei \"sein Recht\".", "Zweitens habe Kurz \"Begründungen mitgeliefert\", bei denen \"zumindest in einem Punkt\" ein \"offenkundiger Disput\" mit der Staatsanwaltschaft und auch der zuständigen Sektion im Justizministerium vorliege, erinnerte Kogler an die Klarstellung des Ressorts, dass der viel diskutierte Kalendereintrag \"Kurz\" nicht ausschlaggebend für die Hausdurchsuchung beim Finanzminister war.  ", "Die Staatsanwälte würden den Vorwurf der \"fehlerhaften Fakten\" wohl \"entschieden zurückweisen\", meinte Kogler. Das Ermittlungsverfahren solle so schnell wie möglich fertig sein und er sei sehr zuversichtlich, dass dies gelinge." ],
  "articleContentTranslated" : [ "Avocaților li se permite în prezent să transmită dosarele de anchetă, mass-media este autorizată să citeze din acestea (în conformitate cu legea mass-media). ÖVP vrea acum să interzică „evaluarea excesivă a comunicării private și de afaceri” de către procurorul public.", "Ca exemplu, se menționează că fostul șef Novomatic, Harald Neumann, a găsit planuri salariale și le-a prezentat ulterior comitetului de anchetă. În plus, ar trebui să existe o interzicere a publicării dosarelor de investigație pe baza modelului german.", "Acest lucru ar putea însemna că mass-media ar putea fi pedepsită pentru a cita direct din dosarele de anchetă.", "În sensul unui proces echitabil, scopul unei instanțe judiciare independente trebuie să fie ca totul să fie făcut într-o anchetă non-publică pentru a evita scurgerile în mass-media, a explicat ministrul constituțional Karoline Edtstadler (ÖVP) în foaierul de presă după Consiliul Miniștri.", "Vice-cancelarul Werner Kogler (verzi), pe de altă parte, a fost prudent cu privire la acest punct: este vorba de cântărirea drepturilor acuzatului și menținerea libertății presei. Președinta Green Club a devenit mai clară după-amiaza:", "„Există deja interzicerea publicării rezultatelor supravegherii care sunt deosebit de sensibile la drepturile fundamentale”, a explicat Maurer într-o declarație scrisă, reglementarea legală „este suficientă din perspectiva Verzilor” și asigură libertatea presei și respectarea legislației cu drepturile acuzatului sunt păstrate. :", "„Restricțiile privind libertatea presei au fost și nu fac obiectul negocierilor”. Critica aspră a planurilor ÖVP a venit miercuri din partea SPÖ și NEOS: Aceasta nu este o reformă judiciară, ci un „program de protecție Blümel”, a criticat Christian Deutsch, directorul general al SP.", "El consideră că abordarea ÖVP este „extrem de periculoasă și pune în pericol democrația” și un atac asupra libertății presei. NEOS respinge, de asemenea, un „bot muzical”: „Mass-media este a patra putere din țară.", "Munca ta nu trebuie în niciun fel împiedicată, restricționată sau făcută pedepsibilă - mai ales nu de către politică \", au declarat purtătorul de cuvânt al Justiției, Johannes Margreiter, și purtătorul de cuvânt al mass-media, Henrike Brandstötter, într-o emisiune.", "Șeful clubului FP, Herbert Kickl, vorbește despre un „feud privat” al ÖVP împotriva justiției. În orice caz, există încă multe de discutat între partenerii coaliției, deoarece ÖVP și Verzii nu au prezentat un model concret pentru procurorul federal după Consiliul de Miniștri.", "„Detaliile sunt încă în curs de negociere”, a explicat Kogler. Printre altele, trebuie clarificate modul de numire, profilul cerințelor, durata numirii, posibilele opțiuni de concediere și problema structurii organizaționale.", "„Părțile interesate relevante trebuie să fie implicate” în elaborare. El a început deja discuții cu procurorii și judecătorii, iar analizele celor mai bune practici au fost deja comandate.", "Cu toate acestea, nici măcar nu există un calendar pentru momentul în care reforma ar trebui finalizată.", "Conferința ministerială afirmă că investigațiile procurorului public ar trebui „accelerate, menținând în același timp calitatea și îngrijirea”, în timp ce, în același timp, drepturile individului acuzat ar trebui protejate și consolidate și ar trebui evitate consecințele economice negative ale unei anchete.", "Durata funcției va trebui să aibă o anumită lungime pentru a garanta independența, a menționat Kogler ca exemplu Curtea de Conturi. Președintele său este ales pentru un mandat de doisprezece ani la propunerea comisiei principale din parlament.", "Kogler a asigurat, de asemenea, controlul parlamentar, deși parlamentul nu putea să intervină în procedurile în curs. La rândul său, Edtstadler și-a reiterat dorința de a consolida rolul judecătorului în ancheta preliminară.", "Kogler nu a răspuns cu adevărat la întrebarea despre ce credea despre scrisoarea cancelarului federal Sebastian Kurz (ÖVP) către WKStA.", "Kurz își oferise mărturia în legătură cu ancheta împotriva colegului său de partid și confidentului său, ministrul de finanțe Gernot Blümel, și scria despre „fapte incorecte”.", "„Parchetul pentru afaceri și corupție determină exact ceea ce consideră potrivit”, a subliniat Kogler. Pe de o parte, Kurz s-a oferit ca martor că este „dreptul său”.", "În al doilea rând, Kurz „a oferit explicații” cu „cel puțin un punct”, o „dispută evidentă” cu procurorul public și cu secțiunea responsabilă din Ministerul Justiției, a reamintit Kogler despre clarificarea departamentului că intrarea în calendar „Kurz” a fost discutată nu a fost decisiv pentru căutarea casei a ministrului de finanțe.", "Procurorii vor „respinge definitiv” acuzația de „fapte incorecte”, a spus Kogler. Ancheta ar trebui încheiată cât mai curând posibil și este foarte încrezător că va avea succes." ]
}