{
  "articleContent" : [ "Emma Spitz darf als Zehnte am Samstag das Finale auf dem berühmten Masters-Kurs spielen.", "Emma Spitz schaffte beim Augusta National Women's Amateur als geteilte Zehnte nach zwei Runden (drei über Par) wie im Vorjahr den Aufstieg ins Finale der Top 30.  Damit schlägt die 20-Jährige am Samstag (ab 18 Uhr, live Sky) auf dem berühmten Kurs ab, auf dem die Männer inklusive Bernd Wiesberger kommende Woche das Masters spielen.  ", "In Führung liegen ex aequo Rose Zhang (USA) und Ingrid Lindblad (SWE/je eins unter Par). Spitz studiert seit Herbst 2019 an der University of California in Los Angeles und spielt für die Bruins auf College-Ebene.", "Im Frühjahr ist sie zum zweiten Mal für den Annika Award für die beste College-Spielerin nominiert. Österreich war im legendären Augusta auch noch durch Debütantin Isabella Holpfer vertreten. Die Burgenländerin verpasste mit 20 über Par den Cut allerdings klar.", "Holpfer studiert an der University of Georgia und spielt ebenfalls auf College-Ebene.", "Während das Masters als Major-Turnier für die männlichen Golfprofis seit 1934 in Augusta ausgetragen wird, öffnete der elitäre Klub am Ende der Magnolia Lane seine Türen für einen Wettkampf der Frauen erst 2019.  Im Vorjahr fiel das Turnier der besten Amateurinnen Corona zum Opfer." ],
  "articleContentTranslated" : [ "Emma Spitz are permisiunea de a juca finala celebrului curs de sâmbătă la locul zecea.", "Emma Spitz a ajuns în finala primelor 30 în amatoriul național feminin Augusta ca o zecime după două runde (trei peste egal) ca în anul precedent. Aceasta înseamnă că tânăra de 20 de ani bate faimosul curs sâmbătă ( de la 18, Sky vii) pe care oamenii , inclusiv Bernd Wiesberger vor juca Masters săptămâna viitoare.", "În frunte sunt ex aequo Rose Zhang (SUA) și Ingrid Lindblad (SWE / fiecare sub par). Spitz studiază la Universitatea din California din Los Angeles din toamna anului 2019 și joacă pentru Bruins la nivel de colegiu.", "În primăvară este nominalizată pentru a doua oară la Premiul Annika pentru cel mai bun jucător de facultate. Austria a fost, de asemenea, reprezentată în legendara Augusta de debutanta Isabella Holpfer. Femeia din Burgenland a ratat în mod clar tăietura cu 20 peste egal.", "Holpfer studiază la Universitatea din Georgia și joacă și la nivel de colegiu.", "În timp ce Masters s-a desfășurat ca un turneu major pentru profesioniștii de sex masculin din Augusta din 1934, clubul de elită de la sfârșitul Magnolia Lane nu și-a deschis porțile pentru o competiție pentru femei până în 2019. Anul trecut, turneul pentru cei mai buni amatori Corona a căzut victimă." ],
  "articleId" : "ygb1FUOZ",
  "articleTitle" : "Emma Spitz wieder im Augusta-Finale dabei",
  "articleTitleTranslated" : "Emma Spitz a revenit în finala Augusta",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "ygb1FUOZ",
  "imageCopyright" : "GETTY IMAGES/AFP/JAMIE SQUIRE",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/c/b/5960907/C5A1E09C-2529-4730-9B78-3B481581351A_v0_h.jpg",
  "publishedOn" : "2021-04-02T15:51:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5960907/Golf_Emma-Spitz-wieder-im-AugustaFinale-dabei?from=rss"
}