{
  "id" : "yGBbWrY4",
  "url" : "https://www.diepresse.com/5952037/Affaere_CoronaBeschaffungen_OeVP-sieht-Hygiene-Austria-als?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T10:25:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/2/2/5/5952037/5F380FCC-14B2-4A17-BE09-5C224FF277DE_v0_l.jpg",
  "imageCopyright" : "ROBERT JAEGER / APA / picturedes",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Beschaffungen: ÖVP sieht Hygiene Austria als \"Kriminalfall\"",
  "articleTitleTranslated" : "Achiziții Corona: ÖVP consideră Hygiene Austria un „dosar penal”",
  "articleContent" : [ "Ob bei Maskenhersteller Hygiene Austria arbeits- und zollrechtliche Bestimmungen  eingehalten wurden, sei eine Frage für die Justiz, ÖVP-Abgeordneter Andreas Hanger.", "Die Maskenbeschaffung der Hygiene Austria, die zugegeben hat, einen Teil ihrer \"made in Austria\"-Masken in China zugekauft zu haben, sei \"ein Kriminalfall\" und \"ärgert mich sehr\", sagte ÖVP-Abgeordneter Andreas Hanger, der die ÖVP-Fraktion im \"kleinen U-Ausschuss\" zu den Coronabeschaffungen anführt.  ", "Der Ausschuss, korrekt \"ständiger Unterausschuss des Rechnungshofausschusses\", sei aber nur für die politische Aufarbeitung zuständig, etwa welche Gespräche geführt wurden.", "Ob die arbeits- und zollrechtlichen Bestimmungen durch das Unternehmen eingehalten wurden, sei hingegen eine Frage für die Justiz, so Hanger.", "Die Akten würden auch keine Erkenntnisse liefern, dass es besondere Beziehungen zwischen Bundeskanzler Sebastian Kurz (ÖVP) und der Geschäftsleitung der Hygine Austria gegeben hat.", "Und dass seine Büroleiterin verschwägert ist mit dem Hygiene-Austria-Chef, \"das hat mit seriöser Kontrollarbeit im Parlament gar nichts zu tun, wir haben keine Sippenhaftung in Österreich\".", "Das Vergaberecht sei eingehalten worden, \"wir sehen da überhaupt keinen Zusammenhang\", das sei nur \"klassisches Oppositionsbashing\". Auch die Verteilung des Corona-Impfstoffs auf EU-Ebene werde wohl im \"kleinen parlamentarischen U-Ausschuss\" behandelt, erwartet Hanger.", "Er selber ist dabei eher gelassen, \"ich sehe da nicht die ganz großen Verfehlungen\", sagte er am Dienstag in Wien.", "Es sei zwar \"ärgerlich\", dass Österreich 100.000 Impfdosen weniger bekommen hat als möglich gewesen wäre, aber man müsse die Kirche im Dorf lassen, immerhin werden derzeit 50.000 Dosen am Tag verimpft.", "Hanger hat auch keine Zweifel, dass Bundeskanzler Sebastian Kurz (ÖVP) davon überrascht wurde, dass mehr Einkauf möglich gewesen wäre, schließlich habe ja sogar Gesundheitsminister Rudolf Anschober (Grüne) zugegen, davon nichts gewusst zu haben.", "Hanger ließ keinen Zweifel, dass er im Ausschuss mehr Show als konkrete Aufklärung erwarte.", "Er habe sich auch die Pressekonferenzen der Oppositionsparteien angeschaut, \"was da an Vorwürfen und Unterstellungen in den Raum gestellt werden, da tue ich mir wirklich schwer zu erwarten, dass das eine gute, seriöse Aufklärungsarbeit wird\".", "Hanger will jedenfalls rasch den Bundesrettungskommandanten des Roten Kreuzes, Gerry Foitik, laden. Wobei Hanger, im Klub Sprecher für Ehrenamt und Gemeinnützigkeit, dem Roten Kreuz hochprofessionelle Arbeit attestiert.", "Beim Roten Kreuz müsse man sich bedanken, dass es die Aufgaben rund um Maskenbeschaffung im Kampagnen übernommen habe. Auch der Chef der Finanzprokuratur, Wolfgang Peschorn, wäre aus Sicht von Hanger eine wichtige Auskunftsperson, um über die Beschaffungsvorgänge aufzuklären, sagt Hanger." ],
  "articleContentTranslated" : [ "Dacă producătorul de măști Hygiene Austria a respectat reglementările în materie de muncă și vamale este o întrebare pentru sistemul judiciar, Andreas Hanger, membru ÖVP.", "Achiziționarea de măști de către Hygiene Austria, care a recunoscut că a cumpărat unele dintre măștile sale „made in Austria” din China, este „un dosar penal” și „mă enervează foarte mult”, a declarat deputatul ÖVP Andreas Hanger, care face parte din grupul parlamentar ÖVP în „mici U-comitet“ conduce la achizițiile corona.", "Comitetul, în mod corect „subcomitetul permanent al Curții de Conturi”, este responsabil numai de reevaluarea politică, de exemplu, discuțiile care au avut loc.", "Potrivit lui Hanger, dacă societatea a respectat reglementările vamale și de muncă este o întrebare pentru justiție.", "De asemenea, fișierele nu vor furniza informații despre existența unor relații speciale între cancelarul federal Sebastian Kurz (ÖVP) și conducerea Hygine Austria.", "Iar faptul că managerul său de birou este legat prin căsătorie cu șeful Hygiene Austria, „asta nu are nimic de-a face cu munca de control serioasă în parlament, nu avem nicio răspundere de clan în Austria”.", "Legea achizițiilor publice a fost respectată, „nu vedem nicio legătură”, adică doar „opoziția clasică”. Hanger se așteaptă ca distribuția vaccinului corona la nivelul UE să fie tratată și în „micul comitet parlamentar U”.", "El însuși este destul de relaxat, „nu văd greșelile cu adevărat mari”, a spus el marți la Viena.", "Este „enervant” faptul că Austria a primit cu 100.000 de doze de vaccin mai puține decât era posibil, dar biserica trebuie lăsată în sat, la urma urmei, în prezent sunt vaccinate 50.000 de doze pe zi.", "Hanger nu are nici o îndoială că cancelarul Sebastian Kurz (ÖVP) a fost surprins că ar fi fost posibile mai multe cumpărături, la urma urmei, chiar și ministrul sănătății Rudolf Anschober (verzi) a fost prezent, neștiind nimic despre asta.", "Hanger nu a lăsat nicio îndoială că se aștepta la mai multe spectacole decât la clarificări concrete în cadrul comisiei.", "El a urmărit, de asemenea, conferințele de presă ale partidelor de opoziție, „Mi se pare foarte greu să mă aștept să fie o lucrare educațională bună, serioasă, oricare ar fi acuzațiile și acuzațiile”.", "În orice caz, Hanger vrea să îl convoace rapid pe Comandantul Federal de Salvare al Crucii Roșii, Gerry Foitik. Prin care Hanger, purtător de cuvânt pentru voluntariat și statut non-profit în club, atestă munca extrem de profesională a Crucii Roșii.", "Crucii Roșii ar trebui să i se mulțumească pentru preluarea sarcinii de a obține măști în campanie. Din punctul de vedere al lui Hanger, șeful procuraturii financiare, Wolfgang Peschorn, ar fi, de asemenea, o persoană importantă care să ofere informații despre procesele de achiziție, spune Hanger." ]
}