{
  "id" : "YgEeZmHO",
  "url" : "https://sport.orf.at/stories/3070520/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-11T17:42:33Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Webo nach Rassismusvorfall: „Grenzen überschritten“",
  "articleTitleTranslated" : "Webo după incidentul rasismului: „frontierele trecute”",
  "articleContent" : [ "Webo nach Rassismusvorfall: „Grenzen überschritten“ Kotrainer Pierre Webo von Basaksehir Istanbul hat sich nach dem abgebrochenen Champions-League-Spiel bei Paris Saint-Germain öffentlich geäußert und von einem „wichtigen und schwierigen“ Moment gesprochen.", "Der Vierte Offizielle habe „das gesagt, was jeder im Fernsehen hören konnte“, sagte der ehemalige Nationalspieler Kameruns bei der Rückkehr des türkischen Meisters nach Istanbul.", "Am Dienstag hatten beide Mannschaften in Paris aus Protest den Platz verlassen, weil der Schiedsrichterassistent den Afrikaner rassistisch beleidigt haben soll. Der Vierte Offizielle habe „Grenzen überschritten“, sagte Webo.", "Die Partie wurde abgebrochen und am Mittwoch zu Ende gespielt. PSG gewann mit 5:1 und sicherte sich den Gruppensieg." ],
  "articleContentTranslated" : [ "Webo după incidentul rasist: „Frontierele au trecut” Kotrainerul Pierre Webo de la Basaksehir Istanbul s-a exprimat public după meciul abandonat al Ligii Campionilor de la Paris Saint-Germain și a vorbit despre un moment „important și dificil”.", "Al patrulea oficial a spus „ceea ce toată lumea putea auzi la televizor”, a spus fostul jucător național al Camerunului când campionii turci s-au întors la Istanbul.", "Marți, ambele echipe au părăsit terenul la Paris în semn de protest, deoarece arbitrul asistent ar fi insultat-o pe africana într-un mod rasist. Al patrulea oficial a „depășit limitele”, a spus Webo.", "Jocul a fost anulat și s-a jucat până la final miercuri. PSG a câștigat cu 5-1 și a obținut victoria grupei." ]
}