{
  "id" : "YGfm4k2m",
  "url" : "https://kurier.at/kultur/wieder-museum-in-deutschland-von-attacken-betroffen/401104404",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T13:23:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wieder Museum in Deutschland von Attacken betroffen",
  "articleTitleTranslated" : "Atacurile au lovit din nou un muzeu din Germania",
  "articleContent" : [ "Die spektakulären Attacken auf Kunstobjekte in Museen in Deutschland weiten sich zu einer Serie aus.  Nach den Anschlägen auf Museen der berühmten Berliner Museumsinsel und im Kreismuseum Wewelsburg in Nordrhein-Westfalen wurde nun auch eine Attacke im Potsdamer Schloss Cecilienhof bestätigt.", "Die Verschmutzung sei bei einem regulären Kontrollgang am 18.  September entdeckt worden, sagte ein Sprecher der Stiftung Preußische Schlösser und Gärten Berlin-Brandenburg am Freitag der dpa.", "An der von Unbekannten beschmierten Statue wird es wohl keine bleibenden Schäden geben.  „Aus konservatorischer und restauratorischer Sicht wurden keine Probleme gesehen“, hieß es.", "Der Fleck sei von der Bronze abgewischt worden.  Bei weiterem Inventar oder in anderen Räumen des Schlosses seien keine ähnlichen Verschmutzungen entdeckt worden.", "Anzeige angekündigt Zunächst sei keine Anzeige bei der Polizei wegen des Vorfalls erstattet worden, sagte der Sprecher.  Erst zwei Wochen später sei an einen möglichen Zusammenhang mit den Angriffen in Berlin gedacht worden.", "Nach Bekanntwerden der Attacke kündigte die Stiftung am Freitag eine Anzeige an.  Bei dem Kunstwerk im Schloss Cecilienhof, wo 1945 das Potsdamer Abkommen zur Nachkriegsordnung im besiegten Deutschland unterzeichnet wurde, handelt es sich um die Skulptur einer Amazone des Bildhauers Louis Tuaillon (1862-1919).", "Sie steht auf dem Schreibtisch des Arbeitszimmers, das der US-amerikanische Präsident Harry S.  Truman (1884-1972) während der Verhandlungen nutzte.  Betroffene Objekte in Berlin restauriert Nach den Anschlägen in Berlin ist der überwiegende Teil der betroffenen Objekte wieder hergestellt.", "Auf den meisten der gut 60 Kunstwerke konnten die Spuren der öligen Flüssigkeit restlos beseitigt werden, wie ein Sprecher der Staatlichen Museen am Freitag in Berlin sagte.", "Einige der Objekte seien bereits wieder als Leihgaben auf dem Weg nach Japan.  Mehr Probleme haben die Restauratoren nach den Angaben mit einigen Kunstwerken im Neuen Museum.", "Hier wird getestet, wie die Flüssigkeit restlos entfernt werden kann.  Unter den Objekten im Neuen Museum waren etwa die Sarkophagwanne des Nehi (18.  Dynastie, um 1390-1330 v.", "Chr) und der Sarkophag des Propheten Ahmose (332-330 v.  Chr.), auf denen deutlich Spritzer der Flüssigkeit zu erkennen waren.  Kein neuer Ermittlungsstand Zu den Ermittlungen von Landeskriminalamt und Staatsanwaltschaft gab es keinen neuen Stand.", "Am 3.  Oktober hatten Unbekannte in vier Häusern von drei Berliner Museen mehr als 60 Objekte mit einer Flüssigkeit beschädigt.  Betroffen waren das Neue Museum, das Pergamonmuseum und die Alte Nationalgalerie.", "Die Hintergründe sind unklar.  Ende Oktober war eine große Granitschale im Lustgarten vor dem Alten Museum beschmiert worden.  Im Kreismuseum Wewelsburg gab es bereits im Sommer einen Vandalismus-Fall.", "Mitte Juli hatten Mitarbeiter entdeckt, dass etwa 50 Objekte mit einer ölhaltigen Flüssigkeit beschädigt worden waren." ],
  "articleContentTranslated" : [ "Atacurile spectaculoase asupra obiectelor de artă din muzeele din Germania se extind într-o serie. După atacurile asupra muzeelor de pe celebra Insulă a Muzeelor din Berlin și din muzeul districtului Wewelsburg din Renania de Nord-Westfalia, un atac la Palatul Cecilienhof din Potsdam a fost confirmat acum.", "Poluarea a fost descoperită în timpul unei inspecții periodice din 18 septembrie, a declarat un purtător de cuvânt al Fundației Prusace Palatele și Grădinile Berlin-Brandenburg, vineri, dpa.", "Probabil că nu va fi nici o pagubă permanentă a statuii unse de străini. „Din punct de vedere al conservării și restaurării, nu s-au văzut probleme”, se precizează.", "Pata fusese ștearsă din bronz. Nu s-a găsit nici o murdărie similară în alte inventare sau în alte încăperi ale castelului.", "Anunț publicitar Inițial, nu a fost depusă nicio plângere la poliție cu privire la incident, a spus purtătorul de cuvânt. Doar două săptămâni mai târziu s-a gândit la o posibilă legătură cu atacurile de la Berlin.", "După ce atacul a devenit cunoscut, fundația a anunțat vineri o plângere. Opera de artă din Palatul Cecilienhof, unde a fost semnat în 1945 Acordul de la Potsdam privind ordinea postbelică în Germania înfrântă, este sculptura unei Amazonuri a sculptorului Louis Tuaillon (1862-1919).", "Se află pe biroul studiului pe care președintele SUA Harry S. Truman (1884-1972) l-a folosit în timpul negocierilor. Obiecte afectate restaurate în Berlin După atacurile din Berlin, majoritatea obiectelor afectate au fost restaurate.", "Pe majoritatea celor 60 de opere de artă, urmele lichidului uleios ar putea fi complet eliminate, așa cum a declarat vineri la Berlin un purtător de cuvânt al Muzeelor de Stat.", "Unele dintre obiecte sunt deja împrumutate din nou în drum spre Japonia. Conform informațiilor, restauratorii au mai multe probleme cu unele opere de artă din Muzeul Neues.", "Aici se testează modul în care lichidul poate fi complet îndepărtat. Printre obiectele din Muzeul Neues se aflau cada cu sarcofag din Nehi (dinastia a XVIII-a, în jurul anilor 1390-1330 î.Hr.).", "Chr) și sarcofagul profetului Ahmose (332-330 î.Hr.), pe care strălucirile de lichid erau clar vizibile. Nu există o nouă stare de investigație Nu a existat o nouă stare de investigații de către Biroul de poliție penală de stat și parchetul.", "Pe 3 octombrie, necunoscuții au deteriorat peste 60 de obiecte cu un lichid în patru case din trei muzee din Berlin. Muzeul Nou, Muzeul Pergamon și Vechea Galerie Națională au fost afectate.", "Fundalul este neclar. La sfârșitul lunii octombrie, un vas mare de granit din grădina de agrement din fața Muzeului Altes a fost pătat. În vara a existat deja un caz de vandalism în muzeul districtului Wewelsburg.", "La jumătatea lunii iulie, angajații au descoperit că aproximativ 50 de obiecte au fost deteriorate de un lichid gras." ]
}