{
  "id" : "yGGGgqDm",
  "url" : "https://www.derstandard.at/story/2000125198116/gastro-auskunftspflicht-war-gesetzwidrig?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T11:57:56Z[UTC]",
  "author" : "Markus Sulzbacher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verfassungsrichter: Gastro-Auskunftspflicht war gesetzwidrig",
  "articleTitleTranslated" : "Judecător constituțional: Obligația de a furniza informații despre gastronomie era ilegală",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien – Das im Vorjahr geltende Betretungsverbot für Sport- und Freizeitbetriebe sowie die Auskunftspflicht von Gastronomen bei Covid-19-Verdachtsfällen waren gesetzwidrig.", "Das hat der Verfassungsgerichtshof (VfGH) in zwei am Freitag veröffentlichten Entscheidungen festgestellt. Dagegen war das Mitte November bis Anfang Dezember geltende Distance-Learning an den Schulen sachlich gerechtfertigt.", "Die Beschwerde gegen die Gastro-Auskunftspflicht richtete sich gegen eine im Dezember 2020 außer Kraft getretene Verordnung des Magistrats der Stadt Wien.", "Dieser zufolge waren Betriebsstätten wie Gasthäuser verpflichtet, der Bezirksverwaltungsbehörde bei Corona-Verdachtsfällen bestimmte personenbezogene Daten (etwa von Kunden) zu übermitteln.", "Der VfGH kam laut einer Aussendung zur Ansicht, dass diese Datenerhebung und -übermittlung einen schwerwiegenden Eingriff in das Grundrecht auf Datenschutz darstellt.", "In so einem Fall sei es \"erforderlich, dass die Behörde aktenmäßig nachvollziehbar macht, aufgrund welcher tatsächlichen Umstände sie die betreffende Maßnahme für erforderlich und insgesamt angemessen hält\".", "Da diese Entscheidungsgrundlage nicht erkennbar war, habe die angefochtene Regelung gegen das Epidemiegesetz verstoßen. Ähnlich auch die Argumentation beim im Frühjahr 2020 geltenden Betretungsverbot von Sport- und Freizeitbetrieben.", "In diesem Fall hatte sich der Inhaber eines Fischteichs gegen eine Strafe gewehrt, weil er nicht dafür gesorgt hatte, dass sein Gelände nicht von fremden Personen betreten wird.", "Hier ortete der VfGH einen Verstoß gegen das sogenannte Legalitätsprinzip: Grob gesagt darf Verwaltungshandeln wie die Erlassung einer Verordnung nur auf Basis von Gesetzen erfolgen.", "Dabei darf dieses Gesetz zwar durchaus weit gefasst sein und dem Verordnungsgeber einen gewissen Spielraum überlassen – allerdings muss dieser dann auch genau darlegen, auf welcher Grundlage er die von ihm erlassenen Maßnahmen getroffen hat.", "Das war hier nicht der Fall: Die vom Gesundheitsministerium vorgelegten Verordnungsakten ließen nicht erkennen, \"welche Umstände im Hinblick auf welche möglichen Entwicklungen von Covid-19 dafür ausschlaggebend waren, das Betreten von Freizeit- und Sportbetrieben zu untersagen\", so der VfGH.", "Damit folgte er seinen bereits im Juli 2020 getroffenen Leitentscheidungen. Anders dagegen die Beurteilung des Distance-Learning im November und Dezember 2020.  Hier hatten sich mehrere Schüler beschwert, dass dadurch gegen den Gleichheitsgrundsatz und das Recht auf Bildung verstoßen werde.", "Dem folgte der VfGH nicht: Zwar führe der Fernunterricht zu großen Belastungen für Lehrer, Eltern und Schüler – diese Form des Unterrichts könne auch den verfassungsrechtlichen Bildungsauftrag der Schule auf Dauer nicht erfüllen.", "Allerdings sei im konkreten Fall \"angesichts der wissenschaftlich belegten Unsicherheit über die Verbreitung von Covid-19, der epidemiologisch nachgewiesenen Lage zum Entscheidungszeitpunkt sowie insbesondere der Möglichkeit der pädagogischen Betreuung am Schulstandort\" die Maßnahme für diesen kurzen Zeitraum sachlich gerechtfertigt und verhältnismäßig gewesen.   (APA, 19.3.2021)" ],
  "articleContentTranslated" : [ "În această galerie: 2 imagini Viena - Interdicția de intrare pentru facilitățile sportive și de agrement aplicate în anul precedent, precum și obligația de a furniza informații restauratorilor în cazuri suspectate de Covid-19 au fost ilegale.", "Acest lucru a fost afirmat de Curtea Constituțională (VfGH) în două decizii publicate vineri. Pe de altă parte, învățământul la distanță în școli, valabil de la jumătatea lunii noiembrie până la începutul lunii decembrie, a fost justificat în mod obiectiv.", "Plângerea împotriva obligației de informare gastro a fost îndreptată împotriva unei ordonanțe a orașului Viena care a expirat în decembrie 2020.", "În conformitate cu aceasta, sediile comerciale, cum ar fi hanurile, erau obligate să transmită anumite date cu caracter personal (de exemplu, de la clienți) către autoritatea administrativă a districtului în cazurile suspectate de coroană.", "Potrivit unei emisiuni, VfGH a ajuns la opinia că această colectare și transmitere a datelor reprezintă o interferență serioasă cu dreptul fundamental la protecția datelor.", "Într-un astfel de caz, este „necesar ca autoritatea să o facă de înțeles pe baza circumstanțelor de fapt pe care le consideră necesară și în general adecvată măsurii în cauză”.", "Întrucât această bază pentru decizie nu a fost recunoscută, regulamentul atacat a încălcat Legea epidemică. Motivarea interdicției de intrare în facilitățile sportive și de agrement în vigoare în primăvara anului 2020 este similară.", "În acest caz, proprietarul unui iaz de pește a rezistat o pedeapsă pentru că nu s-a asigurat că sediul său nu a fost intrat de străini.", "Aici Curtea Constituțională a constatat o încălcare a așa-numitului principiu al legalității: Aproximativ vorbind, acțiunile administrative, cum ar fi emiterea unui regulament, pot fi efectuate numai pe baza legilor.", "Această lege poate fi într-adevăr formulată pe scară largă și poate lăsa o anumită marjă de manevră legiuitorului - cu toate acestea, el trebuie să explice, de asemenea, exact pe ce bază a luat măsurile pe care le-a adoptat.", "Nu a fost cazul aici: dosarele de ordonanță prezentate de Ministerul Sănătății nu au dezvăluit „ce circumstanțe, în ceea ce privește posibilele evoluții din Covid-19, au fost decisive în interzicerea intrării în facilitățile de agrement și sport”, potrivit VfGH .", "Procedând astfel, a urmat deciziile cheie pe care le-a luat în iulie 2020. Pe de altă parte, evaluarea învățământului la distanță în noiembrie și decembrie 2020 a fost diferită. Mai mulți studenți s-au plâns că ar încălca principiul egalității și dreptul la educație.", "VfGH nu a urmat acest lucru: Deși învățarea la distanță duce la mari sarcini pentru profesori, părinți și elevi - această formă de predare nu ar putea îndeplini mandatul educațional constituțional al școlii pe termen lung.", "Cu toate acestea, în cazul specific „având în vedere incertitudinea dovedită științific cu privire la răspândirea Covid-19, situația dovedită epidemiologic la momentul deciziei și în special posibilitatea sprijinului educațional la locația școlii”, măsura pentru aceasta perioada scurtă a fost justificată în mod obiectiv și proporțională. (APA, 19 martie 2021)" ]
}