{
  "sourceCountry" : "austria",
  "articleTitle" : "Mini-Feier im Freien mit Maroni und Heizschwammerl",
  "targetLanguage" : "romanian",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "articleContent" : [ "Auch wenn man derzeit nur einen zweiten Haushalt treffen kann, gehören Feste gefeiert - im kleinen Kreis und auch in der kalten Jahreszeit outdoor.  Was es dazu braucht.", "Für eine gemütliche Feier mit Freunden oder Familie im Freien bedeuten die zunehmend kalten Temperaturen noch lange nicht das Aus.  Eingekuschelt in eine wohlig-warme Decke beisammen sitzen, leckere Kürbissuppe löffeln und unterm Heizpilz oder gemütlich auf einem Strohballen einen warmen Traubenmost schlürfen – so lässt sich der Herbst genießen!", "Im Winter dann um eine Feuerschale herum versammelt geröstete Maroni, Brot am Spieß oder deftige Bratwürste genießen, dazu Glühwein und viel Laternenlicht.  Selbst in Corona-Zeiten lässt sich’s leben!", "Hier einige erprobte Tipps, damit die Party gelingt und ein Wiedersehen Freude macht: Heiße Luft © Bild: Mara  Mobile Heizgeräte, wie elektrische Strahler (gibt es als Heizpilz, Stehtisch oder Kunstfeuersäule) sowie Feuerschalen oder -körbe für Holzscheite sorgen dafür, dass keiner der Gäste frösteln muss.", "Tipp: Heizpilze kann man auch im Baumarkt gegen geringe Gebühr ausleihen.   Guter Stoff © Bild: Nn Damit es richtig kuschelig wird: flauschige Plaids, warme Felldecken und große weiche Polser bereitstellen.  ", "Farbenspiele © Bild: Nn Für wohlig-warme Gefühle sorgen auch die richtigen Farben – bei Stoffen ebenso wie bei Deko oder Sevietten.  Tipp: erdige Farben wie Dunkelrot, kräftiges Gelb, Orange, Beige-Braun, aber auch Moosgrün, Purpur, Gold.  ", "Deko © Bild: Nn Schöne Dekoration wärmt die Seele.  Auch im Herbst und Winter lassen sich viele Naturmaterialien sammeln (Zweige, Zapfen, Holzstücke etc.), die man mit gekauften Accessoires ansprechend kombinieren kann.", "Tipps: bunte Blättern, Äpfel, Weintrauben, Zierkürbisse, Dahlien und Astern im Herbst, Eibe- und Stechpalmezweige, hagebutten und Wacholder, getrocknete Blumen oder Zitrusfrüchte-Scheiben samt Zimtstangen, Nüsse samt Schale, Gewürzkugeln, Moos und Rinde, Zapfen und Weihnachtssterne.", "Wer lieber eine Mottoparty veranstalten möchte, dekoriert jetzt im blau-weißen Oktoberfest-Stil, setzt Ende Oktober auf Halloween-Grusel-Atmosphäre, im Winter dann auf Glitzer-Romantik oder Country-Feeling bzw. erklärt im Advent das Krampus-Rot oder das Weiß-Schwarz im Engel-Bengel-Stil zum Dresscode. © Bild: Nn  Beleuchtung Bewusst gesetzte Lichtakzente erzeugen ein festliches Ambiente und laden zum Verweilen ein.", "Dabei gilt aber: Weniger ist mehr!  Für eine stimmungsvolle Beleuchtung eignen sich mehrere schwache Lichtquellen besser als einige starke.  Tipp: Lichtmarkierte Wege, Schwimmkerzen im Gartenteich oder Pool, Windlichter auf Tischen, Lichterketten (am Geländer, unterm Dach, an der Wand oder an Bäumen befestigt), Solar-Lampions, brennende Fackeln, große Laternen mit Echtwachs- oder LED-Kerzen.", "Schmankerl-Hotspot © Bild: Getty Images/iStockphoto/JazzIRT/IStockphoto.com Kühle Luft macht hungrig, deshalb dürfen die Speisen ruhig ein wenig deftiger ausfallen.", "Im Herbst sind Rezepte mit Kastanien oder Kürbis sowie herzhafte Pilzgerichte beliebte Klassiker.  Zum Glühwein oder Jägertee passen Gulasch, Chili con Carne, Bruschetta und Kartoffelsuppe ausgezeichnet.", "Außerdem lassen sich Suppen und Eintöpfe einfach in großen Bechern servieren und im Stehen verzehren.  Tipp für Genuss ohne Fleisch: Chili con Carne für Vegetarier mit Sojagranulat oder Erbsenprotein, würzige Linsensuppe, Süßkartoffel-Frites, Folienerdäpfel aus der Feuerschale, gegrillter Maiskolben, Stockbrot, Quiche mit saisonalem Gemüse, gedeckter Zwetschken- oder Apfelkuchen, Braterdäpfel mit Zimt, gefüllte Datteln oder feuergeröstete Marshmallows im US-Stil." ],
  "id" : "yGm5umwG",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/mini-feier-im-freien-mit-maroni-und-heizschwammerl/401062479",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Mini petrecere în aer liber cu castane și ciuperci de încălzit",
  "articleContentTranslated" : [ "Chiar dacă puteți întâlni doar o a doua gospodărie în acest moment, petrecerea ar trebui să fie sărbătorită - în grupuri mici și în aer liber în timpul sezonului rece. Ceea ce este nevoie.", "Temperaturile din ce în ce mai reci nu înseamnă sfârșitul unei sărbători confortabile cu prietenii sau familia în aer liber. Așezat împreună, ghemuiți într-o pătură confortabilă și caldă, lingurând o supă delicioasă de dovleac și sorbind must de struguri calzi sub încălzitorul de la patio sau confortabil pe un balot de paie - așa se poate savura toamna!", "Iarna vă puteți delecta cu castane prăjite, pâine pe frigărui sau cârnați copioși adunați în jurul unui bol de foc, însoțiți de vin fiert și multă lumină de felinar. Chiar și în vremurile Coronei o poți trăi!", "Iată câteva sfaturi încercate și testate pentru ca petrecerea să fie un succes și o reuniune să fie o plăcere: Aer cald © Imagine: încălzitoare Mara Mobile, cum ar fi încălzitoare electrice (disponibile ca încălzitoare de terasă, mese înalte sau coloane artificiale de foc), precum și boluri sau coșuri pentru bușteni, asigură că niciunul dintre Oaspeții trebuie să tremure.", "Sfat: De asemenea, puteți împrumuta încălzitoare de terasă de la magazinele de hardware pentru o taxă mică. Țesătură bună © Imagine: Nn Pentru a deveni foarte confortabilă: oferiți carouri pufoase, pături de blană calde și perne mari moi.", "Jocul culorilor © Imagine: Nn Culorile potrivite asigură, de asemenea, sentimente confortabile și calde - pentru țesături, precum și pentru decor sau șervețele. Sfat: culori pământoase precum roșu închis, galben puternic, portocaliu, bej-maroniu, dar și verde mușchi, violet, auriu.", "Imaginea Deko ©: Nn Decorarea frumoasă încălzește sufletul. Multe materiale naturale pot fi colectate și toamna și iarna (crenguțe, conuri, bucăți de lemn etc.) care pot fi combinate cu accesoriile achiziționate.", "Sfaturi: frunze colorate, mere, struguri, dovlecei, dalii și asteri în toamnă, ramuri de tei și de prăjini, măceșe și ienupăr, flori uscate sau felii de citrice cu bețișoare de scorțișoară, nuci cu coaja lor, bile de condimente, mușchi și scoarță, conuri și poinsettias.", "Cei care preferă să organizeze o petrecere tematică, acum decorează în stilul albastru și alb Oktoberfest, se bazează pe o atmosferă de groază de Halloween la sfârșitul lunii octombrie, apoi iarna pe romantism strălucitor sau sentiment de țară sau explică roșu sau alb Krampus în Advent -Negru în stil înger-copil la codul vestimentar. © Imagine: Nn Lighting Accentele de iluminare plasate în mod conștient creează o atmosferă festivă și vă invită să zăboviți.", "Dar se aplică următoarele: mai puțin este mai mult! Pentru iluminarea stării de spirit, mai multe surse de lumină slabe sunt mai potrivite decât câteva puternice. Sfat: poteci marcate de lumină, lumânări plutitoare în iazul sau piscina din grădină, felinare pe mese, lanțuri de lumini (atașate la balustradă, sub acoperiș, pe perete sau pe copaci), felinare solare, făclii aprinse, felinare mari cu lumânări cu ceară reală sau cu LED-uri.", "Schmankerl-Hotspot © Imagine: Getty Images / iStockphoto / JazzIRT / IStockphoto.com Aerul rece îți face foame, astfel încât felurile de mâncare pot fi puțin mai inimioare.", "Toamna, rețetele cu castane sau dovleac și feluri de mâncare consistente cu ciuperci sunt clasice populare. Gulașul, chili con carne, bruschetta și supa de cartofi se potrivesc bine cu vin fiert sau ceai de vânător.", "În plus, supele și tocanele pot fi servite cu ușurință în cupe mari și consumate în picioare. Sfat pentru bucurie fără carne: Chili con carne pentru vegetarieni cu granule de soia sau proteine din mazăre, supă picantă de linte, cartofi prăjiți, cartofi din folie din foc, porumb la grătar pe știuleț, pâine băț, quiche cu legume de sezon, prune acoperite sau plăcintă cu mere, cartofi prăjiți cu scorțișoară sau marshmallows prăjite la foc în stil american." ]
}