{
  "articleContent" : [ "In dieser Galerie: 3 Bilder Vor fünf Jahren klingelte Elena Romanowas Handy in Feldkirch. Am anderen Ende der Leitung: eine Freundin aus Charkiw, Ukraine, ebenfalls Eiskunstlauftrainerin. Diese sagte: \"Da gibt’s ein gutes Mädchen.\"", "Seinem Coach fehle aber die Ausrüstung, um es besser zu fördern. Romanowa antwortete eher scherzhaft: \"Schick es einfach zu mir.\" Der Vater des Talents nahm das Angebot aber ernst und vereinbarte ein Probetraining.", "Und so tauchte Olga Mikutina erstmals in Vorarlberg auf. Jene Olga Mikutina, die jüngst bei der Eiskunstlauf-Weltmeisterschaft in Stockholm sensationell Achte wurde.", "Die 17-Jährige sicherte Österreich damit das beste WM-Abschneiden seit 24 Jahren und einen Quotenplatz für Olympia 2022.  Gerechnet hat sie damit nicht. \"Ich wollte einfach nur mein Programm schön laufen,\" sagt Mikutina dem STANDARD.", "Es ist ihr gelungen. So lobte etwa die italienische Ex-Weltmeisterin Carolina Kostner in der ARD die \"Leichtigkeit in ihren Bewegungen\" zu Ludovico Einaudis Songs Primavera und Experience. Für diese Kür und das Kurzprogramm davor heimste die gebürtige Ukrainerin einen persönlichen Punkterekord ein.", "Nun mag die erste Begegnung laut Romanowa \"reiner Zufall\" gewesen sein, der Erfolg ist es nicht. \"Sie ist sehr diszipliniert. Sie übt Bewegungen so lange, bis die zu 100 Prozent stimmen\", sagt die Trainerin.", "Dazu attestiere sie ihrem Schützling gutes musikalisches Gespür und Ausdrucksstärke. \"Wenn ich auf dem Eis stehe, spüre ich jeden Takt mit meinem ganzen Körper\", sagt die Athletin selbst.", "Als Vierjährige stand sie in der Ukraine zum ersten Mal auf dem gefrorenen Untergrund: \"Ich habe meinem Vater oft beim Eishockeyspielen zugeschaut. Meine Eltern haben mich dann zum Eiskunstlauf gebracht.\"", "Erste Titel folgten. Und mit zwölf Jahren eben der Umzug nach Österreich: \"Ich konnte kein Wort Deutsch, nicht einmal ‚Hallo‘ sagen.\" Und auch ans Ländle musste sie sich erst gewöhnen. Charkiw ist eine Millionen- und Industriestadt.", "Dagegen \"ist Vorarlberg ein kleines Dörfchen\", sagt Mikutina. Ein Intensivsprachkurs an der Mittelschule half bei der Integration in die neue Heimat, deren Natur sie gerne zeichnerisch festhält. Sportlich fand sie ihr Glück beim Feldkircher Eislaufverein Montfort.", "Der Eislaufsport hat’s aber schwer in Österreich. Bis in die 1980er feierte er noch Medaillenerfolge, mittlerweile fristet die Sportart ein Nischendasein. Romanowa führte Viktor Pfeifer zu Olympia 2006.  Die Trainingsbedingungen hätten sich seither kaum verbessert.", "Man habe weder eine Choreografin noch eine Athletiktrainerin. \"Wir haben im Internet Übungen rausgesucht, und die hat Olga daheim gemacht.\" Mikutina musste in den letzten Jahren Schule und Sport unter einen Hut bringen.", "Übungszeiten auf dem Eis sind kostbar und hart umkämpft. Oft blieb dem Vorarlberger Duo nur eine Stunde übrig. \"Wir hatten das Eis bis 14 Uhr, aber ich hatte Unterricht bis 13 Uhr. Oder danach kam gleich ein Eishockeyteam.\"", "Manchmal musste das Gespann daher in die Schweiz ausweichen. Ausgerechnet die Pandemie half im vergangenen Jahr weiter. Der österreichische Eiskunstlaufverband habe die Eishalle für das Nationalteam früher wiedergeöffnet als manche andere Länder.", "Es war weniger los. \"Wir konnten auch mal dann trainieren, wenn normalerweise Publikumslaufen gewesen wäre\", sagt Romanowa. Durch den Schicht- und Onlinebetrieb in der Schule sei Mikutina flexibler – im wahrsten Sinn des Wortes: Vor dem Laptop kann man auch im Spagat sitzen.", "Neben diesem einstündigen Trockentraining (Kraft- oder Dehnübungen) stand die 17-Jährige zuletzt zwei Stunden täglich auf den Kufen, sechs Tage die Woche. Romanowa hofft, dass der WM-Erfolg Sponsoren anlockt.", "Im Vergleich zu Top-Nationen \"sind wir amateurmäßig unterwegs\". Deshalb sei der achte Rang von Stockholm umso höher einzuschätzen. Die Russinnen etwa, die im Einzel angeführt von Anna Schtscherbakowa einen Dreifachsieg feierten, priorisieren den Sport vor der Schule.", "\"Die schlafen in der Eishalle\", sagt Mitukina. Das ginge ihr selbst dann doch zu weit, sie peilt die Matura an. Aktuell besucht sie die sechste Klasse Gymnasium. Danach würde Mikutina gerne studieren. \"Weil die Sportkarriere endet eines Tages, und dann braucht man Wissen.\"", "Die Reife der 17-Jährigen kommt nicht von ungefähr, sie musste früh erwachsen werden. Mikutina lebt mit der Mutter zusammen, der Vater ist als Direktor einer Eishalle in der Ukraine geblieben. \"Zuletzt habe ich ihn im Jänner gesehen.\"", "Vor allem in der Anfangszeit in Vorarlberg habe sie ihn sehr vermisst. \"Er besucht uns circa alle zwei Monate.\" Im Vorjahr hat Mikutina die österreichische Staatsbürgerschaft erhalten. Die EM in Graz verpatzte sie fiebererkrankt mit vier Stürzen in der Kür.", "Die Nerven spielten vor den Heimfans wohl auch eine Rolle. Das Zuschauerverbot war bei der WM kein Nachteil. Die amtierende Staatsmeisterin will eine neue Choreografie einstudieren, an ihrem Schlittschuhtempo arbeiten und beweglicher werden.", "\"Damit ich noch konkurrenzfähiger werde\", wird an ihrem ersten Sprung mit vierfacher Rotation gefeilt. Das Ziel ist Olympia in Peking. \"Ich will mein Programm schön laufen.\" Das hat in Stockholm schon gut geklappt. (Andreas Gstaltmeyr, 3.4.2021)" ],
  "articleContentTranslated" : [ "În această galerie: 3 imagini În urmă cu cinci ani, telefonul mobil al Elenei Romanowa a sunat în Feldkirch. La celălalt capăt al liniei: un prieten din Harkov, Ucraina, și antrenor de patinaj artistic. Ea a spus: \"Există o fată bună acolo.\"", "Dar antrenorului său îi lipsește echipamentul pentru a-l promova mai bine. Romanova a răspuns destul de în glumă: „Trimite-mi-o doar”. Dar tatăl talentului a luat în serios oferta și a organizat o sesiune de pregătire de probă.", "Așa că Olga Mikutina a apărut pentru prima dată în Vorarlberg. Olga Mikutina, care a venit recent a opta la Campionatele Mondiale de Patinaj Artistic de la Stockholm.", "Tânăra de 17 ani i-a asigurat Austriei cea mai bună performanță la Cupa Mondială din ultimii 24 de ani și un loc de cotă pentru Jocurile Olimpice din 2022. Ea nu se aștepta la asta. „Am vrut doar ca programul meu să ruleze fără probleme”, spune Mikutina pentru STANDARD.", "Ea a reușit. De exemplu, fosta campioană mondială italiană Carolina Kostner a lăudat „ușurința în mișcările sale” de pe ARD la melodiile lui Ludovico Einaudi Primavera și Experiență. Pentru acest stil liber și programul scurt de dinainte, nativul ucrainean a câștigat un record personal de puncte.", "Potrivit lui Romanova, prima întâlnire ar fi putut fi „pură coincidență”, dar nu este un succes. \"Este foarte disciplinată. Practică mișcări până când acestea sunt 100% corecte\", spune antrenorul.", "În plus, ea atestă că protejata ei are un fler muzical bun și expresivitate. „Când sunt pe gheață, simt fiecare bătaie cu tot corpul”, spune însăși sportiva.", "Când avea patru ani, a stat pe pământ înghețat pentru prima dată în Ucraina: \"Îl priveam adesea pe tatăl meu jucând hochei pe gheață. Părinții mei mă duceau apoi la patinaj artistic\"", "Au urmat primele titluri. Iar la vârsta de doisprezece ani mutarea în Austria: „Nu puteam vorbi un cuvânt de germană, nici măcar să spun„ Hallo ”. Și a trebuit să se obișnuiască și cu Ländle. Harkov este o metropolă și un oraș industrial.", "În contrast, „Vorarlberg este un sat mic”, spune Mikutina. Un curs intensiv de limbă la școala medie a ajutat la integrarea în noua casă, a cărei natură îi place să o surprindă în desene. În ceea ce privește sportul, și-a găsit norocul la clubul de patinaj pe gheață Feldkircher Montfort.", "Patinajul pe gheață are dificultăți în Austria. El a sărbătorit în continuare succesele medaliilor până în anii 1980, dar sportul are acum o existență de nișă. Romanowa l-a condus pe Viktor Pfeifer la Jocurile Olimpice din 2006. Condițiile de pregătire s-au îmbunătățit cu greu de atunci.", "Nu aveți nici coregraf, nici antrenor de atletism. „Am ales exerciții pe internet și Olga le-a făcut acasă.” În ultimii ani, Mikutina a trebuit să împace școala și sportul.", "Timpurile de antrenament pe gheață sunt prețioase și extrem de competitive. Adesea, duoul Vorarlberg mai avea doar o oră. \"Am avut gheața până la ora 14, dar am avut lecții până la ora 13. Sau o echipă de hochei pe gheață a venit imediat după aceea.\"", "Uneori, echipa trebuia să se mute în Elveția. Pandemia tuturor lucrurilor a ajutat anul trecut. Federația austriacă de patinaj artistic a redeschis patinoarul pentru echipa națională mai devreme decât alte țări.", "Era mai puțin ocupat. „Am putut să ne antrenăm atunci când în mod normal ar fi existat curse publice”, spune Romanova. Lucrând în schimburi și online la școală, Mikutina este mai flexibilă - în sensul cel mai adevărat al cuvântului: puteți face și împărțirea în fața laptopului.", "Pe lângă acest antrenament uscat de o oră (exerciții de forță sau de întindere), tânărul de 17 ani a stat ultima oară pe alergători două ore pe zi, șase zile pe săptămână. Romanova speră că succesul Cupei Mondiale va atrage sponsori.", "Comparativ cu națiunile de top „suntem în mișcare ca amatori”. Prin urmare, clasa a opta a Stockholmului trebuie evaluată cu atât mai mult. Femeile ruse, de exemplu, care au sărbătorit o triplă victorie condusă de Anna Shcherbakova, acordă prioritate sportului în fața școlii.", "„Dorm în patinoar”, spune Mitukina. Asta ar merge prea departe pentru ea, ea vizează Matura. În prezent este în clasa a șasea a liceului. După aceea, Mikutina ar dori să studieze. „Pentru că o carieră sportivă se termină într-o zi și atunci ai nevoie de cunoștințe.”", "Maturitatea tinerilor de 17 ani nu este o coincidență, ea a trebuit să crească devreme. Mikutina locuiește cu mama sa, tatăl a rămas în funcția de director al unui patinoar din Ucraina. - L-am văzut ultima dată în ianuarie.", "Îi era foarte dor de el, mai ales în primele zile din Vorarlberg. „Ne vizitează la fiecare două luni”. În anul precedent, Mikutina a primit cetățenia austriacă. A înșelat EM în Graz, în timp ce suferea de febră, cu patru căderi în stil liber.", "Nervii au jucat și un rol în fața fanilor de acasă. Interzicerea spectatorilor nu a fost un dezavantaj la Cupa Mondială. Campioana națională în exercițiu vrea să repete o nouă coregrafie, să lucreze la viteza ei de patinaj și să devină mai agilă.", "„Pentru a putea fi și mai competitivă”, primul ei salt este rafinat cu o rotație cvadruplă. Scopul este Jocurile Olimpice de la Beijing. „Vreau ca programul meu să ruleze fără probleme.” A funcționat bine la Stockholm. (Andreas Gstaltmeyr, 3 aprilie 2021)" ],
  "articleId" : "ygQ6gldT",
  "articleTitle" : "Eiskunstläuferin Olga Mikutina: Vom Dörfchen in den WM-Eispalast",
  "articleTitleTranslated" : "Skater Olga Mikutina: De la sat la palatul de gheață al Cupei Mondiale",
  "author" : "Andreas Gstaltmeyr",
  "category" : "SPORT",
  "id" : "ygQ6gldT",
  "publishedOn" : "2021-04-03T07:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125572898/eiskunstlaeuferin-olga-mikutina-vom-doerfchen-in-den-wm-eispalast?ref=rss"
}