{
  "id" : "ygrRjwj0",
  "url" : "https://kurier.at/wirtschaft/snapchat-sperrt-trump-dauerhaft/401155455",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T06:59:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871286/46-174052839.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Snapchat sperrt Trump dauerhaft",
  "articleTitleTranslated" : "Snapchat îl interzice definitiv pe Trump",
  "articleContent" : [ "Nach Twitter hat mit Snapchat ein weiteres soziales Netzwerk dem scheidenden US-Präsidenten Donald Trump dauerhaft ausgesperrt. Dessen Account bei dem Messengerdienst werde eingestellt, wie eine Sprecherin des Betreibers Snap am Mittwoch (Ortszeit) mitteilte.", "Diese Entscheidung erfolge \"im Interesse der öffentlichen Sicherheit und auf der Grundlage seiner Versuche, Fehlinformationen, Hassreden und Anstiftung zur Gewalt zu verbreiten\". Snap hatte Trumps Account nach dem gewaltsamen Sturm seiner Anhänger auf das Kapitol zunächst vorübergehend gesperrt.", "Twitter hatte bereits am Freitag Trumps privaten Account dauerhaft gesperrt. Wenige Tage nach dem Sturm aufs Kapitol durch dessen Anhänger begründete der Kurznachrichtendienst den Schritt damit, dass Trumps jüngste Tweets das Risiko einer weiteren Anstiftung zu Gewalt erkennen ließen.", "Aufgebrachte Trump-Befürworter hatten am Mittwoch voriger Woche das Kapitol, den Sitz des amerikanischen Parlaments, erstürmt. Fünf Menschen - darunter ein Polizist - starben im Zusammenhang mit den Ausschreitungen.", "Trump hatte zuvor Tausende seiner Anhänger über seine Social-Media-Kanäle aufgefordert, zum Kapitol zu marschieren, wo die Wahl seines Rivalen Joe Biden gerade offiziell bestätigt werden sollte." ],
  "articleContentTranslated" : [ "După Twitter, o altă rețea socială, Snapchat, a blocat definitiv președintele american Donald Trump. Contul său la serviciul de mesagerie va fi întrerupt, așa cum a anunțat miercuri (ora locală) o purtătoare de cuvânt a operatorului Snap.", "Această decizie a fost luată „în interesul siguranței publice și pe baza încercărilor sale de a răspândi dezinformare, discursuri de ură și incitare la violență”. Snap a blocat inițial contul lui Trump după ce susținătorii săi au atacat violent Capitolul.", "Twitter blocase deja contul privat al lui Trump vineri. La câteva zile după atacul susținătorilor asupra Capitolului, serviciul de mesaje scurte a justificat mișcarea spunând că tweet-urile recente ale lui Trump indicau riscul incitării violenței în continuare.", "Susținătorii furioși ai lui Trump au asaltat miercuri săptămâna trecută Capitolul, scaunul parlamentului american. Cinci persoane - inclusiv un ofițer de poliție - au murit în legătură cu revolte.", "Trump a îndemnat anterior mii de susținătorii săi, prin canalele sale de socializare, să meargă la Capitoliu, unde alegerea rivalului său Joe Biden era pe punctul de a fi confirmată oficial." ]
}