{
  "id" : "YGsB5z7t",
  "url" : "https://kurier.at/sport/champions-league-die-ersten-entscheidungen-fallen/401107047",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T23:55:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Champions League: Die ersten Entscheidungen fallen",
  "articleTitleTranslated" : "Liga Campionilor: Se iau primele decizii",
  "articleContent" : [ "Wer wird der erste Achtelfinal-Teilnehmer?  Es kann ein Rennen mit Foto-Finish werden.  Beide Spiele der Gruppe E beginnen am Dienstag um 18:55 Uhr und nach ihren Siegen am 3.", "Spieltag haben Chelsea und Sevilla jeweils sechs Punkte Vorsprung auf den dritten Platz.  Wenn die Engländer in Rennes gewinnen und Sevilla einen Sieg bei Krasnodar holt, stehen beide Klubs bereits nach vier Spieltagen im Achtelfinale.", "„Wir wollen gegen Rennes wieder eine gute Leistung zeigen und gewinnen“, sagte der deutsche Stürmer Timo Werner.  „Und dann können wir mit Sevilla den Kampf um den Gruppensieg austragen.“ Barca: 21 Mal Gruppensieger Zwei Stunden danach wird die Partie zwischen Dynamo Kiew und dem FC Barcelona angepfiffen.", "Während die Katalanen in der Meisterschaft im Mittelmaß herumdümpeln, marschieren sie souverän durch die Champions League, haben die ersten drei Spiele gewonnen.", "Kein Verein hat öfter einen Gruppensieg einfahren können als Barcelona. 21 Mal standen die Katalanen nach sechs Spieltagen an der Tabellenspitze.  „Wir haben uns entschieden, Leo und de Jong nicht mitzunehmen, weil wir in der Champions League gut dastehen und sie eine Pause brauchen“, sagte Trainer Ronald Koeman am Montag.", "Der Niederländer erspart Lionel Messi und Frenkie de Jong die Reisestrapazen.  Neben Messi und de Jong fehlen auch die verletzten Ansu Fati, Ronald Araujo, Samuel Umtiti, Sergio Busquets, Sergi Roberto und Gerard Piqué.", "Somit wird Barcelona mit einigen Jugendspielern spielen.  Innenverteidiger Oscar Minqueza zum Beispiel, oder auch Mittelfeldspieler Matheus Fernandes.  Gewinnt Barcelona in der Ukraine, dann ist auch Juventus Turin bei einem Erfolg gegen Ferencváros Budapest weiter.", "Großen Anteil am Erfolg der Italiener hat Alvaro Morata.  Der spanische Stürmer hat zwar einige schlaflose Nächte, weil er im September zum dritten Mal Vater wurde, auf dem Feld ist er aber hellwach.", "Momentan liegt er mit Diogo Jota (Liverpool), Marcus Rashford (Manchester United) und Erling Haaland (Dortmund) im Rennen um die Torjägerkrone mit vier Treffern gleichauf.", "Der 27-Jährige blüht an der Seite von Paulo Dybala und Cristiano Ronaldo regelrecht auf: „Ich muss mich ihren Qualitäten anpassen und kann von ihrem Können profitieren, um so viele Tore wie möglich zu machen.“ Auch Dortmund spielt am Dienstag, doch der Tabellenführer der Gruppe F ist auch bei einem Heimsieg gegen Brügge noch nicht durch.", "Trainer Lucien Favre setzt auf Frische.  So war am Samstag Jadon Sancho nach seinem Einsatz für England in Berlin nur Ersatz.  Seine Chancen, gegen die Belgier zu spielen sind groß.", "„Wir werden weiter rotieren.  Denn es ist fast unmöglich, dass jemand alle zehn Spiele machen kann, die in dieser Phase anstehen.  Das gelingt vielleicht drei oder vier Spielern", ". “" ],
  "articleContentTranslated" : [ "Cine va fi primul participant în ultimii 16? Poate fi o cursă foto-finisată. Ambele jocuri din grupa E încep marți la 18:55 și după victoriile lor pe 3.", "În a doua zi, Chelsea și Sevilia au fiecare un avans de șase puncte față de locul trei. Dacă englezii câștigă la Rennes și Sevilla câștigă la Krasnodar, ambele cluburi vor fi în finalele 16 după doar patru zile de meci.", "\"Vrem să arătăm din nou o performanță bună împotriva lui Rennes și să câștigăm\", a declarat atacantul german Timo Werner. „Și atunci putem lupta pentru victoria grupei cu Sevilla.” Barca: de 21 de ori câștigători ai grupei Două ore mai târziu, va începe meciul dintre Dynamo Kiev și FC Barcelona.", "În timp ce catalanii participă în medie la campionat, aceștia marchează încrezători prin Liga Campionilor și au câștigat primele trei jocuri.", "Niciun club nu a câștigat grupul mai des decât Barcelona. Catalanii s-au aflat în fruntea clasamentului de 21 de ori după șase zile de meci. \"Am decis să nu îi luăm pe Leo și de Jong cu noi, pentru că ne descurcă bine în Liga Campionilor și au nevoie de o pauză\", a declarat luni antrenorul Ronald Koeman.", "Olandezul îi scutește pe Lionel Messi și Frenkie de Jong de stresul călătoriei. Pe lângă Messi și de Jong, lipsesc și răniții Ansu Fati, Ronald Araujo, Samuel Umtiti, Sergio Busquets, Sergi Roberto și Gerard Piqué.", "Deci Barcelona va juca cu câțiva jucători de tineret. Fundașul central Oscar Minqueza, de exemplu, sau mijlocașul Matheus Fernandes. Dacă Barcelona câștigă în Ucraina, atunci Juventus Torino va continua cu o victorie împotriva Ferencváros Budapesta.", "Alvaro Morata a jucat un rol major în succesul italienilor. Atacantul spaniol ar fi putut avea câteva nopți nedormite pentru că a devenit tată pentru a treia oară în septembrie, dar este foarte treaz pe teren.", "În acest moment este egal cu Diogo Jota (Liverpool), Marcus Rashford (Manchester United) și Erling Haaland (Dortmund) în cursa pentru coroana golgheterului cu patru goluri.", "Tânărul de 27 de ani înflorește alături de Paulo Dybala și Cristiano Ronaldo: „Trebuie să mă adaptez la calitățile lor și pot beneficia de abilitățile lor pentru a înscrie cât mai multe goluri.” Dortmund va juca și marți, dar liderii ligii Grupa F încă nu a reușit să câștige acasă împotriva Bruges.", "Antrenorul Lucien Favre se bazează pe prospețime. Sâmbătă, Jadon Sancho a fost doar un înlocuitor după misiunea sa pentru Anglia la Berlin. Șansele sale de a juca împotriva belgienilor sunt bune.", "„Vom continua să ne rotim. Pentru că este aproape imposibil ca cineva să poată juca toate cele zece jocuri care se datorează în acest stadiu. Poate că trei sau patru jucători pot face asta", ". \"" ]
}