{
  "id" : "yGzV3g3X",
  "url" : "https://kurier.at/sport/wintersport/shootingstar-johannes-lamparter-vom-gewichtheber-zum-kombinierer/401134575",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4830513/46-171160396.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Shootingstar Johannes Lamparter: Vom Gewichtheber zum Kombinierer",
  "articleTitleTranslated" : "Steaua căzătoare Johannes Lamparter: de la haltere la combinator",
  "articleContent" : [ "Der 19-Jährige war früher auch ein exzellenter Stemmer. Beim Heimweltcup in Ramsau ruhen die Hoffnungen auf dem Tiroler.", "Das größte Kompliment, das Johannes Lamparter (19) in seiner noch jungen Laufbahn bekommen hat, war der Gesichtsausdruck von Jarl Magnus Riiber nach dessen Sieg beim Weltcup-Auftakt in Ruka.", "Bis kurz vor dem Ziel hatte der Tiroler Kombinierer dem Superstar aus Norwegen in der Loipe erbitterten Widerstand geleistet.", "Nach dem Rennen lag Riiber minutenlang keuchend auf einer Holzpritsche, während der zweitplatzierte Lamparter mit einem fetten Grinser im Zielraum stand und dabei den Eindruck erweckte, er könne noch weitere zehn Kilometer langlaufen. 24 Stunden später durfte dann der sechsfache Weltmeister Johannes Rydzek Bekanntschaft mit dem jungen Mann aus Rum bei Innsbruck machen.  ", "Wie Lamparter den laufstarken Deutschen da am Schlussanstieg stehen ließ, um dann als Sechster ins Ziel zu kommen, war großes Kombinierer-Kino. „Ich denke schon, dass ich mir damit international Respekt verschafft habe“, sagt der Schüler des Skigymnasiums Stams.", "Johannes Lamparter verblüffte nicht nur mit seinen drei Top-6-Platzierungen beim Auftakt in Finnland die Experten. Ungewöhnlich ist auch der Werdegang des Tiroler Senkrechtstarters.", "Johannes Lamparter war bis vor wenigen Jahren nämlich nebenbei auch noch Gewichtheber. 2018 wurde er sogar drei Mal Vizemeister in der Allgemeinen Klasse. Seine Bestleistungen: „74 Kilo im Stoßen, 60 Kilo im Reißen“, erzählt Lamparter.", "Johannes Lamparter wurde 2018 im Gewichtheben Vizemeister in der allgemeinen Klasse © Bild: Jumpandreach Gewichtheben und Skispringen und Langlauf – das schließt sich keineswegs aus.", "„Das ganze Kraft- und Techniktraining als Gewichtheber hilft mir heute als Kombinierer“, sagt der 19-Jährige, der mittlerweile aber nur noch zu Trainingszwecken die Hanteln stemmt. „Irgendwann hat sich die Frage gestellt, weil beide Sportarten auf Dauer nicht gehen.", "Mein Herz brennt doch für die Nordische Kombination.“ © Bild: APA/GEORG HOCHMUTH Saisonaus für Rehrl Dort steht dem Jungstar eine große Karriere bevor, sind sich die Experten einig. Alle zeigen sich beeindruckt, wie mühelos dem dreifachen Juniorenweltmeister der Umstieg in den Weltcup gelungen ist.", "Vor allem wie abgeklärt sich der starke Springer mit seinen 19 Jahren bereits in der Loipe präsentiert. „Er ist für sein Alter sehr reif und weiß instinktiv, was er zu tun hat“, lobt der Nordische Direktor Mario Stecher.", "Beim Heimweltcup an diesem Wochenende in Ramsau steht Johannes Lamparter ungewollt noch mehr im Fokus, nachdem Teamkollege Franz-Josef Rehrl gestern im Training zu Sturz kam und dabei einen Kreuzbandriss erlitt.", "Wer Johannes Lamparter kennt, der weiß, dass er auch diese Aufgabe stemmen wird." ],
  "articleContentTranslated" : [ "Tânărul de 19 ani obișnuia să fie și un excelent stemmer. La Cupa Mondială de acasă de la Ramsau, speranțele stau pe tirolez.", "Cel mai mare compliment pe care l-a primit Johannes Lamparter (19 ani) în tânăra sa carieră a fost expresia facială a lui Jarl Magnus Riiber după victoria sa la deschiderea Cupei Mondiale de la Ruka.", "Până cu puțin înainte de linia de sosire, atleta tiroleană combinată a rezistat amarnic superstarului din Norvegia pe traseu.", "După cursă, Riiber a zăcut gâfâind pe un pătuț de lemn timp de câteva minute, în timp ce Lamparter, clasat pe locul doi, a stat în zona de sosire cu un zâmbet gras, dând impresia că ar putea alerga încă zece kilometri. 24 de ore mai târziu, de șase ori campionul mondial Johannes Rydzek a făcut cunoștință cu tânărul de la Rum lângă Innsbruck.", "Modul în care Lamparter l-a lăsat pe puternicul german în picioare acolo la ascensiunea finală pentru a termina pe locul șase a fost un mare cinema combinat. „Cred că acest lucru mi-a câștigat respect internațional”, spune elevul de la școala de schi Stams.", "Johannes Lamparter i-a uimit pe experți nu numai cu cele trei cele mai bune 6 plasări ale sale la început în Finlanda. Cariera copilului tirolez este, de asemenea, neobișnuită.", "Până acum câțiva ani, Johannes Lamparter a fost și el un halterofil. În 2018 a fost subcampion în clasa generală de trei ori. Cele mai bune performanțe ale sale: „74 de kilograme când se smucesc, 60 de kilograme când se rup”, spune Lamparter.", "Johannes Lamparter a fost al doilea în clasa generală de haltere în clasa generală în 2018 © Imagine: Jumpandreach Halterofilă și sărituri cu schiurile și schi fond - acestea nu sunt în niciun caz excludente reciproc.", "„Tot antrenamentul de forță și tehnică ca haltere mă ajută ca combinator astăzi”, spune tânărul de 19 ani, care acum ridică ganterele doar în scopuri de antrenament. „La un moment dat a apărut întrebarea, deoarece ambele tipuri de sport nu funcționează pe termen lung.", "Inima îmi arde pentru combinatul nordic. „© Image: APA / GEORG HOCHMUTH Casă sezonieră pentru Rehrl Experții sunt de acord că tânăra vedetă este pe cale să aibă o carieră grozavă acolo. Toată lumea este impresionată de cât de efort a făcut trecerea la Cupa Mondială de trei ori campioana mondială junior.", "Mai presus de toate, cât de senin se prezintă deja pe traseu săritorul puternic la 19 ani. „Este foarte matur pentru vârsta sa și știe instinctiv ce să facă”, spune directorul nordic Mario Stecher.", "La Cupa Mondială de acasă din acest weekend, la Ramsau, Johannes Lamparter este, din greșeală, mai concentrat după ce coechipierul Franz-Josef Rehrl a căzut ieri în timpul antrenamentului și a suferit o ruptură a ligamentului încrucișat.", "Oricine îl cunoaște pe Johannes Lamparter știe că și el își va asuma această sarcină." ]
}