{
  "id" : "yH2Y0yVl",
  "url" : "https://kurier.at/kultur/prix-goncourt-mit-coronabedingter-verspaetung-vergeben/401114457",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T13:52:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Prix Goncourt mit coronabedingter Verspätung vergeben",
  "articleTitleTranslated" : "Prix Goncourt acordat cu o întârziere legată de coroană",
  "articleContent" : [ "Der Prix Goncourt geht in diesem Jahr an den Autor Hervé Le Tellier. Der 63-Jährige erhält Frankreichs begehrte Literaturauszeichnung für \"L'Anomalie\", wie die Jury am Montag in Paris mitteilte.", "Das Buch handelt von einem verrückten Ereignis, das das Leben von Hunderten von Passagieren auf einem Flug von Paris nach New York auf den Kopf stellt. Le Tellier hat mehr als 20 Werke, darunter Novellen, Gedichte und Essays veröffentlicht, von denen mehrere auf Deutsch erschienen sind.", "Etwa der autobiografische Roman \"All die glücklichen Familien\" und \"Ich und der Präsident. Ein Briefroman\". \"L'Anomalie\", eine Mischung aus Thriller, menschlicher Komödie und Science-Fiction, soll auf Deutsch bei Rowohlt veröffentlicht werden.", "Der Schriftsteller gehört der 1960 gegründeten Gruppe Oulipo an, einem Kreis internationaler Autoren, die ihre Werke Formzwängen unterwerfen. Durch selbst gesetzte neue Schreibweisen wollen sie die Sprache erweitern.", "Der Prix Goncourt ist zwar nur mit symbolischen zehn Euro dotiert, kurbelt vor allem aber die Verkaufszahlen an. Er wird seit 1903 vergeben. Auch Prix Renaudot vergeben Der zeitgleich vergebene Prix Renaudot ging an Marie-Helene Lafon für \"Histoire du fils\" (dt. etwa: Die Geschichte des Sohnes).", "Die 58-Jährige erzählt das Schicksal eines Kindes, das von einem unbekannten Vater geboren wurde. Auch Lafon gehört zu den etablierten zeitgenössischen Schriftstellerinnen Frankreichs.", "Protest gegen Schließung der Buchhandlungen Beide Auszeichnungen hätten ursprünglich am 10.  November vergeben werden sollen. Aus Protest gegen die coronabedingte Schließung der Buchläden Ende Oktober wurden die Preisvergaben annulliert.", "Seit 28.  November dürfen in Frankreich bis auf Restaurants und Bars alle Geschäfte unter strengen Gesundheitsregeln wieder öffnen. Durch die Verschiebung sollte auch eine pünktliche Lieferung des preisgekrönten Werkes an die Buchhandlungen gewährleistet werden." ],
  "articleContentTranslated" : [ "Anul acesta, Premiul Goncourt revine autorului Hervé Le Tellier. Tânărul de 63 de ani a primit râvnitul premiu literar al Franței pentru „L'Anomalie”, așa cum a anunțat juriul luni la Paris.", "Cartea este despre un eveniment nebun care întoarce viața a sute de pasageri dintr-un zbor din Paris către New York. Le Tellier a publicat peste 20 de lucrări, inclusiv nuvele, poezii și eseuri, dintre care mai multe au apărut în limba germană.", "De exemplu, romanul autobiografic „Toate familiile fericite” și „Eu și președintele. Un roman cu scrisori”. „L'Anomalie”, un amestec de thriller, comedie umană și science fiction, urmează să fie publicat în limba germană de Rowohlt.", "Scriitorul aparține grupului Oulipo, fondat în 1960, un grup de autori internaționali care își supun lucrările la constrângeri formale. Vor să extindă limba prin noi ortografii pe care le-au ales ei înșiși.", "Premiul Goncourt este dotat doar cu un simbolic de zece euro, dar mai presus de toate crește vânzările. A fost premiat din 1903. Prix Renaudot a fost, de asemenea, premiat și cu Prixul Renaudot, care a fost premiat în același timp, pentru Marie-Helene Lafon pentru „Histoire du fils” (în germană: Povestea fiului).", "Bărbatul de 58 de ani povestește soarta unui copil născut dintr-un tată necunoscut. Lafon este, de asemenea, una dintre scriitoarele contemporane în Franța.", "Protest împotriva închiderii librăriilor Ambele premii ar fi trebuit să fie acordate inițial pe 10 noiembrie. În semn de protest împotriva închiderii librăriilor legate de coroană la sfârșitul lunii octombrie, premiile au fost anulate.", "Începând cu 28 noiembrie, toate magazinele din Franța, cu excepția restaurantelor și barurilor, au fost permise să se redeschidă în conformitate cu reguli stricte de sănătate. Amânarea ar trebui să asigure, de asemenea, că lucrarea premiată este livrată la librării la timp." ]
}