{
  "id" : "yHiezJzx",
  "url" : "https://kurier.at/politik/inland/umfrage-ortet-hohe-akzeptanz-der-massnahmen/401102970",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T13:13:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Umfrage ortet hohe Akzeptanz der Maßnahmen",
  "articleTitleTranslated" : "Sondajul constată o acceptare ridicată a măsurilor",
  "articleContent" : [ "Als Ursache für den Anstieg der Neuinfektionen vermuten demnach 56 Prozent den sorglosen Umgang mit der Pandemie im Sommer, weitere 22 Prozent glauben laut einer Demox-Aussendung, dass die Regierung die Maßnahmen zu früh gelockert hat.", "In der Sonntagsfrage kommt die ÖVP laut der Umfrage auf 40 bis 41 Prozent, die Grünen auf 14, die SPÖ auf 21 Prozent, die FPÖ auf 13 bis 14 und die Neos auf 8 bis 9 Prozent.", "Das Gallup-Institut hatte am Mittwoch eine Umfrage veröffentlicht, laut der nur noch die Hälfte der Bevölkerung der Meinung ist, dass die Regierung mit der Covid-19-Pandemie richtig umgeht.", "Im März waren es noch bis zu 91 Prozent gewesen.  Der Anteil jener, die der Meinung sind, die Pandemie sei nicht unter Kontrolle, erreichte in dieser Umfrage mit 83 Prozent den höchsten Wert seit dem Ausbruch der Krise.", "Diese Umfrage wurde allerdings noch vor dem verschärften Lockdown durchgeführt (5. bis 10.  November)." ],
  "articleContentTranslated" : [ "56 la sută suspectează că cauza creșterii noilor infecții a fost manipularea neglijentă a pandemiei în vară, iar alți 22 la sută cred, potrivit unei emisiuni Demox, că guvernul a relaxat măsurile prea devreme.", "În întrebarea de duminică, ÖVP ajunge la 40 - 41%, Verzii la 14, SPÖ la 21%, FPÖ la 13 - 14 și Neos la 8 - 9%.", "Institutul Gallup a publicat miercuri un sondaj potrivit căruia doar jumătate din populație crede că guvernul se ocupă corect de pandemia Covid-19.", "În martie a fost de până la 91 la sută. Proporția celor care cred că pandemia nu este sub control a ajuns la 83% în acest sondaj, cea mai mare valoare de la izbucnirea crizei.", "Cu toate acestea, acest sondaj a fost efectuat înainte de blocarea strânsă (5-10 noiembrie)." ]
}