{
  "id" : "yHJf8Pzf",
  "url" : "https://kurier.at/kultur/josephinum-koerperwelten-anno-dazumal/401210425",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T04:00:00Z[UTC]",
  "author" : "werner.rosenberger@kurier.at (Werner Rosenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4985872/46-176184833.jpg",
  "imageCopyright" : "Josephinum/Foto: Croy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Josephinum: Körperwelten anno dazumal",
  "articleTitleTranslated" : "Josephinum: lumi ale corpului de altădată",
  "articleContent" : [ "Am Alsergrund befindet sich das reiche kulturelle Erbe der medizinischen Universität Wien. Deren europaweit einzigartige medizinhistorische Sammlung repräsentiert die traditionsreiche 650-jährige Geschichte dieser Institution.", "Ihr architektonisches Highlight: das von 1783 bis 1785 unter Kaiser Joseph II. nach Plänen des Hofarchitekten Isidor Canevale erbaute frühklassizistische „Josephinum“ – ursprünglich eine medizinisch-chirurgische Akademie zur Ausbildung von Militärärzten für die österreichische Armee.", "Mit seinen fast 1.200 anatomischen Präparaten und rund 100 geburtshilflichen Modellen verfügt das Baujuwel über eine der größten und spektakulärsten Sammlungen von wissenschaftlichen Wachsmodellen. © Bild: Josephinum/Herta Hurnaus Sie stammen ursprünglich aus Italien.", "Bei einer Reise zu seinem Bruder in die Toskana war Joseph II. bei einem Besuch des naturgeschichtlichen Museums „La Specola“ in Florenz von Wachsmodellen des menschlichen Körpers so begeistert, dass er gleich mehr als 1.000 Stück bestellte.", "Die unglaublich natur- und detailgetreu nachgebildeten Figuren – kaum zu unterscheiden von den Leichen-Plastinaten der „Körperwelten“ von Gunther von Hagen – kamen unter großem Aufwand per Packesel über die Alpen und mit dem Schiff nach Wien.", "Wo sie für die Studenten über Jahrhunderte als Lehrobjekte dienten. Etwa das Ganzkörpermodell des „Lymphgefäßmannes“ oder die blonde und mit einer Perlenkette geschmückte Venus aus mit Harz gehärtetem Wachs, jung und schön seit mehr als 230 Jahren.", "An einer Stelle des Uterus, wo das Wachs fast durchsichtig ist, scheint ein winziger Fötus durch – sie ist schwanger. © Bild:", "Josephinum Objekte der Wissenschaft sind sie und zugleich geheimnisvolle Kunstwerke, die vom Zeitgeist des 18.  Jahrhunderts erzählen, als viele noch nicht wussten, wie der Mensch im Inneren mit seinen Organen, Muskeln, Sehnen, Adern, Gefäßen und Knochen aussieht.  :", "„Diese großartigen Wachsmodelle sind wirklich einzigartig in der Qualität, in der Fülle und in ihrer Schönheit“, sagt die Direktorin Christiane Druml.", "Zu den Schätzen des Josephinum gehören aber auch u. a. historische chirurgische Instrumente, das Original-Mikroskop von Theodor Billroth, eine medizinhistorische Bibliothek mit insgesamt 500.000 Schriften und Publikationen aus dem 15. bis 18.  Jahrhundert sowie eine Bilder- und eine Handschriftensammlung. © Bild:", "Josephinum „So bekannt wie das Freud Museum in der Berggasse sind wir leider nicht“, sagt die Bioethikerin Christiane Druml, seit 2015 Leiterin der medizinischen Sammlungen der MedUni Wien, im KURIER-Gespräch.  :", "Aber sie holt das Josephinum jetzt aus dem Dornröschenschlaf. Der Ort, wo Kunst und Wissenschaft aufeinandertreffen, wird generalsaniert, modernisiert und bis 2022 um mehr als elf Millionen Euro zu einem medizin-historischen Museum um- und ausgebaut. © Bild:", "Kurier/Jeff Mangione Im Zuge der Renovierung rückgebaut wird auch ein nach dem Zweiten Weltkrieg zerstörter historischer, neun Meter hoher Hörsaal, das Herzstück des Josephinums.  :", "Wobei sich gezeigt hat, dass die unter einer dicken Farbschicht gefundenen großflächigen, originalen Wandmalereien von 1785 erstaunlich gut erhalten sind. 15 Gelehrtenporträts, darunter Hippokrates, der Vater der Medizin, könnten wieder freigelegt werden und den künftigen Festsaal schmücken. Wenn genügend Geld dafür vorhanden ist." ],
  "articleContentTranslated" : [ "Bogatul patrimoniu cultural al Universității de Medicină din Viena se află pe Alsergrund. Colecția sa de istorie medicală, care este unică în Europa, reprezintă istoria de 650 de ani a acestei instituții.", "Punctul culminant arhitectural: „Josephinum” clasic timpuriu, construit între 1783 și 1785 sub împăratul Iosif al II-lea conform planurilor arhitectului curții Isidor Canevale - inițial o academie medico-chirurgicală pentru instruirea medicilor militari pentru armata austriacă.", "Cu aproape 1.200 de exemplare anatomice și aproximativ 100 de modele obstetricale, bijuteria clădirii are una dintre cele mai mari și mai spectaculoase colecții de modele științifice de ceară. © Imagine: Josephinum / Herta Hurnaus Sunt originari din Italia.", "În timpul unei călătorii la fratele său în Toscana, când Iosif al II-lea a vizitat muzeul de istorie naturală „La Specola” din Florența, a fost atât de entuziasmat de modelele de ceară ale corpului uman, încât a comandat peste 1.000 de piese.", "Replicile incredibil de realiste și detaliate ale figurilor - greu de distins de cadavrele plastinate din „Lumile corpului” ale lui Gunther von Hagen - au venit cu mare efort prin calul de pachete peste Alpi și prin navă la Viena.", "Unde au servit ca obiecte didactice pentru studenți timp de secole. De exemplu modelul cu corp întreg al „omului vas limfatic” sau blondul Venus împodobit cu un colier de perle din ceară întărită cu rășină, tânăr și frumos de mai bine de 230 de ani.", "La un moment dat pe uter, unde ceara este aproape transparentă, un făt mic strălucește - este însărcinată. © Imagine:", "Obiectele științifice Josephinum sunt ele și, în același timp, opere de artă misterioase care vorbesc despre zeitgeistul secolului al XVIII-lea, când mulți nu știau încă cum arată oamenii în interior cu organele, mușchii, tendoanele, venele, vasele și oasele lor. :", "„Aceste modele grozave de ceară sunt cu adevărat unice în ceea ce privește calitatea, abundența și frumusețea”, spune regizorul Christiane Druml.", "Comorile lui Josephinum includ, de asemenea, printre altele. instrumente chirurgicale istorice, microscopul original de Theodor Billroth, o bibliotecă de istorie medicală cu un total de 500.000 de scrieri și publicații din secolele XV-XVIII, precum și o colecție de imagini și manuscrise. © Imagine:", "Josephinum „Din păcate, nu suntem la fel de cunoscuți ca Muzeul Freud din Berggasse”, spune bioeticianul Christiane Druml, care este șef al colecțiilor medicale la MedUni Viena din 2015, într-un interviu acordat KURIER. :", "Dar acum scoate Josephinum din somn. Locul în care se întâlnesc arta și știința va fi complet renovat, modernizat și transformat într-un muzeu istorico-medical cu peste unsprezece milioane de euro până în 2022. © Imagine:", "Kurier / Jeff Mangione În cursul renovării, un auditoriu istoric înalt de nouă metri, care a fost distrus după cel de-al doilea război mondial, este inima Josephinum. :", "S-a arătat că picturile de pereți mari și originale din 1785 găsite sub un strat gros de vopsea sunt uimitor de bine conservate. 15 portrete cărturare, inclusiv Hipocrate, tatăl medicinei, ar putea fi expuse din nou și să decoreze viitoarea sală de bal. Dacă sunt destui bani pentru asta." ]
}