{
  "id" : "yhXyWZrO",
  "url" : "https://kurier.at/kultur/buch/und-wieder-18-buecher-ganz-kurz/401118285",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "... und wieder 18 Bücher, ganz kurz",
  "articleTitleTranslated" : "... și din nou 18 cărți, foarte pe scurt",
  "articleContent" : [ "Die Teufel ins Gesicht gezeichnet Man kann das Buch verweigern, weil es Dostojewskis gut 700 Seiten Text gekürzt und in Sprechblasen gezwängt hat. Aber man kann der Version des französischen Malers Loukia nicht nachsagen, dass er an der Oberfläche picken bleibt.", "Loukia zeigt das St. Petersburg der armen Teufel, und in die Gesichter der Menschen hat er alle möglichen Teufel gezeichnet. Bastien Loukia (nach Fjodor Dostojewski): „Verbrechen und Strafe“ Übersetzt von Ingrid Ickler.", "Knesebeck Verlag. 106 Seiten. 25,70 Euro KURIER-Wertung: **** und ein halber Stern Die Zeichnung oben ist diesem Buch entnommen (Ausschnitt). Er saß viel vor dem Fernsehapparat Gespräche mit dem  wohl nur irrtümlich nicht mit dem Literatur-Nobelpreis ausgezeichnete Cohen ( 2016). ", "An allen Lebensstationen wird Halt gemacht, aber auch vor dem TV-Apparat: „Fernsehen ist Nahrung für mich“ Und überhaupt: „Ich weiß genau, dass ich meist falsch singe, aber trotzdem als Sänger weitermache, das macht mir große Freude“", "Cornelia Künne und Daniel Kampa (Herausgeber):   „So long“  Kampa Verlag. 192 Seiten. 22,60 Euro KURIER-Wertung: **** Viele Bücher, große Seelen Es gibt leider kein Buch, in dem die Besitzer zeigen, wie sie ihre Bibliothek sauber halten, wie oft sie  abstauben, klopfen.  “", "Aber viele Bücher gibt es über scheinbar keimfreies Leben mit Büchern. Das sieht immer toll aus. „Biblio-Stil“ ist besonders schön fotografiert. Sammler wurden besucht, Arrangeure,  „Narren“.  Ihre Seelen sind groß, denn: \"Ein Raum ohne Bücher ist ein Körper ohne Seele“ (Cicero).", "Nina Freudenberger mit Sadie Stein und Shade Degges (Fotos):   „Biblio-Stil“ Prestel Verlag. 272 Seiten. 37,10 Euro KURIER-Wertung: **** Hurrikan Leo kann's nicht gewesen sein Der zweite Grisham heuer, diesmal ohne Justiz.", "Nach Hurrikan Leos Wüten liegt ein bekannter Autor erschlagen im Garten seines Hauses in Florida. Erschlagen von einem Ast? Das Manuskript, an dem er zuletzt arbeitete, ist weg.  Der Roman wirkt eher protokolliert als erzählt.", "Persönlicher Lieblingssatz: „Ich finde, es gibt nichts Langweiligeres als einen nüchternen Schriftsteller.“ John Grisham:  „Das Manuskript“ Übersetzt von Bea Reiter.", "Heyne Verlag. 368 Seiten. 22,70 Euro KURIER-Wertung:  *** und ein halber Stern Suche nach der Brüderlichkeit Der niederländische Journalist Geert Mak wagt den Blick ins noch junge 21.  Jahrhundert.", "Er reist, wie schon früher einmal im 20.  Jahrhundert, durch Europa, taumelnd diesmal im Dunkeln – vieles ist fremd:", "Wieso  sind Freiheit, Gleichheit, Brüderlichkeit ferner als noch vor kurzem?  Eine aus vielen kleinen Geschichten in Lampedusa, Moskau, Katalonien ... geformte europäische Übersicht.  : Geert Mak:  „Große Erwartungen“  Übersetzt von Andreas Ecke.", "Siedler Verlag. 640 Seiten. 39,10 Euro KURIER-Wertung: **** und ein halber Stern Gespensterkino Berlin, 1936 Schon der achte Krimi aus dem untergehenden Berlin. Als „Babylon Berlin“ läuft die dritte Staffel im TV.", "Aber der Text allein ist bereits Gespensterkino. Dank Olympischer Spiele 1936 und eines vergifteten  Mitglieds der US-Delegation sowieso. Immer mehr tragen Hitlerbärtchen. Oberkommissar Rath tut sich immer schwerer mit dem Durchschummeln; er grüßt nuschelnd „Hei’tler“. ", "Volker Kutscher:  „Olympia“  Piper Verlag. 544 Seiten. 24,70 Euro KURIER-Wertung: **** Die Pension muss geübt werden Wenn man zum ersten Mal in Pension geht, ... es bedarf jedenfalls Übung. Leopold Stieger beschäftigt sich seit gut zehn Jahren mit diesem Übergang.", "Er hilft bei der Entscheidung: sich erholen oder durchstarten? Auf senior4success.at ist er im Internet, sein Büchlein ist in der vierten Auflage. Stieger mag das Wort Ruhestand gar nicht: Es gibt keinen Grund für ein Anhalten.", "Leopold Stieger:  „Pension – Lust oder Frust? “  Zeichnungen von Kristian Philipp. New Academia Publishing.. 82 Seiten. 9,90 Euro KURIER-Wertung: *** und ein halber Stern Großfeldsiedlung statt Strudlhof Heimito von Doderer wird wiedergeboren.", "Wo ist die Strudlhofstiege? In der Großfeldsiedlung wird er wiedergeboren, 1976, und im Körper des Mädchens Marie.  Eine mehr als hübsche Idee  – noch dazu ist er der Erzähler bzw. in seinem Stil schreibt die Wienerin Nadja Bucher.", "Doderer will nicht mit Stoffhaserl spielen, sondern  einen Roman schreiben. Das ist enes der persönlichen Lieblingsbücher der vergangenen Monate.", "Nadja Bucher:  „Die Doderer-Gasse oder Heimitos Menschwerdung“  Milena Verlag. 280 Seiten. 23 Euro KURIER-Wertung: **** So etwas Gesundes will man trinken Sind denn nicht alle Weine „natürlich“? Hahaha.", "Die Menge der im Weinbau eingesetzten Pestizide ist in den vergangenen Jahren ums 26-Fache gestiegen. Hier lernt man Naturweine kennen.  160 werden vorgestellt. So etwas Gesundes will man sofort trinken!", "Österreich ist z. B. mit dem Südsteirer Roland Tauss vertreten, gelobt wird sein Sauvignon Blanc „Honig“ (ohne Sulfit). Isabelle Legeron:   „Naturwein“ Übersetzt von Claudia Theis-Passaro.", "AT Verlag. 224  Seiten. 29 Euro KURIER-Wertung: **** Mit 17 Laternen begann es Es war in der Dorotheergasse, dass es  erstmals öffentliche Beleuchtung in Wien gab;", "17 Laternen waren es, Wachs und Olivenöl, im Jahr 1687.  Heute werden 244.000 Lampen  eingeschaltet, und 286 Objekte werden nachts angestrahlt.  ; Fotograf Mandl porträtiert die Stadt bei Nacht, leer auch wegen Corona – und es ist eine wunderschöne, eine geradezu feierliche Stadt.", "Reinhard Mandl:   „Wien bei Nacht“  Elsengold Verlag. 144 Seiten. 30 Euro KURIER-Wertung: *** und ein halber Stern Ein Maskenball, ohne Verdi Der Grazer Autor Ludwig Fladerer ist Philologe.", "Er erforscht u. a. das 18.  Jahrhundert, und da ist er in seinem ersten Roman „Unter Masken“ gegangen: Mit dem schwedischen König Gustav III., der auf einem Maskenball ermordet wurde. (Bei Verdi wird dazu gesungen.)", "Ludwig Fladerer kennt die alten Gerichtsakten, sein Buch ist mehr als  bloße Unterhaltung. Ludwig Fladerer:   „Unter Masken“ Seifert Verlag. 393 Seiten. 26 Euro KURIER-Wertung:", "*** und ein halber Stern 4000 Jahre, die alle prägten Er kennt sich bei den Lubawitscher Chassidim genauso aus wie in der Philosophie Hermann Cohens, wonach Gott reines Sein ist: Der Oxforder Uniprofessor Goodman hat über das Judentum – Glaube, Kult, Gesellschaft – umfassend geschrieben;:", "und sehr wissenschaftlich.  ; Aber dass diese Weltreligion das geistig-spirituelle Erbe der Menschheit prägte, versteht jeder. Martin Goodman:  „Die Geschichte des Judentums“  Übersetzt von Susanne Held.", "Verlag Klett-Cotta. 784 Seiten. 39,10 Euro KURIER-Wertung: **** Routiniert geht das Leben vorüber Wie kann man in nur 100 Seiten derart versinken? Es ist ja bloß ein altmodischer Mann, über den man liest.", "Ein Gewohnheitstier. Ein Kulturmensch, der in der Badewanne Monteverdi hört. Verheiratet, zum zweiten Mal, aber Einsamkeit brauchend. Routiniert geht das Leben vorüber. Ist es ein schlechtes Leben? Es gibt kaum eine Frage, mit der sich länger abtauchen lässt.", "Gabriel Josipovici:  „Wohin gehst du, mein Leben? “  Übersetzt von Jochen Jung.", "Jung und Jung Verlag. 160 Seiten. 18 Euro KURIER-Wertung: **** und ein halber Stern Eine Irrfahrt aus Sehnsucht Das ist die Geschichte einer 76-jährigen Kanadierin, die  plötzlich ihr Haus und die kranke Tochter allein lässt und mit der Eisenbahn durchs Land irrt.", "Es ist die Geschichte einer Sehnsucht. Von kanadischen Zügen wird man lesen, in denen Kinder aus den Wäldern bis 1967 in Rechnen und Schreiben unterrichtet wurden. Sauciers Romane haben Zauberkraft. Jocelyne Saucier:", " „Was dir bleibt“  Übersetzt von Sonja Finck und Frank Weigand Insel Verlag. 253 Seiten. 22,90 Euro KURIER-Wertung: **** Die Hauptrolle spielt man daheim Daniel Glattauers Theaterstück für die Wiener Kammerspiele – , das kann man lesen und spielen, mit sich selbst in der Hauptrolle:", "Man hat Geld, man will  abheben, es geht nicht, man schreit den Automaten an: „Du kannst es!   : Mach es! “ Es geht nicht, sagt der Bankdirektor, das Geld ist auf Geschäftsreise. So ganz allein mit der Komödie fühlt man sich herrlich unwohl.", "Daniel Glattauer:  „Die Liebe Geld“  Zsolnay Verlag. 112 Seiten. 18,50 Euro KURIER-Wertung: **** Kein Platz bei Thomas Bernhard Als Roman funktioniert „In zwangloser Gesellschaft“ nicht so gut. Aber als Beschreibung der Besuche auf Friedhöfen, wo Schriftsteller begraben sind.", "Die meisten vergessen, verschwunden – außer Thomas Bernhard, zu dessen Grab  sich der Autor nicht stellen konnte, weil dort zwei weinende Frauen saßen. Gemma weiter nach Heiligenstadt zu Ödön von Horvath.", "Leonhard Hieronymi:  „In zwangloser Gesellschaft“  Hoffmann und Campe Verlag. 240 Seiten. 24,70 Euro KURIER-Wertung: *** und ein halber Stern \"Sound of Silence\" aus dem Bad Jedes der 500 Lieder hat eine Geschichte.", "„The Sound of Silence“ spielt in Paul Simons Bad, „Always Look on the Bright Side of Life“ auf Beerdigungen ...  Der irische Musikjournalist Colm Boyd bündelt „Klassiker“ in Kapiteln wie: Songs über den Krieg, über Geschlechtsidentität, kürzer als zwei Minuten, länger als sieben  usw.", "Dazu Codes zum Hören auf Spotify. Weihnachtsgeschenk? Colm Boyd:  „Book of Songs“  Illustriert von Patricia Ghijsens- Ezcurdiua.", "Prestel Verlag. 272 Seiten. 22,70 Euro KURIER-Wertung: *** und ein halber Stern Sie will sich nicht retten lassen Eine 72-Jährige überlebt als Einzige einen Flugzeugabsturz.", "Mit ein paar Karamellzuckerln schlägt sie sich durch die Wildnis Nordamerikas, denkt an ihr  falsches Leben und verschmilzt mit der Natur. Von der depressiven Rangerin, die die Rettungsmannschaft anführt, will sie sich nicht finden lassen.", "Zwei Frauen, zumindest eine Frau interessiert. Welche? Genau, die Rangerin ist es nicht. Rye Curtis:  „Cloris“  Übersetzt von Cornelius Hartz. Verlag C.H.Beck. 352 Seiten. 24,90 Euro KURIER-Wertung: ****" ],
  "articleContentTranslated" : [ "Diavolul desenat în față Puteți refuza cartea, deoarece a scurtat cele 700 de pagini de text ale lui Dostoievski și a forțat-o în bulele de vorbire. Dar nu se poate spune că versiunea pictorului francez Loukia se ține la suprafață.", "Loukia arată Sfântul Petersburg al săracilor diavoli și a atras tot felul de diavoli pe fețele oamenilor. Bastien Loukia (după Fyodor Dostojewski): „Crimă și pedeapsă”, traducere de Ingrid Ickler.", "Editura Knesebeck. 106 pagini. 25,70 EUR Evaluare CURIER: **** și jumătate de stea Desenul de mai sus este preluat din această carte (extras). A stat mult în fața televizorului, conversând cu Cohen (2016), care, probabil, nu a primit premiul Nobel pentru literatură.", "Există o oprire în toate etapele vieții, dar și în fața televizorului: „Televiziunea este mâncare pentru mine” Și, în general: „Știu sigur că mai ales cânt greșit, dar continuu totuși ca cântăreț, asta îmi face o mare plăcere”", "Cornelia Künne și Daniel Kampa (editori): „Atâta timp” Kampa Verlag. 192 pagini. 22,60 Euro Evaluare KURIER: **** O mulțime de cărți, suflete grozave Din păcate, nu există nicio carte în care proprietarii să arate cum își păstrează biblioteca curată, cât de des se prăfuiesc și bat. \"", "Dar există multe cărți despre viața aparent aseptică cu cărți. Asta arată întotdeauna grozav. „Stilul Biblio” este deosebit de frumos fotografiat. Au fost vizitați colecționari, aranjatori, „proști”. Sufletele lor sunt grozave pentru că: „O cameră fără cărți este un trup fără suflet” (Cicero).", "Nina Freudenberger cu Sadie Stein și Shade Degges (fotografii): \"Biblio-Stil\" Prestel Verlag. 272 pagini. 37,10 Euro Evaluare KURIER: **** Nu ar fi putut fi Uraganul Leo Al doilea Grisham din acest an, de data aceasta fără justiție.", "După furia uraganului Leo, un cunoscut autor zace ucis în grădina casei sale din Florida. Ucis dintr-o ramură? Manuscrisul la care lucra ultima oară a dispărut. Romanul pare mai mult protejat decât spus.", "Frază personală preferată: „Cred că nu este nimic mai plictisitor decât un scriitor sobru.” John Grisham: „Manuscrisul” Traducere de Bea Reiter.", "Editura Heyne. 368 pagini. 22,70 euro Evaluare KURIER: *** și jumătate de stea Căutare pentru frăție Jurnalistul olandez Geert Mak îndrăznește să se uite în încă tânărul secol XXI.", "La fel ca în secolul al XX-lea, el călătorește prin Europa, de această dată clătinându-se în întuneric - multe sunt ciudate:", "De ce sunt libertatea, egalitatea și frăția mai departe decât erau recent? O imagine de ansamblu europeană formată din multe povești mici din Lampedusa, Moscova, Catalonia ... : Geert Mak: „Așteptări mari” Traducere de Andreas Ecke.", "Siedler Verlag. 640 pagini. 39,10 euro Evaluare KURIER: **** și jumătate de stea Ghost Cinema Berlin, 1936 Deja al optulea thriller criminal din Berlinul care se scufundă. Al treilea sezon se desfășoară ca „Babylon Berlin” la televizor.", "Numai textul este cinema de fantome. Mulțumită Jocurilor Olimpice din 1936 și oricum un membru otrăvit al delegației SUA. Din ce în ce mai mulți oameni poartă mustățile lui Hitler. Comisarului Rath îi este din ce în ce mai greu să înșele; îi salută pe „vindecători” cu o mormăială.", "Volker Kutscher: „Olympia” Piper Verlag. 544 pagini. Evaluare 24,70 EUR CURIER: **** Pensiunea trebuie practicată Când vă retrageți pentru prima dată ... practica este cu siguranță necesară. Leopold Stieger se ocupă de această tranziție de zece ani buni.", "Ajută la decizia: relaxare sau decolare? El este pe internet la senior4success.at, broșura sa se află la a patra ediție. Lui Stieger nu-i place deloc cuvântul pensionare: nu există niciun motiv să te oprești.", "Leopold Stieger: „Pensiune - plăcere sau frustrare? „Desene de Kristian Philipp. New Academia Publishing .. 82 de pagini. 9,90 Euro Rating KURIER: *** și jumătate de stea Großfeldsiedlung în loc de Strudlhof Heimito von Doderer renaște.", "Unde este Strudlhofstiege? El renaște în Großfeldsiedlung în 1976 și în trupul fetei Marie. O idee mai mult decât frumoasă - el este, de asemenea, naratorul, iar vieneza Nadja Bucher scrie în stilul său.", "Doderer nu vrea să se joace cu iepurașul umplut, vrea să scrie un roman. Aceasta este una dintre cărțile personale preferate din ultimele luni.", "Nadja Bucher: „Doderer-Gasse sau Heimitos Incarnation” Milena Verlag. 280 pagini. 23 euro rating KURIER: **** Vrei să bei ceva atât de sănătos. Nu toate vinurile sunt „naturale”? Hahaha.", "Cantitatea de pesticide utilizate în viticultură a crescut de 26 de ori în ultimii ani. Aici veți cunoaște vinurile naturale. Sunt prezentate 160. Vrei să bei imediat ceva atât de sănătos!", "Austria este z. B. reprezentat de Roland Tauss din Stiria de Sud, „la miere” Sauvignon Blanc (fără sulfit) este lăudat. Isabelle Legeron: „Vin natural” Traducere de Claudia Theis-Passaro.", "Editura AT. 224 pagini. Evaluare KURIER de 29 euro: **** A început cu 17 felinare. În Dorotheergasse a fost instalat primul iluminat public din Viena;", "În 1687 existau 17 felinare, ceară și ulei de măsline. Astăzi, 244.000 de lămpi sunt aprinse și 286 de obiecte sunt iluminate noaptea. ; Fotograful Mandl portretizează orașul noaptea, gol și din cauza Coronei - și este un oraș frumos, aproape solemn.", "Reinhard Mandl: \"Viena noaptea\" Elsengold Verlag. 144 pagini. 30 euro Evaluare KURIER: *** și o jumătate de stea O minge mascată, fără Verdi Autorul Graz Ludwig Fladerer este filolog.", "El te explorează. A. al XVIII-lea, și acolo a mers în primul său roman „Sub măști”: Cu regele suedez Gustav al III-lea, care a fost ucis la un bal mascat. (Verdi cântă împreună cu el.)", "Ludwig Fladerer cunoaște vechile dosare ale instanței, cartea sa este mai mult decât un divertisment. Ludwig Fladerer: „Sub măști” Seifert Verlag. 393 pagini. Evaluare COURIER 26 Euro:", "*** și o jumătate de stea de 4000 de ani, care i-au modelat pe toți. El își cunoaște drumul în jurul lui Lubavitcher Hasidim, precum și filosofia lui Hermann Cohen, conform căreia Dumnezeu este ființă pură: profesorul universitar Oxford Goodman a scris despre iudaism - credință, cult, societate scris în mod cuprinzător;", "și foarte științific. ; Dar toată lumea înțelege că această religie mondială a modelat moștenirea spirituală și spirituală a umanității. Martin Goodman: „Istoria iudaismului” Traducere de Susanne Held.", "Editura Klett-Cotta. 784 pagini. 39,10 Euro Evaluare KURIER: **** Viața merge cu rutina Cum se poate scufunda în doar 100 de pagini ca aceasta? Este doar un bărbat de modă veche de citit.", "O creatură a obișnuinței. O persoană de cultură care îl aude pe Monteverdi în cadă. Căsătorit pentru a doua oară, dar având nevoie de singurătate. Viața trece ca rutină. Este o viață proastă Nu există nici o întrebare care să poată fi scufundată mai mult timp.", "Gabriel Josipovici: „Unde te duci, viața mea? „Traducere de Jochen Jung.", "Editura Jung și Jung. 160 pagini. 18 euro Rating CURIER: **** și jumătate de stea O odisee din dor. Aceasta este povestea unei canadiene în vârstă de 76 de ani care își lasă brusc casa și fiica bolnavă singură și rătăcesc prin țară cu trenul.", "Este povestea unui dor. Veți citi despre trenurile canadiene, unde copiii din pădure au fost învățați aritmetica și scrierea până în 1967. Romanele lui Saucier sunt magice. Jocelyne Saucier:", "„Ce rămâne pentru tine” Traducere de Sonja Finck și Frank Weigand Insel Verlag. 253 pagini. 22,90 euro Evaluare KURIER: **** Jucați rolul principal acasă Piesa lui Daniel Glattauer pentru Wiener Kammerspiele - puteți citi și juca asta cu dvs. în rolul principal:", "Ai bani, vrei să te retragi, nu funcționează, țipi la aparat: „Poți! : Fă-o! „Nu merge, spune directorul băncii, banii sunt pentru o călătorie de afaceri. Singur cu comedia te simți minunat de inconfortabil.", "Daniel Glattauer: „Dragostea pentru bani” Zsolnay Verlag. 112 pagini. 18,50 Euro Evaluare KURIER: **** Niciun loc cu Thomas Bernhard Ca roman, „Într-o societate informală” nu funcționează atât de bine. Dar ca o descriere a vizitelor la cimitirele unde sunt îngropați scriitori.", "Cei mai uitați, au dispărut - cu excepția lui Thomas Bernhard, al cărui mormânt autorul nu a putut să stea, deoarece două femei plângeau acolo. Gemma pe Heiligenstadt în Ödön von Horvath.", "Leonhard Hieronymi: „În companie informală” Hoffmann și Campe Verlag. 240 pagini. Evaluare KURIER de 24,70 EUR: *** și jumătate de stea „Sunetul tăcerii” din baie. Fiecare dintre cele 500 de melodii are o poveste.", "„The Sound of Silence” joacă în Paul Simons Bad, „Always Look on the Bright Side of Life” la înmormântări ... Jurnalistul muzical irlandez Colm Boyd include „clasice” în capitole precum: Cântece despre război, despre identitatea de gen, mai scurte decât două minute, mai mult de șapte etc.", "Plus coduri de ascultat pe Spotify. Cadou de Craciun? Colm Boyd: „Cartea cântecelor” ilustrată de Patricia Ghijsens-Ezcurdiua.", "Editura Prestel. 272 pagini. 22,70 euro Evaluare KURIER: *** și jumătate de stea. Nu vrea să fie salvată. Un tânăr de 72 de ani este singurul care a supraviețuit unui accident de avion.", "Cu câteva bomboane de caramel, își face drum prin sălbăticia din America de Nord, se gândește la viața ei greșită și se topește în natură. Ea nu vrea să fie găsită de rangerul deprimat care conduce echipa de salvare.", "Două femei, cel puțin o femeie interesată. Care? Exact, nu este rangerul. Rye Curtis: „Cloris” tradus de Cornelius Hartz. Editorul C.H. Beck. 352 pagini. Evaluare 24,90 EUR CURIER: ****" ]
}