{
  "id" : "yHzdrWRQ",
  "url" : "https://kurier.at/politik/inland/gutscheine-statt-weihnachtsfeiern-das-sind-die-details/401111745",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T10:28:03Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gutscheine statt Weihnachtsfeiern: Das sind die Details",
  "articleTitleTranslated" : "Tichete în loc de petreceri de Crăciun: acestea sunt detaliile",
  "articleContent" : [ "Weil heuer keine Weihnachtsfeiern und andere Betriebsfeiern mehr stattfinden können, dürfen Unternehmen ihren Mitarbeitern als Ersatz Gutscheine in Höhe von bis zu 365 Euro schenken. Das verkündeten die Klubobleute der Regierung, August Wöginger (ÖVP) und Sigrid Maurer (Grüne), am Dienstag. ", "Zum Hintergrund: Betriebsveranstaltungen wie Weihnachtsfeiern sind pro Mitarbeiter bis zu 365 Euro pro Jahr lohnsteuerfrei. Damit Unternehmer und Mitarbeiter diese Steuerbegünstigung weiterhin in Anspruch nehmen können, kann diese Summe heuer auch in Gutscheinen ausbezahlt werden.", "Die Regelung soll mit 10. oder 11.  Dezember im Rahmen des Einkommenssteuergesetzes umgesetzt werden. Was noch offen war: Um welche Gutscheine handelt es sich konkret? Gibt es bestimmte Vorschriften?  Wöginger erklärte auf KURIER-Anfrage am Freitag weitere Details.", "Wöginger: \"Ganz normale Gutscheine\" Das Modell sei definitiv nicht vergleichbar mit den Gastro-Gutscheinen in Wien, betont Wöginger: \"Es handelt sich um ganz normale Gutscheine, die man auch im Alltag erwerben kann.\"", "Also etwa um ein Abendessen in einem bestimmten Restaurant oder einen Einkaufsgutschein. \"Der Arbeitgeber kauft die Gutscheine und gibt sie dann an die Mitarbeiter aus\", erklärt Wöginger. Bis zu einer Grenze von 365 Euro sind diese Gutscheine eben steuerfrei.", "Voraussetzung: Sie müssen bis Ende 2020 gekauft und weitergegeben werden. Ab dann gelten sie - weil gesetzlich nicht anders möglich - unbefristet. Wöginger pocht erneut darauf, dass mit den Gutscheinen vor allem der regionale Handel unterstützt werden soll.", "Er schlägt die Bildung von Einkaufsgemeinschaften vor.  Gesetzlich vorgeben könne man das aber nicht: \"Das können wir verfassungsrechtlich natürlich nicht einschränken. Ich kann mir aber nicht vorstellen, dass jemand Gutscheine für ein nicht-heimisches Unternehmen verteilt\", meint Wöginger.", "Offensichtlich hohe Nachfrage Es gebe jedenfalls bereits viele Rückmeldungen: \"Firmen fragen nach, ob sie eh schon Gutscheine kaufen können\", meint Wöginger. Entwarnung an alle, die bereits einen gekauft haben: Die steuerliche Absetzung soll rückwirkend bis zumindest Mitte November möglich sein.", "Für Unternehmen bestand bereits bisher die Möglichkeit, darüber hinaus Geschenke im Wert von bis zu 186 Euro an Mitarbeiter zu verteilen, die von der Steuer abgeschrieben werden können. Diese Sachaufwendungen bleiben von der neuen Regelung unberührt." ],
  "articleContentTranslated" : [ "Deoarece petrecerile de Crăciun și alte petreceri ale companiei nu mai pot avea loc anul acesta, companiile pot da angajaților lor vouchere de până la 365 de euro ca înlocuitor. Președinții de club ai guvernului, August Wöginger (ÖVP) și Sigrid Maurer (Verzi), au anunțat acest lucru marți.", "Context: Evenimentele companiei, cum ar fi petrecerile de Crăciun, sunt scutite de impozite pentru angajații de până la 365 de euro pe an. Anul acesta, această sumă poate fi plătită și în cupoane, astfel încât antreprenorii și angajații să poată profita în continuare de această reducere fiscală.", "Regulamentul urmează să fie pus în aplicare pe 10 sau 11 decembrie ca parte a Legii impozitului pe venit. Ce era încă deschis: Care sunt voucherele specifice? Există anumite reglementări? Wöginger a explicat vineri detalii suplimentare despre solicitarea KURIER.", "Wöginger: „Tichete complet normale” Modelul nu este cu siguranță comparabil cu tichetele gastro din Viena, subliniază Wöginger: „Acestea sunt tichete complet normale care pot fi cumpărate și în viața de zi cu zi.”", "De exemplu, o cină într-un anumit restaurant sau un voucher de cumpărături. „Angajatorul cumpără tichetele și apoi le dă angajaților”, explică Wöginger. Aceste cupoane sunt scutite de taxe până la o limită de 365 de euro.", "Condiție preliminară: acestea trebuie achiziționate și transmise până la sfârșitul anului 2020. De atunci, se vor aplica la nesfârșit, deoarece nu există altă opțiune legală. Wöginger insistă încă o dată că tichetele ar trebui să sprijine în primul rând comerțul regional.", "El sugerează formarea grupurilor de cumpărare. Dar acest lucru nu poate fi stipulat prin lege: \"Desigur, nu putem restricționa în mod constituțional acest lucru. Dar nu-mi pot imagina că cineva ar distribui vouchere pentru o companie non-internă\", spune Wöginger.", "În mod evident, cererea ridicată Există deja o mulțime de feedback: „Companiile întreabă dacă pot cumpăra deja vouchere”, spune Wöginger. Este clar pentru toți cei care au cumpărat deja unul: deducerea impozitului ar trebui să fie posibilă retrospectiv până cel puțin la jumătatea lunii noiembrie.", "Companiile au avut deja opțiunea de a distribui angajaților cadouri în valoare de până la 186 de euro, care pot fi deduse din impozit. Aceste cheltuieli materiale rămân neafectate de noul regulament." ]
}