{
  "id" : "YiJQ3jWs",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-scharfe-muslimische-kritik-an-iggoe/401176063",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T14:26:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4551860/46-166497551.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anti-Terror-Paket: Scharfe muslimische Kritik an IGGÖ",
  "articleTitleTranslated" : "Pachetul anti-terorism: critică aspră a musulmanilor față de IGGÖ",
  "articleContent" : [ "Das Institut für islamisch-theologische Studien an der Uni Wien hat seine Stellungnahme zum zweiten Teil des Anti-Terror-Pakets, mit dem das Islamgesetz verschärft werden soll, zu einer Abrechnung mit der Islamischen Glaubensgemeinschaft (IGGÖ) genutzt.", "Es stelle sich die Frage, ob sich die IGGÖ wirklich den Interessen der österreichischen Muslime verpflichtet fühlt oder sich nicht vielmehr \"zum Instrument der meist aus dem Ausland gesteuerten Verbände machen lässt\".", "Das zeige sich nicht nur an den \"zumeist aus nicht qualifizierten Personen bestehenden Kontrollorganen der IGGÖ (Obersterrat, Schurarat usw.), sondern auch daran, dass die Besetzung der Stellen von Religionslehrkräften weniger nach Qualifikation als vielmehr nach Verbandzugehörigkeit erfolgt\", schreibt Islamwissenschafter Ednan Aslan, Mitarbeiter des Instituts.  ", "\"Mangelndes Verantwortungsgefühl\" \"Vom mangelnden Verantwortungsgefühl der IGGÖ zeugt auch der Umstand, dass sie zeit ihres Bestehens Koranschulen, die nicht einmal in der Türkei oder in arabischen Ländern anerkannt waren, in den Rang von Hochschulen erhob und Personen, denen in ihren Ländern der Imam-Beruf mangels Qualifikation verwehrt blieb, hier als Imame zuließ.\"  ", "Aslan attestiert der IGGÖ unstrukturiertes und chaotisches Handeln.", "\"Der Umgang mit den Finanzen einschließlich jener ausländischen Ursprungs, mit Mitgliedsbeiträgen und der islamischen Pflichtabgabe, die Postenvergabe, die Bestellung von Imamen, die Anerkennung ausländischer Zertifikate, die Einsetzung von Lehrkräften - all dies gründete auf schwer nachvollziehbaren Entscheidungen.  ", "Dadurch hat die IGGÖ sich selbst und der Gesellschaft geschadet\", so das vernichtende Urteil von Aslan.", "Mit dem Islamgesetz 2015 habe die damalige Bundesregierung \"ein richtungsweisendes Signal gesetzt, indem sie klarstellte, dass die Belange der Muslime eine innenpolitische Angelegenheit seien, in die sich ausländische Mächte nicht einzumischen haben\".", "Die Finanzierung von Imamen aus dem Ausland wurde untersagt, und die IGGÖ wurde angehalten, ihre Strukturen unter Berücksichtigung der Erwartungen und Bedürfnisse der einheimischen muslimischen Bevölkerung neu zu ordnen.", "\"Ob das Islamgesetz diesbezüglich tatsächlich greift, muss beobachtet werden, entscheidend ist aber die Entschlossenheit, mit dem Gesetz den Einfluss des Auslands einzudämmen\", analysiert der bekannte Islamwissenschafter und begrüßt die vorliegende Gesetzesnovelle.", "\"Angesichts des von der IGGÖ seit ihrer Anerkennung immer wieder gezeigten Fehlverhaltens verspricht der vorliegende Entwurf Verbesserungen in mehrfacher Hinsicht:", "Die vorgesehenen verstärkten Kontrollmöglichkeiten des Staates über die Finanz- und Personalstrukturen der Religionsgemeinschaften hätten mittelfristig nicht nur positive Auswirkungen auf die Verfasstheit der IGGÖ, sondern eröffnen darüber hinaus die Chance, dass die Absolventen des Instituts für Islamisch-Theologische Studien der Universität Wien als Imame in den Moschee-Gemeinden tätig werden können.  :", "Als Vertreter des Fachbereichs Islamische Religionspädagogik am Institut für Islamisch-Theologische Studien begrüßen wir diesen Entwurf, weil wir davon überzeugt sind, dass er einen weiteren wichtigen Beitrag zur Beheimatung des Islams in Österreich leisten wird\", heißt es am Ende der Stellungnahme.  ", "Mit dem zweiten Teil ihres \"Anti-Terror-Pakets will die Regierung das Islamgesetz verschärfen. Die auf den Weg gebrachte Novelle sieht vor, dass das Kultusamt jährlich Einblick in die Finanzen der Kultus- sowie der Moscheegemeinden erhalten muss.", "Sollten die Einrichtungen dies nicht vorlegen, drohen Geldbußen bis zu 72.000 Euro. Außerdem will die Regierung ein sogenanntes Imame-Register schaffen, dass die Tätigkeit muslimischer Geistlicher in Österreich überwachen soll.", "Auf Kritik stößt im Begutachtungsverfahren vor allem das geplante Verzeichnis aller Funktionsträger und die Möglichkeit einer vertieften Überwachung der Tätigkeit der Religionsgesellschaft.", "\"Die Bestimmung in dieser Allgemeinheit stellt jedoch nichts anderes als einen Generalverdacht in Richtung der islamischen Religionsgesellschaften dar und ist in dieser Form daher als diese Religionsgemeinschaft diskriminierend abzulehnen\", schreibt etwa die Richtervereinigung." ],
  "articleContentTranslated" : [ "Institutul pentru Studii Teologice Islamice de la Universitatea din Viena și-a folosit opinia asupra celei de-a doua părți a pachetului anti-terorism, cu care urmează a fi înăsprită Legea Islamică, pentru a stabili conturile cu Comunitatea de Credință Islamică (IGGÖ).", "Se pune întrebarea dacă IGGÖ este cu adevărat angajat în interesele musulmanilor austrieci sau dacă „se permite mai degrabă să se transforme în instrumentul asociațiilor care sunt controlate în mare parte din străinătate”.", "Acest lucru poate fi observat nu numai în „organele de control ale IGGÖ, care sunt în mare parte formate din persoane necalificate (Obersterrat, Schurarat etc.), ci și în faptul că funcțiile profesorilor religioși sunt ocupate mai puțin în funcție de calificare și mai mult în funcție de la calitatea de membru de asociere“ , scrie savant islamic Ednan Aslan, Personalul de la institutul.", "„Lipsa simțului responsabilității” „Lipsa simțului responsabilității IGGÖ este dovedită și de faptul că în timpul existenței sale a ridicat școlile coranice, care nici măcar nu erau recunoscute în Turcia sau în țările arabe, la rangul de universități și oameni care erau imami în țările lor - Ocupația a fost refuzat din cauza lipsei de calificare, admise aici ca imami \".", "Aslan atestă comportamentul haotic și nestructurat al IGGÖ.", "„Tratarea finanțelor, inclusiv a celor de origine străină, cu taxele de membru și impozitul islamic obligatoriu, alocarea posturilor, numirea imamilor, recunoașterea certificatelor străine, numirea profesorilor - toate acestea s-au bazat pe decizii care au fost greu de inteles.", "Drept urmare, IGGÖ s-a rănit pe sine și societate \", deci judecata blestemată a lui Aslan.", "Prin Legea Islamului din 2015, guvernul federal de la acea vreme „a stabilit un semnal de stabilire a tendințelor, arătând clar că preocupările musulmanilor erau o chestiune politică internă în care puterile străine nu ar trebui să se amestece”.", "Finanțarea imamilor din străinătate a fost interzisă și IGGÖ a fost îndemnat să-și reorganizeze structurile, luând în considerare așteptările și nevoile populației musulmane locale.", "„Dacă legea islamică se aplică efectiv în acest sens, trebuie respectat, dar factorul decisiv este determinarea utilizării legii pentru a reduce influența țărilor străine”, analizează cunoscutul cărturar islamic și salută actualul amendament.", "„Având în vedere comportamentul greșit arătat de IGGÖ de mai multe ori de la recunoașterea sa, proiectul actual promite îmbunătățiri în mai multe moduri:", "Opțiunile de control sporite planificate pentru stat asupra structurilor financiare și de personal ale comunităților religioase nu vor avea doar efecte pozitive asupra constituției IGGÖ pe termen mediu, ci și vor oferi oportunitatea absolvenților Institutului de Studii Teologice Islamice la Universitatea din Viena , pentru a lucra ca imamilor în comunitățile Moscheea pot acționa. :", "În calitate de reprezentant al Departamentului de Educație Religioasă Islamică la Institutul pentru Studii Teologice Islamice, salutăm acest proiect, deoarece suntem convinși că va aduce o altă contribuție importantă la casa Islamului în Austria \", se spune la finalul declarației .", "Cu a doua parte a „pachetului său anti-terorism”, guvernul dorește să înăsprească legea islamică. Amendamentul care a fost introdus prevede că Oficiul Educației trebuie să aibă o perspectivă anuală asupra finanțelor comunităților religioase și moscheilor.", "Dacă instituțiile nu reușesc să furnizeze acest lucru, se confruntă cu amenzi de până la 72.000 de euro. În plus, guvernul dorește să creeze un așa-numit registru imam pentru a monitoriza activitățile clerului musulman din Austria.", "Mai presus de toate, registrul planificat al tuturor funcționarilor și posibilitatea monitorizării aprofundate a activităților societății religioase s-au confruntat cu critici în procesul de revizuire.", "„Determinarea în această generalitate, însă, nu reprezintă altceva decât o suspiciune generală în direcția comunităților religioase islamice și, prin urmare, trebuie respinsă în această formă ca discriminatorie față de această comunitate religioasă”, scrie asociația judecătorilor." ]
}