{
  "id" : "YijrYcje",
  "url" : "https://www.diepresse.com/5945433/Boerse_EVN-verdraengt-Telekom-Austria-aus-dem-ATX?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T07:04:00Z[UTC]",
  "author" : "von Madlen Stottmeyer",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EVN verdrängt Telekom Austria aus dem ATX",
  "articleTitleTranslated" : "EVN elimină Telekom Austria din ATX",
  "articleContent" : [ "Im Leitindex der Wiener Börse kommt es zu Umschichtungen. Das Indexkomitee der Wiener Börse hat die Zusammensetzung des Leitindex ATX unter die Lupe genommen und aktualisiert. Der niederösterreichische Energieversorger EVN ersetzt ab 22.  März 2021 die Telekom Austria im Austrian Traded Index (ATX).", "Anstoß dazu geben der höhere Börsenumsatz und die größere Streubesitzkapitalisierung, wie die Börse Dienstagabend bekanntgab. Der heimische Nationalindex bildet die 20 meistgehandelten und größten börsennotierten Aktien ab.", "Dank höherer Kapitalisierung steigt der Stahlkonzern voestalpine mit Sitz in Linz in den \"ATX five\" auf - den Platz freimachen muss die Raiffeisen Bank International.", "Zu den fünf größten Börsenkonzernen gehören somit die Erste Group, der Öl- und Gaskonzern OMV, der Energiekonzern Verbund, die Voest sowie der Ziegel- und Baustoffhersteller Wienerberger.", "Die Streubesitzfaktoren der \"prime market\"-Unternehmen bleiben den Angaben zufolge unverändert und werden Anfang Juni wieder überprüft. Die neuerliche Kontrolle der ATX-Zusammensetzung erfolgt im September.", "Die Berechnung des ATX beruht laut Wiener Börse auf einer quantitativen Methodik, die in einem Regelwerk festgehalten ist.", "Gemäß den \"Richtlinien für die österreichischen Indizes\" könne die Börse nach der halbjährlichen Überprüfung (März und September) Unternehmen in den Leitindex aufnehmen oder daraus streichen.", "Als Entscheidungsgrundlage dienen der tägliche Durchschnittsumsatz und die Streubesitzkapitalisierung der Unternehmen. Die Berechnungsparameter (Aktienanzahl, Streubesitzfaktoren und Repräsentationsfaktoren) werden quartalsweise (März, Juni, September und Dezember) überprüft.", "Die \"ATX-Beobachtungsliste\" wird von der Börse monatlich veröffentlicht. Im Indexkomitee, das die Regelwerke zu den Indizes beschließt, sind institutionelle Investoren, Handelsmitglieder, Emittenten von Finanzprodukten, Wissenschaftler und die Wiener Börse vertreten." ],
  "articleContentTranslated" : [ "Există schimbări în indicele principal al Bursei de Valori din Viena. Comitetul de indici al Bursei de Valori din Viena a examinat și actualizat compoziția principalului index ATX. Furnizorul de energie din Austria de Jos EVN va înlocui Telekom Austria în Austrian Traded Index (ATX) din 22 martie 2021.", "Impulsul pentru acest lucru este dat de cifra de afaceri mai mare pe bursă și de capitalizarea mai mare a flotei libere, așa cum a anunțat bursa marți seară. Indicele național național urmărește cele mai tranzacționate 20 și cele mai mari acțiuni listate.", "Datorită valorificării mai mari, grupul siderurgic voestalpine, cu sediul central în Linz, ajunge la „ATX five” - Raiffeisen Bank International trebuie să elibereze spațiul.", "Cele mai mari cinci grupuri bursiere includ Erste Group, grupul de petrol și gaze OMV, grupul energetic Verbund, Voest și producătorul de cărămizi și materiale de construcție Wienerberger.", "Conform informațiilor, factorii de float liber ai companiilor „prime market” vor rămâne neschimbați și vor fi revizuiți din nou la începutul lunii iunie. Compoziția ATX va fi verificată din nou în septembrie.", "Conform Bursei de Valori din Viena, calculul ATX se bazează pe o metodologie cantitativă care este stabilită într-un set de reguli.", "Conform „Liniilor directoare pentru indicii austrieci”, bursa poate adăuga sau elimina companiile din indicele principal după revizuirea semestrială (martie și septembrie).", "Cifra de afaceri medie zilnică și capitalizarea gratuită a companiilor servesc drept bază pentru luarea deciziilor. Parametrii de calcul (numărul de acțiuni, factori de float liber și factori de reprezentare) sunt verificați în fiecare trimestru (martie, iunie, septembrie și decembrie).", "„Lista de urmărire ATX” este publicată lunar de către bursă. Investitorii instituționali, membrii de tranzacționare, emitenții de produse financiare, academicienii și Bursa de Valori din Viena sunt reprezentați în comitetul pentru indicatori, care decide regulile care guvernează indicii." ]
}