{
  "id" : "yioBJFBK",
  "url" : "https://kurier.at/kultur/medien/hugo-portisch-oesterreichs-beruehmtester-journalist-ist-tot/401336703",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T11:31:31Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5941017/46-168392406.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hugo Portisch: Österreichs berühmtester Journalist ist tot",
  "articleTitleTranslated" : "Hugo Portisch: Cel mai faimos jurnalist din Austria a murit",
  "articleContent" : [ "In die Annalen der Medienpolitik hat er sich als Initiator des Rundfunk-Volksbegehrens eingetragen. Fraglos war er der bedeutendste Journalist der Zweiten Republik. Der ehemalige KURIER-Chefredakteur und ORF-Journalist Hugo Portisch starb im 95.  Lebensjahr.", "Der breiten Öffentlichkeit wurde Hugo Portisch als Chef-Kommentator des ORF-Fernsehens bekannt. Wie kein Zweiter beherrschte er die Kunst, komplizierte Sachverhalte in einfachen Worten zu erklären und Wissen mit hoher Kompetenz, aber ohne erhobenen Zeigefinger zu vermitteln.", "Die ausladende Gestik, mit der er stets seine Analysen unterstrich, wurde zum Markenzeichen. Zwei Generationen haben von Portisch gelernt, Zeitgeschichte zu verstehen und Ereignisse rund um den Globus zu bewerten.", "Unumgänglich sind in dem Zusammenhang seine Fernsehserien „Österreich II“ und „Österreich I“, mit denen der Journalist zur Inkarnation eines kollektiven österreichischen Geschichtsbewusstseins wurde. 2013 wurde auf ORF III die Neuauflage von „Österreich II“, technisch und inhaltlich aktualisiert, ausgestrahlt.  ", "Im Jahr 2005 lieferte Portisch mit der vierteiligen Reihe „Die Zweite Republik - Eine unglaubliche Geschichte“ ein „spätes Meisterstück öffentlich-rechtlicher TV-Kultur“, so der ORF.", "Unvergessen sind auch - vor allem in den Sechziger- und Siebziger-Jahren, als Berichte aus fernen Ländern noch selten waren - seine außenpolitischen Reihen „So sah ich ...“, die ihn von Afrika nach Vietnam, von London bis Peking führten.", "Der am 19.  Februar 1927 in Preßburg geborene Hugo Portisch studierte in Rekordzeit Geschichte, Germanistik, Anglistik und Publizistik. Bereits 1948 begann er als Redaktionsaspirant der Wiener Tageszeitung, zwei Jahre später wurde er Leiter der Außenpolitik.", "Nach einer Zwischenstation als Leiter des Österreichischen Informationsdienstes in New York begleitete Portisch in einem kurzen, aber historisch bedeutsamen Zeitraum Bundeskanzler Julius Raab als Pressesprecher bei Staatsbesuchen in den USA. © Bild:", "KURIER/Lehner Peter 1955 holte ihn Hans Dichand, damals Chefredakteur, als Stellvertreter in den neugegründeten KURIER.  : Nach Dichands Abgang aus der damals größten Tageszeitung wurde Portisch 1958 Chefredakteur.", "Portisch war maßgeblicher Proponent des erfolgreichen Rundfunkvolksbegehrens, das in die Rundfunkreform unter Generalintendant Gerd Bacher mündete. 1967 wechselte er als Chefkommentator in den ORF - und wurde eines der Aushängeschilder der Bacher'schen Informationsoffensive.", "Für seine Arbeit wurde Portisch u.a. mit dem Karl-Renner-Preis, dem Österreichischen Staatspreis, der Goldenen Kamera und einer KURIER-Romy ausgezeichnet.", "Unter seinen zahlreichen Büchern befindet sich auch durchaus unpolitisches: 1989 verfasste er zusammen mit seiner Frau Gertraude den Band „Pilzesuchen - ein Vergnügen“." ],
  "articleContentTranslated" : [ "A intrat în analele politicii mass-media ca inițiatorul referendumului radio. Fără îndoială, el a fost cel mai important jurnalist din a doua republică. Fostul redactor-șef KURIER și jurnalistul ORF Hugo Portisch a murit la vârsta de 95 de ani.", "Hugo Portisch a devenit cunoscut publicului larg ca comentator șef la televiziunea ORF. Ca nimeni altul, a stăpânit arta de a explica probleme complexe în cuvinte simple și de a transmite cunoștințe cu un nivel ridicat de competență, dar fără degetul arătător ridicat.", "Gesturile radicale cu care își sublinia întotdeauna analizele au devenit o marcă comercială. Două generații au învățat de la Portisch să înțeleagă istoria contemporană și să evalueze evenimentele din întreaga lume.", "În acest context, serialele sale de televiziune „Austria II” și „Austria I”, cu care jurnalistul a devenit întruparea unei conștiințe istorice colective austriece, sunt inevitabile. În 2013, noua ediție „Austria II”, actualizată în ceea ce privește tehnologia și conținutul, a fost difuzată pe ORF III.", "În 2005, Portisch a livrat o „capodoperă târzie a culturii televiziunii publice” cu seria din patru părți „A doua republică - o poveste incredibilă”, potrivit ORF.", "De asemenea, de neuitat - mai ales în anii șaizeci și șaptezeci, când rapoartele din țările îndepărtate erau încă rare - seria sa de politică externă „Așa am văzut ...”, care l-a dus din Africa în Vietnam, de la Londra la Beijing.", "Hugo Portisch, născut la 19 februarie 1927 la Pressburg, a studiat istoria, germana, engleza și jurnalismul într-un timp record. Încă din 1948 a început să lucreze ca candidat la redacție pentru cotidianul de la Viena, iar doi ani mai târziu a devenit șeful politicii externe.", "După o escală în funcția de șef al Serviciului de informații austriac din New York, Portisch l-a însoțit pe cancelarul Julius Raab în calitate de purtător de cuvânt al presei la vizitele de stat în SUA pentru o perioadă scurtă, dar istoric semnificativă. © Imagine:", "KURIER / Lehner Peter În 1955, Hans Dichand, pe atunci redactor-șef, l-a adus la nou-înființatul KURIER. : După ce Dichand a părăsit cel mai mare cotidian din acea vreme, Portisch a devenit redactor-șef în 1958.", "Portisch a fost principalul susținător al inițiativei populare radio de succes, care a dus la reforma radiofonică sub conducerea directorului general Gerd Bacher. În 1967 a trecut la ORF în calitate de comentator șef - și a devenit unul dintre personajele principale ale campaniei de informare a lui Bacher.", "Portisch a primit Premiul Karl Renner, Premiul de Stat Austriac, Camera de Aur și un KURIER Romy pentru munca sa.", "Printre numeroasele sale cărți există și ceva destul de apolitic: în 1989, el și soția sa Gertraude au scris volumul „Pilzesuchen - ein pleasure”." ]
}