{
  "id" : "YiYtG5RC",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfstoffe-mangelware-in-armen-laendern/401180824",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T09:31:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923076/46-165831941.jpg",
  "imageCopyright" : "EPA/SIPHIWE SIBEKO / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Impfstoffe: Mangelware in armen Ländern",
  "articleTitleTranslated" : "Vaccinuri Corona: insuficient în țările sărace",
  "articleContent" : [ "In Europa wird wild gestritten, ob zu wenig Corona-Impfstoff zu spät bestellt wurde und welchen Bevölkerungsgruppen die ersehnten Präparate zuerst gespritzt werden. Im globalen Süden sind das keine Themen - in den meisten Entwicklungsländern ist noch keine einzige Dosis eines Impfstoffs angekommen.", "Nach einem Jahr der Aufrufe für eine faire Verteilung der Vakzine sieht die Realität anders aus. Ungleiche Verteilung Die weltweite Impfstoff-Initiative Covax bemüht sich um Dosen auch für ärmere Länder, im Februar sollen die ersten Lieferungen rausgehen.", "Das Verteilungsproblem grundsätzlich lösen kann Covax aber nicht. Einige Entwicklungsländer suchen daher in China und Russland Hilfe, andere können nur warten. Der globale Wettkampf um die vorhandenen Impfdosen erschwert den Kampf gegen die Corona-Pandemie - für alle, weltweit.", "Reiche Länder impfen schneller Einer Analyse der Internationalen Föderation der Rotkreuz- und Rothalbmond-Gesellschaften (IFRC) zufolge wurden fast 70 Prozent der bisher verabreichten Impfungen in den 50 reichsten Ländern gespritzt.", "In den 50 ärmsten Ländern wurden demnach dagegen nur 0,1 Prozent der Impfdosen verabreicht. \"Das ist alarmierend, weil es unfair ist und weil es diese schlimme Pandemie verlängern oder gar verschlimmern könnte\", sagt IFRC-Generalsekretär Jagan Chapagain.", "Impfbeginn in 6 von 54 afrikanischen Staaten Von den 54 Staaten Afrikas haben bisher nur sechs mit den Impfungen begonnen, in Asien sind es auch nur wenige. Immerhin verkündete Covax am Mittwoch, noch im Februar die ersten Impfdosen an Entwicklungs- und Schwellenländer abzuschicken.", "Die Initiative der Impfallianz Gavi und der Weltgesundheitsorganisation (WHO) hat auch zum Ziel, Länder mit geringen oder mittleren Einkommen zu versorgen, die sich die Impfstoffe nicht selbst leisten können.", "Doch bisher hat nur der Wirkstoff von Pfizer/Biontech eine WHO-Notzulassung bekommen - und die Impfdosen bekommen nur 18 Länder. Die wurden laut WHO unter anderem anhand ihrer Fähigkeit, das Mittel sehr kalt lagern zu können, ausgesucht.", "Die ärmsten Staaten der Welt sind nicht dabei. Verzögerungen im globalen Süden Die Kluft zwischen dem globalen Süden und dem globalen Norden wird auch in den Planungen der Länder für ihre Impfkampagnen sichtbar:", "Während die EU zum Ziel hat, bis Ende des Sommers 70 Prozent der Erwachsenen gegen Corona zu impfen, plant etwa Kenia bis Juni die Impfung von lediglich 1,25 Millionen Menschen - das entspricht rund fünf Prozent der Über-18-Jährigen in dem afrikanischen Land.  :", "Vietnam will nach eigenen Angaben etwa 30 Millionen Astra Zeneca-Impfdosen für 15 Millionen Menschen einkaufen - bei einer Bevölkerung von rund 96 Millionen Menschen.", "Und in Thailand, das dringend auf ein Wiedererstarken des wichtigen Tourismus hofft, wird bis Ende des Jahres wohl gerade einmal die Hälfte der 70 Millionen Bürger geimpft.", "Geld regiert die Welt Viele der reicheren Länder hatten bei den Herstellern Millionen von Impfdosen vorbestellt und sich so die ersten Lieferungen gesichert - für die meisten Entwicklungsländer eine utopische Vorstellung.", "\"Wir haben noch nicht begonnen, weil wir noch keine Impfungen haben\", brachte es jüngst der Chef der panafrikanischen Gesundheitsbehörde Africa CDC, John Nkengasong, auf den Punkt. Arme Länder müssen mehr bezahlen Die Ungleichheit spiegelt sich auch in den Preisen wieder.", "Während die EU für eine Astra Zeneca-Impfdosis 1,78 Euro zahlt - die eigentlich geheim gehaltenen Preise wurden von einer belgischen Staatssekretärin getweetet -, muss Uganda für eine Dosis 7 Dollar, also etwa 5,80 Euro auf den Tisch legen.", "\"Wir erkennen an, dass dies die Realität globaler Märkte ist\", sagte jüngst WHO-Afrika-Chefin Matshidiso Moeti. \"Es ist natürlich bedauerlich, dass es ärmere Länder gibt, die mehr zahlen als reiche Länder.\"", "Hilfesuche in Russland und China Einige Entwicklungsstaaten wenden sich Russland und China zu. Vietnam hatte sich bereits im vergangenen Jahr für bis zu 150 Millionen Dosen von Russlands Impfstoff Sputnik V registriert.", "Kambodscha, Vietnams armem Nachbarn, hat China eine Million Dosen des Mittels des Staatsunternehmen Sinopharm versprochen. Zudem hat das Land auch Indien und Russland um Hilfe gebeten, um Impfdosen zu kaufen.", "Die Seychellen haben ihre Impfkampagne mit Sinopharm-Dosen und Guinea mit Sputnik-V-Dosen begonnen. Weiter Weg zur Herdenimmunität Für viele der ärmsten Länder der Welt bleibt aber nur eins: abwarten.", "Die Covax-Initiative verspricht, die 145 teilnehmenden Länder bis Mitte des Jahres mit genug Impfdosen für durchschnittlich 3,3 Prozent der Bevölkerungen zu versorgen. Bis zur Herdenimmunität ist es dann noch ein weiter Weg.", "\"Die Knappheit der Impfstoffe, gepaart mit Impfstoff-Nationalismus, sagt uns, dass die Mehrheit der Menschen in Krisen- und Konfliktgebieten dieses Jahr keinen Covid-19-Impfstoff erhalten wird\", warnt der ehemalige britische Außenminister David Miliband, Präsident des International Rescue Committee (IRC).  ", "Reisekrankheit Covid-19 Doch die Pandemie kennt keine Landesgrenzen - und das sollten sich reiche Länder in Erinnerung rufen, mahnen viele.", "Man müsse auch in Entwicklungsländern impfen, \"sonst kommt das Virus im nächsten Flieger zu uns zurück\", warnte jüngst der deutsche Entwicklungsminister Gerd Müller. \"Wir besiegen die Pandemie nur weltweit - oder gar nicht.\"" ],
  "articleContentTranslated" : [ "În Europa există o argumentare sălbatică dacă prea puțin vaccin corona a fost comandat prea târziu și care grupe de populație sunt injectate mai întâi drogurile dorite. În sudul global, acestea nu sunt probleme - în majoritatea țărilor în curs de dezvoltare nu a ajuns încă o singură doză de vaccin.", "După un an de solicitări pentru o distribuție echitabilă a vaccinului, realitatea este diferită. Distribuție inegală Inițiativa globală a vaccinului Covax încearcă să obțină doze și pentru țările mai sărace, iar primele livrări vor avea loc în februarie.", "Cu toate acestea, Covax nu poate rezolva fundamental problema distribuției. Prin urmare, unele țări în curs de dezvoltare caută ajutor în China și Rusia, în timp ce altele nu pot decât să aștepte. Concurența globală pentru dozele disponibile de vaccin îngreunează lupta împotriva pandemiei coronare - pentru toată lumea, la nivel mondial.", "Țările bogate vaccinează mai rapid Potrivit unei analize a Federației Internaționale a Societăților de Cruce Roșie și Semilună Roșie (IFRC), aproape 70 la sută din vaccinările date până în prezent au fost injectate în cele mai bogate 50 de țări.", "Cu toate acestea, în cele mai sărace 50 de țări, doar 0,1% din dozele de vaccin au fost administrate. \"Acest lucru este alarmant pentru că este nedrept și pentru că ar putea prelungi sau chiar agrava această pandemie cumplită\", a declarat secretarul general al IFRC, Jagan Chapagain.", "Vaccinarea începe în 6 din 54 de țări africane Din cele 54 de țări africane, doar șase au început vaccinările până acum și doar câteva în Asia. La urma urmei, Covax a anunțat miercuri că va trimite primele doze de vaccin în țările în curs de dezvoltare și în curs de dezvoltare în februarie.", "Inițiativa alianței cu vaccinul Gavi și a Organizației Mondiale a Sănătății (OMS) își propune, de asemenea, să furnizeze țări cu venituri mici și medii care nu își pot permite vaccinurile în sine.", "Dar până acum doar ingredientul activ de la Pfizer / Biontech a primit aprobarea de urgență a OMS - iar dozele de vaccin sunt administrate doar în 18 țări. Potrivit OMS, aceștia au fost selectați pe baza capacității lor de a stoca produsul foarte rece, printre altele.", "Cele mai sărace țări din lume nu sunt incluse. Întârzieri în Sudul Global Diferența dintre Sudul Global și Nordul Global este evidentă și în planurile țărilor pentru campaniile lor de vaccinare:", "Deși obiectivul UE este să vaccineze 70% dintre adulți împotriva coroanei până la sfârșitul verii, Kenya, de exemplu, intenționează să vaccineze doar 1,25 milioane de oameni până în iunie - acest lucru corespunde cu aproximativ cinci procente din cei peste 18 ani din țara africană . :", "Vietnamul spune că vrea să cumpere aproximativ 30 de milioane de doze de vaccin Astra Zeneca pentru 15 milioane de oameni - dintr-o populație de aproximativ 96 de milioane de oameni.", "Și în Thailanda, care speră urgent că importanta industrie turistică își va recăpăta puterea, probabil doar jumătate din cei 70 de milioane de cetățeni vor fi vaccinați până la sfârșitul anului.", "Banii guvernează lumea Multe dintre țările mai bogate au comandat de la producători milioane de doze de vaccin și astfel au asigurat primele livrări - o idee utopică pentru majoritatea țărilor în curs de dezvoltare.", "\"Nu am început încă pentru că nu avem vaccinări\", a declarat recent John Nkengasong, șeful autorității sanitare pan-africane Africa CDC. Țările sărace trebuie să plătească mai mult Inegalitatea se reflectă și în prețuri.", "În timp ce UE plătește 1,78 euro pentru o doză de vaccin Astra Zeneca - prețurile secrete păstrate de fapt au fost trimise de un secretar de stat belgian - Uganda trebuie să pună 7 dolari pe masă pentru o doză, adică aproximativ 5,80 euro.", "\"Recunoaștem că aceasta este realitatea piețelor globale\", a declarat Matshidiso Moeti, șeful OMS Africa recent. \"Este, desigur, regretabil că există țări mai sărace care plătesc mai mult decât țările bogate\".", "Căutarea ajutorului în Rusia și China Unele țări în curs de dezvoltare se îndreaptă către Rusia și China. Vietnamul a înregistrat deja până la 150 de milioane de doze de vaccin rusesc Sputnik V anul trecut.", "Cambodgia, vecinul sărac al Vietnamului, i-a promis Chinei un milion de doze din medicamentul de stat Sinopharm. Țara a solicitat, de asemenea, ajutor din partea Indiei și Rusiei pentru a cumpăra doze de vaccinare.", "Seychelles și-a început campania de vaccinare cu conserve Sinopharm și Guineea cu conserve Sputnik-V. Lungul drum către imunitatea turmei Pentru multe dintre cele mai sărace țări din lume, mai rămâne un singur lucru: așteptați și vedeți.", "Inițiativa Covax promite să ofere celor 145 de țări participante suficiente doze de vaccin pentru o medie de 3,3 la sută din populație până la jumătatea anului. Mai este un drum lung de parcurs înainte de imunitatea turmei.", "„Lipsa de vaccinuri, cuplate cu vaccin nationalismul, ne spune că majoritatea oamenilor din zonele de criză și de conflict nu vor primi un Covid-19 vaccin in acest an“ , avertizează fostul secretar britanic de externe David Miliband, Președinte al Comitetului Internațional de Salvare ( IRC).", "Boala de călătorie Covid-19 Dar pandemia nu cunoaște granițe naționale - iar țările bogate ar trebui să-și amintească acest lucru, avertizează mulți.", "Trebuie să se vaccineze și în țările în curs de dezvoltare, „altfel virusul ne va reveni la următorul avion”, a avertizat recent ministrul german al dezvoltării, Gerd Müller. „Învingem pandemia doar la nivel mondial - sau deloc”." ]
}