{
  "id" : "YJ0QiHwH",
  "url" : "https://kurier.at/politik/inland/impfplan-wurde-aktualisiert-wie-es-jetzt-weitergeht/401176033",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T14:09:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912564/46-175270150.jpg",
  "imageCopyright" : "REUTERS/LEE SMITH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfplan wurde aktualisiert: Wie es jetzt weitergeht",
  "articleTitleTranslated" : "Planul de vaccinare a fost actualizat: Cum se procedează acum",
  "articleContent" : [ "Österreichs Impfplan ist am Montag aktualisiert und angepasst worden: Wie erwartet, wird der Impfstoff von Astra Zeneca vorrangig an 18- bis 64-Jährige verabreicht, womit man der Empfehlung des Nationalen Impfgremiums (NIG) gefolgt ist. ", "Damit kommt das Serum von Astra Zeneca nach den Zahlen der Statistik Austria (Stand 1.1.2020) für 5,664.816 Österreicher im Alter zwischen 18 und 64 infrage.", "Pfizer/Biontech kann an alle ab 16 Jahren verabreicht werden, das sind 7,531.239 Menschen, beim Moderna-Serum, das für alle ab 18 zugelassen ist, sind es 7,358.443. 64 Prozent bis Ende Juni geimpft?", "Das Gesundheitsministerium rechnet damit, im ersten Quartal 1,2 Millionen Impfdosen von Pfizer/Moderna sowie 780.000 Dosen von Astra Zeneca geliefert werden. Damit wären bis Ende März 17 Prozent der Bevölkerung geimpft. ", "Im zweiten Quartal, also ab April, folgen weitere 4,1 Mio. Dosen von Pfizer/Moderna und 3,7 Mio. von Astra Zeneca - insofern alles nach Plan läuft. Damit könnten bis Ende Juni bereits 64 Prozent aller Österreicher geimpft worden sein.", "Und das sind die Details des aktualisierten Impflans: Die Phase 1 ist charakterisiert durch geringe Mengen an verfügbarem Impfstoff und komplexe Liefer- und Lagerbedingungen der verfügbaren Impfstoffe.", "Es kommt vorwiegend der Impfstoff von BionTech/Pfizer und Moderna zum Einsatz. Geimpft werden Personen ab 80, Menschen in Seniorenheimen und Personal der medizinischen Infrastruktur. In Phase 2 soll mehr Impfstoff verfügbar sein, insbesondere auch von Astra Zeneca.", "Impfungen im niedergelassenen Bereich und in lokalen Impfstellen beginnen. Die Priorisierung in Phase 2 erfolgt nach Alter und gesundheitlichen Risiken, beginnend mit der Gruppe der älteren Personen und Personen mit hohen gesundheitlichen Risiken sowie Ansteckungsrisiko.", "Die Phase 3 kennzeichnet sich durch eine großflächige Impfstoffverfügbarkeit, wodurch eine breite Impfung der Bevölkerung begonnen werden kann." ],
  "articleContentTranslated" : [ "Planul de vaccinare al Austriei a fost actualizat și ajustat luni: După cum era de așteptat, vaccinul Astra Zeneca este administrat în principal tinerilor cu vârste cuprinse între 18 și 64 de ani, după recomandarea Comitetului Național de Vaccinare (NIG).", "Conform statisticilor de la Statistics Austria (începând cu 1 ianuarie 2020), serul Astra Zeneca este potrivit pentru 5.664.816 austrieci cu vârste cuprinse între 18 și 64 de ani.", "Pfizer / Biontech poate fi administrat oricui are vârsta de 16 ani și peste, adică 7.531.239 de persoane și 7.358.443 pentru serul Moderna, care este aprobat pentru toți cei cu vârsta de 18 ani și peste. 64 la sută vaccinat până la sfârșitul lunii iunie?", "Ministerul Sănătății se așteaptă să livreze 1,2 milioane de doze de vaccin de la Pfizer / Moderna și 780.000 de doze de la Astra Zeneca în primul trimestru. Acest lucru ar însemna că 17% din populație ar fi fost vaccinată până la sfârșitul lunii martie.", "În al doilea trimestru, din aprilie, vor urma încă 4,1 milioane de cutii de la Pfizer / Moderna și 3,7 milioane de la Astra Zeneca - cu condiția ca totul să funcționeze conform planului. Aceasta înseamnă că 64 la sută din toți austriecii ar fi putut fi vaccinați până la sfârșitul lunii iunie.", "Și acestea sunt detaliile planului actualizat de vaccin: Faza 1 se caracterizează prin cantități mici de vaccin disponibile și condiții complexe de livrare și depozitare pentru vaccinurile disponibile.", "Vaccinul de la BionTech / Pfizer și Moderna este utilizat în principal. Persoanele în vârstă de 80 de ani și peste, persoanele din casele de bătrâni și personalul infrastructurii medicale sunt vaccinate. În faza 2 ar trebui să fie disponibil mai mult vaccin, în special de la Astra Zeneca.", "Vaccinările încep în zona stabilită și în centrele locale de vaccinare. Prioritizarea în faza 2 se bazează pe vârstă și riscuri pentru sănătate, începând cu grupul persoanelor în vârstă și al persoanelor cu riscuri ridicate pentru sănătate și risc de infecție.", "Faza 3 se caracterizează prin disponibilitatea la scară largă a vaccinului, ceea ce înseamnă că poate începe o vaccinare largă a populației." ]
}