{
  "id" : "yjiS2Qle",
  "url" : "https://kurier.at/politik/inland/schule-doch-noch-laenger-fernunterricht/401153343",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T11:12:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4593500/20200824-ABD0051-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schule: Fernunterricht doch bis zu den Semesterferien?",
  "articleTitleTranslated" : "Școală: învățământ la distanță până la pauza semestrială?",
  "articleContent" : [ "Der reguläre Unterricht könnte doch erst später als am 18.  Jänner starten. Schon vor dem Ende des harten Lockdowns hätten die Schulen vom Fernunterricht wieder auf den regulären Unterricht umsteigen sollen. ", "Doch nun könnte es doch anders kommen. Laut Medienberichten sollen die Schulen nämlich doch bis zum Semesterende Distance Learning betreiben. Eine offizielle Bestätigung seitens des Bildungsministeriums steht allerdings noch aus.", "Auf Anfrage des KURIER hieß es, die Gespräche würden derzeit noch laufen.  Zuvor hatte Bildungsminister Heinz Faßmann (klarer Verfechter einer raschen Rückkehr) erst für Mitte der Woche eine Entscheidung angekündigt.", "Die vor allem in Großbritannien aufgetretene Mutation des Corona-Virus mache die Situation nicht leichter, heißt es aus dem Bildungsressort. Man werde nun aber \"zügig anhand von Fakten und Infektionslage entscheiden\".", "Die FPÖ spricht sich in Aussendungen strikt gegen weitere Schulschließungen aus. SPÖ-Bildungssprecherin Sonja Hammerschmid forderte von Faßmann klare Worte: \"Es ist verantwortungslos, dass seit Wochen keine klaren Ansagen gemacht werden.\"", "Ebenso NEOS-Bildungssprecherin Martina Künsberg Sarre: Dass die Betroffenen eine Woche vor dem ursprünglich geplanten Start des Unterrichts vor Ort auf Spekulationen angewiesen seien, sei \"inakzeptabel und unerträglich\".", "Zentralmatura wie geplant Bei der Frage nach den Matura-Prüfungen bleibt vorerst alles beim Alten.  Die Zentralmatura soll weiter wie geplant am 20.  Mai starten. Die entsprechende Verordnung Faßmann nun erlassen.", "Schüler, die zum Maturazeitpunkt in Quarantäne sind, verlieren demnach keinen Prüfungsantritt. Wer sich längerfristig stationär behandeln lassen muss, darf die Matura unter Umständen auch am Behandlungsort ablegen.", "In der Verordnung festgehalten sind auch die bereits seit längerem bekannten Vereinfachungen. So können etwa die Themenbereiche bei der mündlichen Matura (ab 7. Juni) gekürzt werden, die Präsentation der vorwissenschaftlichen Arbeiten bzw.", "Diplomarbeiten ist nur freiwillig. Neben der Frage nach der Rückkehr zum Regelunterricht stehen diese Woche aber noch weitere wichtige Entscheidungen bevor.  So hat sich die Regierung mit der SPÖ vergangene Woche auf eine Teststrategie geeinigt. ", "Verhandelt wurde am Montag noch, ob sich auch Kunden in der Gastronomie testen lassen müssen. Dazu ist am Dienstag ein Streit zwischen Grünen und SPÖ entbrannt. Die Gesetzesnovelle kommt heute, Dienstag, in den Gesundheitsausschuss, am Donnerstag soll dann alles im Nationalrat beschlossen werden.", "Danach wir eine Verordnung die Details regeln.  Auch die Ausgangsbeschränkungen dürfen immer nur zehn Tage lang gelten, deshalb steht am Mittwoch eine Verlängerung durch den Hauptausschuss an. Offen ist auch, ob die Gastronomie, so wie der Handel, ab 25.  Jänner wieder aufsperren darf.", "Und wie geht es mit den Impfungen weiter?   Heute startet die breite Impfaktion in den Bundesländern. Die Reihung – also dass Alten- und Pflegeheime zuerst dran sind – basiert aber nur auf einer Empfehlung des Nationalen Impfgremiums.", "In der Regierung wird überlegt, dieses Vorgehen mit einem Ministerratsbeschluss rechtlich abzusichern." ],
  "articleContentTranslated" : [ "Lecțiile obișnuite nu au putut începe până mai târziu de 18 ianuarie. Chiar înainte de sfârșitul blocării dificile, școlile ar fi trebuit să treacă de la învățarea la distanță înapoi la cursurile obișnuite.", "Dar acum s-ar putea dovedi altfel. Conform rapoartelor mass-media, școlile ar trebui să practice învățământul la distanță până la sfârșitul semestrului. O confirmare oficială din partea Ministerului Educației este încă în așteptare.", "La cererea KURIER, sa spus că discuțiile erau încă în curs. Anterior, ministrul educației Heinz Faßmann (un clar avocat al unei întoarceri rapide) anunțase o decizie la jumătatea săptămânii.", "Mutația virusului corona, care a avut loc în principal în Marea Britanie, nu ușurează situația, potrivit departamentului educațional. Acum se va „decide rapid pe baza faptelor și a situației infecției”.", "FPÖ se pronunță în emisiuni împotriva închiderii ulterioare a școlilor. Purtătorul de cuvânt al educației SPÖ, Sonja Hammerschmid, i-a cerut lui Faßmann cuvinte clare: „Este iresponsabil că nu s-au făcut anunțuri clare de săptămâni în urmă”.", "La fel, purtătoarea de cuvânt a educației NEOS, Martina Künsberg Sarre: Faptul că cei afectați depind de speculații cu o săptămână înainte de începerea inițială a lecțiilor la fața locului este „inacceptabil și insuportabil”.", "Matura centrală așa cum era planificat Când vine vorba de examenele Matura, totul rămâne la fel pentru moment. Examenul central de absolvire a școlii ar trebui să continue conform planificării pe 20 mai. Faßmann a emis acum ordonanța corespunzătoare.", "Studenții aflați în carantină la momentul Maturii nu pierd examenul. Oricine trebuie să fie tratat ca internat pentru o perioadă mai lungă de timp poate, de asemenea, să ia Matura la locul tratamentului.", "Simplificările cunoscute de mult sunt înregistrate și în regulament. De exemplu, domeniile tematice ale Maturii orale (din 7 iunie) pot fi scurtate, prezentarea lucrărilor pre-academice sau", "Teza este doar voluntară. Pe lângă problema revenirii la lecțiile obișnuite, există și alte decizii importante care trebuie luate în această săptămână. Guvernul a convenit săptămâna trecută asupra unei strategii de testare cu SPÖ.", "Luni au avut loc încă negocieri cu privire la faptul dacă ar trebui testați și clienții din industria de catering. Marți a izbucnit o dispută între verzi și SPÖ. Modificarea legii vine astăzi marți la Comitetul pentru sănătate și totul urmează să fie decis în Consiliul Național joi.", "Apoi vom reglementa detaliile într-un regulament. Restricțiile de ieșire se pot aplica numai timp de zece zile, motiv pentru care comitetul principal trebuie prelungit miercuri. De asemenea, nu este clar dacă comerțul cu catering, ca și sectorul cu amănuntul, va putea fi redeschis începând cu 25 ianuarie.", "Și ce zici de vaccinări? Campania largă de vaccinare din statele federale începe astăzi. Clasamentul - adică primele case de bătrâni și de bătrâni - se bazează doar pe recomandarea Comitetului Național de Vaccinare.", "Guvernul are în vedere protejarea legală a acestei proceduri printr-o rezoluție a Consiliului de Miniștri." ]
}