{
  "id" : "yJS1KoJS",
  "url" : "https://kurier.at/kultur/medien/dieter-bohlen-hoert-auf-neue-jurys-bei-dsds-und-supertalent/401215173",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T11:36:39Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4994640/46-176318327.jpg",
  "imageCopyright" : "TVNOW / Stefan Gregorowius",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dieter Bohlen hört auf: Neue Jurys bei \"DSDS\" und \"Supertalent\"",
  "articleTitleTranslated" : "Dieter Bohlen se oprește: noi juri pentru „DSDS” și „Supertalent”",
  "articleContent" : [ "Die TV-Shows \"Deutschland sucht den Superstar\" und \"Das Supertalent\" bekommen neue Jurys, wie RTL am Donnerstag mitteilte. Beide Formate werden künftig ohne Poptitan Dieter Bohlen auskommen. Wer die Nachfolge antreten wird, ist noch nicht bekannt. ", "Das Finale der aktuellen \"DSDS\"-Staffel am 3. April ist also das letzte mit Bohlen. \"Das Supertalent\" wird ab Herbst, \"DSDS\" ab 2022 mit neuer Jury starten. \"Darüber wurden alle Beteiligten im Vorfeld informiert\", heißt es in der Mitteilung von RTL.", "\"Wir bedanken uns ausdrücklich bei der aktuellen Jury und insbesondere bei Dieter Bohlen als langjährigem Chefjuror\", so RTL-Unterhaltungschef Kai Sturm in der Aussendung. ", "\"Mit klaren Urteilen und feinem Gespür für musikalischen Mainstream im allerbesten Sinne ist er maßgeblich am langjährigen Erfolg beider Shows beteiligt. Nach fast zwei Jahrzehnten gemeinsamer Erfolge ist jetzt der richtige Zeitpunkt für Veränderung und Weiterentwicklung.\"", "Mit einer neuen Jury wolle  man bei \"DSDS\" \"frische Impulse setzen, um musikalische Talente und Millionen Zuschauer neu zu inspirieren und zu begeistern\", so Henning Tewes, seit 1. März neuer Geschäftsführer von RTL Television und Co-Geschäftsleiter von TVNOW. ", "\"Gleichzeitig möchte auch ich mich herzlich bei Dieter Bohlen und allen Juroren für ihren Einsatz bedanken.\"", "Ein Statement von Dieter Bohlen gibt es in der Mitteilung von RTL nicht, auch auf seinem Instagram-Account, auf dem er normalerweise sehr aktiv ist, hat sich der 67-Jährige noch nicht dazu geäußert. " ],
  "articleContentTranslated" : [ "Emisiunile TV „Deutschland sucht den Superstar” și „Das Supertalent” primesc noi juri, așa cum a anunțat joi RTL. Ambele formate se vor lipsi de Poptitan Dieter Bohlen în viitor. Nu se știe încă cine îl va succeda.", "Finalul actualului sezon \"DSDS\" din 3 aprilie este ultimul cu scânduri. „Das Supertalent” va începe cu un nou juri din toamnă, „DSDS” din 2022. „Toți cei implicați au fost informați în prealabil despre acest lucru”, spune anunțul RTL.", "\"Am dori să exprimăm mulțumirile noastre juriului actual și, în special, Dieter Bohlen în calitate de jurat șef de lungă durată\", a declarat directorul de divertisment RTL Kai Sturm în difuzare.", "\"Cu judecăți clare și un sens acut pentru mainstream-ul muzical în cel mai bun sens al cuvântului, el a fost esențial în succesul pe termen lung al ambelor spectacole. După aproape două decenii de succes reciproc, acum este momentul potrivit pentru schimbare și mai departe dezvoltare.\"", "Cu un nou juriu, „DSDS” dorește „să ofere un nou impuls pentru a inspira și excita talentele muzicale și milioane de telespectatori”, spune Henning Tewes, noul director general al RTL Television și co-directorul TVNOW.", "„În același timp, aș dori să mulțumesc și lui Dieter Bohlen și tuturor juraților pentru angajamentul lor”.", "Nu există nicio declarație a lui Dieter Bohlen în mesajul de la RTL, iar tânărul de 67 de ani nu a comentat încă contul său de Instagram, despre care este de obicei foarte activ." ]
}