{
  "id" : "YJWnVtrV",
  "url" : "https://kurier.at/sport/fussball/oefb-team-das-warten-auf-schmaehbruder-arnautovic/401097054",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖFB-Team: Das Warten auf Schmähbruder Arnautovic",
  "articleTitleTranslated" : "Echipa ÖFB: Se așteaptă ticălosul frate Arnautovic",
  "articleContent" : [ "China-Legionär Marko Arnautovic spielt nach einem Jahr Pause wieder für Österreich.  „Es wird auf jeden Fall lauter“, meint Julian Baumgartlinger.  „Es wird mehr Schmäh rennen“, weiß Aleksandar Dragovic.", "Marko Arnautovic ist im Anflug, alle freuen sich auf sein Team-Comeback nach exakt zwölf Monaten.  Denn sein letztes Länderspiel absolvierte der Wiener am 16.  November 2019 gegen Nordmazedonien.", "Der China-Legionär wird nach einem zehnstündigen Flug am Samstag um 12.30 Uhr in Wien landen, danach beginnt sein Wettlauf gegen die Zeit in Richtung der Nations-League-Spiele am Sonntag im Wiener Happel-Stadion gegen Nordirland und am Mittwoch gegen Norwegen.", "Arnautovic muss sich einem Corona-Test unterziehen, erst nach einem negativen Ergebnis darf er ins Teamquartier einrücken und am Abend mit seinen Kollegen das Abschlusstraining im Prater absolvieren.", "Ob er für das Spiel tatsächlich in Frage kommt?  Baumgartlinger: „Natürlich ist es eine Strapaze mit dem langen Flug und der Zeitverschiebung.  Es zeigt jedoch, wie wichtig ihm diese Spiele sind.", "Marko und das Trainerteam werden schon richtig entscheiden.“ Durchaus denkbar, dass sich Teamchef Franco Foda Arnautovic als Joker in der Hinterhand hält.  Foda stand zuletzt stets in Kontakt mit seinem Stürmer.", "„Es hat sich dann die Möglichkeit ergeben, dass er doch noch zu uns stoßen könnte.“ Foda weiß, was er an Arnautovic hat: „Wir freuen uns auf ihn, er hat Qualität, kann im Spiel die entscheidenden Momente für die Mannschaft geben und somit den Unterschied ausmachen.“ Aber auch abseits des Platzes ist er für seine Mitspieler immens wichtig, wie Dragovic erklärt.", "„Wir wissen das natürlich.  Mit ihm wird jedenfalls mehr gelacht.  Er hat schon angekündigt, dass er einige Geschichten zu erzählen hat.“ Zu erzählen hatte zuletzt auch Marcel Sabitzer, der den aktuellen Spielplan der UEFA mit klaren Worten hinterfragt hat.", "Teamkapitän Baumgartlinger unterstützt dies.  „Ich denke, der Sabi hat sinnvolle Fragen in den Raum gestellt.  Das sehe ich auch so, wenn man den dichten Kalender betrachtet.“ Warum ist ein drittes Spiel wie der Test gegen Luxemburg vonnöten, wenn es nicht für einen Bewerb wichtig ist?", "„Das muss man hinterfragen dürfen.  Umgekehrt wissen wir, dass wir privilegiert sind.  Es heißt ja nicht, dass wir keine Lust auf diese Spiele haben.  Doch wir dürfen uns im gesamtgesellschaftlichen Kontext nicht aus der Diskussion herausnehmen.“ Jetzt folgen mit Nordirland und Norwegen ohnehin Spiele, die besonders viel Sinn ergeben, zumal sie im Rahmen der Nations League durchgeführt werden.", "Österreich möchte mit Siegen die Tabellenführung verteidigen und den Aufstieg in die Liga A fixieren.  Dort würde man in der nächsten Auflage des Bewerbes auf die ganz Großen des europäischen Fußballs treffen.", "Baumgartlinger ist motiviert: „Wir wollen aufsteigen, weil es auch ein Zeichen für die kontinuierliche Arbeit wäre.  Wir wollen im Nationalteam alle erfolgreich Fußball spielen.“ Dragovic pflichtet bei: „Wir rechnen nicht, sondern spielen am Sonntag und am Mittwoch voll auf Sieg.“ Dass nach dem vermeintlichen B-Team gegen Luxemburg nun wieder die A-Elf aufläuft, wischt Baumgartlinger vom Tisch.", "„Es wäre überheblich, von Kategorien zu reden.  Statistisch es eben so, dass manche mehr und andere wiederum weniger spielen.  Das ist auch normal.“ Herzlich willkommen bei der EURO 2021.", "ÖFB-Teamchef Franco Foda schickte beste Grüße in Richtung Skopje.  „Gratulation an Nordmazedonien.“ Der dritte EM-Gruppengegner der Österreicher steht nach den Niederlanden und der Ukraine fest und ist darüber hinaus noch ein guter Bekannter.", "„Es ist kein Nachteil, dass wir in der EM-Qualifikation zwei Mal gegen sie gespielt haben und somit den Gegner gut kennen.  Das ist eine sehr gute Mannschaft“, weiß Foda.", "Auch wenn sich Österreich zwei Mal durchsetzen konnte, „werden wir sie nicht auf die leichte Schulter nehmen“, verspricht Kapitän Julian Baumgartlinger.  „Im Heimspiel haben sie uns das Leben schwer gemacht.", "Das ist kein leichter Gegner, auch wenn wir grundsätzlich gute Erinnerungen haben.  Jede Nation, die sich für eine EURO qualifiziert, verfügt über ausreichend Qualität, auch wenn es über den zweiten Weg passiert ist.“ Nordmazedonien hat sich erstmals für EM qualifiziert.", "Das Team von Trainer Igor Angelovski setzte sich im Play-off-Finale in Tiflis gegen Georgien mit 1:0 durch.  Goldtorschütze war der 37-jährige Goran Pandev.  „Wir werden in der Endrunde um den Stolz der ganzen Nation spielen“, sagte Angelovski nach dem Spiel.", "Der Torschütze selbst war natürlich überglücklich.  „Ich habe schon viele Spiele wie dieses absolviert.  Ich denke, meine Erfahrung hat der Mannschaft geholfen, diesen Erfolg zu schaffen“, erklärte Pandev, der seit 19 Jahren fast durchwegs als Legionär in Italien (derzeit bei CFC Genoa) spielt.", "Mit 114 Teamspielen ist der Altstar zugleich auch Nordmazedoniens Rekordspieler." ],
  "articleContentTranslated" : [ "Legionarul chinez Marko Arnautovic se întoarce să joace pentru Austria după un an liber. „Cu siguranță va fi mai tare”, spune Julian Baumgartlinger. „Vor fi mai multe abuzuri”, știe Aleksandar Dragovic.", "Marko Arnautovic se apropie, toată lumea așteaptă cu nerăbdare revenirea echipei sale după exact douăsprezece luni. Vienezul a jucat ultimul său meci internațional pe 16 noiembrie 2019 împotriva Macedoniei de Nord.", "După un zbor de zece ore, legionarul chinez va ateriza la Viena sâmbătă la 12.30, după care cursa sa contra-timp în direcția jocurilor Ligii Națiunilor va începe duminică pe stadionul Happel din Viena împotriva Irlandei de Nord și miercuri împotriva Norvegiei.", "Arnautovic trebuie să fie supus unui test corona, numai după un rezultat negativ se poate muta în sferturile echipei și poate finaliza antrenamentul final cu colegii săi în Prater seara.", "Va fi de fapt luat în considerare pentru joc? Baumgartlinger: „Desigur, este o tulpină cu zborul lung și diferența de timp. Cu toate acestea, arată cât de importante sunt aceste jocuri pentru el.", "Marko și echipa de antrenori vor lua decizia corectă. ”Este destul de concepibil ca șeful echipei Franco Foda Arnautovic să se țină ca un wild card. Foda a contactat recent atacantul său.", "„Atunci a existat posibilitatea ca el să ne mai poată alătura.” Foda știe ce are în Arnautovic: „Îl așteptăm cu nerăbdare, are calitate, poate oferi echipei momentele decisive din joc și faceți diferența. ”Dar și în afara terenului, el este extrem de important pentru coechipierii săi, așa cum explică Dragovic.", "„Bineînțeles că știm. În orice caz, oamenii râd mai mult cu el. El a anunțat deja că are câteva povești de spus. ”Marcel Sabitzer a trebuit să povestească recent și el, care a pus sub semnul întrebării programul actual al UEFA.", "Căpitanul echipei Baumgartlinger sprijină acest lucru. „Cred că Sabi a pus întrebări semnificative în cameră. Așa o văd când te uiți la calendarul strâns. ”De ce este necesar un al treilea joc precum Testul împotriva Luxemburgului dacă nu este important pentru o competiție?", "„Trebuie să poți pune la îndoială asta. În schimb, știm că suntem privilegiați. Nu înseamnă că nu ne simțim ca aceste jocuri. Dar nu trebuie să ne scoatem din discuție în contextul social general. ”Acum, Irlanda de Nord și Norvegia vor fi urmate de jocuri care au mult sens, mai ales că sunt ținute ca parte a Ligii Națiunilor.", "Austria ar dori să-și apere conducerea în clasament cu victorii și să asigure promovarea în Liga A. Acolo i-ai întâlni pe marii fotbalului european în următoarea ediție a competiției.", "Baumgartlinger este motivat: „Vrem să avansăm, pentru că ar fi și un semn al muncii continue. Toți vrem să jucăm fotbal cu succes în echipa națională. ”Dragovic este de acord:„ Nu mizăm pe, jucăm pentru victorie duminică și miercuri. ”Baumgartlinger șterge faptul că după presupusa echipă B împotriva Luxemburgului, A-Eleven a revenit. de pe masa.", "„Ar fi arogant să vorbim despre categorii. Statistic, unii joacă mai mult și alții joacă mai puțin. Acest lucru este, de asemenea, normal. ”Bine ați venit la EURO 2021.", "Șeful echipei ÖFB, Franco Foda, i-a trimis salutări lui Skopje. „Felicitări Macedoniei de Nord.” Al treilea adversar al Austriecilor la Campionatul European după Olanda și Ucraina a fost decis și este, de asemenea, un bun prieten.", "„Nu este un dezavantaj faptul că am jucat împotriva lor de două ori în calificarea la Campionatul European și că ne cunoaștem bine adversarii. Sunt o echipă foarte bună ”, spune Foda.", "Chiar dacă Austria s-ar impune de două ori, „nu le vom lua cu ușurință”, promite căpitanul Julian Baumgartlinger. „Ne-au făcut viața dificilă în jocul de acasă.", "Nu este un adversar ușor, chiar dacă în general avem amintiri bune. Fiecare națiune care se califică pentru un EURO are o calitate suficientă, chiar dacă s-a întâmplat pe a doua cale. ”Macedonia de Nord s-a calificat pentru EM pentru prima dată.", "Echipa antrenorului Igor Angelovski s-a impus cu 1-0 împotriva Georgiei în finala play-off-ului de la Tbilisi. Marcatorul de aur a fost Goran Pandev, în vârstă de 37 de ani. \"Vom juca pentru mândria întregii națiuni în finală\", a spus Angelovski după meci.", "Golgheterul însuși a fost, desigur, foarte bucuros. „Am jucat o mulțime de jocuri de genul acesta. Cred că experiența mea a ajutat echipa să obțină acest succes ”, a explicat Pandev, care a fost legionar în Italia de aproape 19 ani (în prezent la CFC Genova).", "Cu 114 jocuri pe echipe, vechea vedetă este, de asemenea, jucătorul record al Macedoniei de Nord." ]
}