{
  "id" : "yK00sGfd",
  "url" : "https://noe.orf.at/stories/3080484/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-25T15:52:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/47/crops/w=1280/783959_opener_272947_zir3.jpg?s=66deed25cf146a787f19283e422d059b11fa0d1c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bittere Weihnachten für Zirkusse",
  "articleTitleTranslated" : "Crăciun amar pentru circuri",
  "articleContent" : [ "Der Zirkus lebt nur, wenn er spielt. Seit sechs Monaten geht das praktisch nicht mehr, jetzt ist man im Winterquartier, so auch der Zirkus Frankello in Wiener Neustadt. Dort weiß man nicht, wie es weitergehen soll, denn mittlerweile seien alle Reserven aufgebraucht.", "Der letzte Auftritt fand in Wien Oberlaa statt, 30.000 Euro waren in die Vorbereitungen investiert worden. „Dann mussten wir das Gastspiel absagen. Da haben wir unser gesamtes Erspartes, unsere Reserven hineingesteckt, in die Zeitungen, in das Platzgeld.", "Nach vier Tagen mussten wir plötzlich abbrechen“, schildert Zirkusdirektor Georg Frank die schwierige Situation. Keine Reserven und seit Monaten keine Einnahmen Einnahmen gibt es für den Zirkus schon seit Monaten nicht mehr.", "Unterstützung kommt von Freiwilligen. Bauern bringen etwa Stroh und Einstreu vorbei, einige Menschen organisieren Futter für die Tiere – dafür ist man sehr dankbar. 35 Tiere sind zu versorgen, etwa Kamele, Lamas, Hunde, Enten und Pferde.", "„Wir können uns nicht selbst ernähren, wir sind angewiesen auf freiwillige Spenden. Es haben auch schon viele Leute Essen für die Menschen gebracht und auch Futter für die Tiere, aber der Winter ist hart und lang“, so Georg Frank.", "Die Familie, 12 Erwachsene und sieben Kinder, ist darauf angewiesen, dass sie Hilfe bekommt, um wenigstens täglich ein warmes Essen zu haben. Ans Aufgeben denkt man aber nicht. „Ich möchte nicht aufhören.", "Wir sind die zehnte Generation. Ich kann nicht einfach Schluss machen, das geht nicht. Zirkus ist unser Leben, wir versuchen immer weiterzumachen. Die Großeltern haben den Krieg überstanden, dann schaffen wir auch Corona“, ist Tochter Sandra überzeugt.", "Schlaflose Nächte und viele Sorgen In Gänserndorf bezog der Zirkus Aros das Winterquartier. Auch hier herrscht die gleiche Situation: Es gibt keine Reserven, Rechnungen sind zu begleichen. „Es wird schwierig.", "Die Versicherungen sind zu zahlen, die Kosten für Lkw, die Betriebskosten, alles läuft ja trotzdem weiter. Das muss alles irgendwie geregelt werden und das macht uns Kopfzerbrechen und auch schlaflose Nächte.", "Manchmal gehe ich ins Bett, stehe um 2.00 Uhr wieder auf und wälze die Gedanken, wie es weitergehen könnte“, schildert Zirkusdirektor Mike Reinhard. Sein Sohn Leon lenkt sich mit dem ab, das ihm wichtig ist: Er jongliert täglich.", "„Ich muss und will jeden Tag trainieren, dass ich es nicht verlerne, dass ich besser werde und nicht einroste. Ich trainiere zwei Stunden jeden Tag, das ist ganz wichtig und es muss ja irgendwie weitergehen.“ Mut macht der Familie auch, dass sie nicht alleine gelassen wird.", "„Die Leute kommen oft her und fragen uns wie es uns geht. Das macht einem so viel Mut und gibt mir so viel Hoffnung. Deswegen glaube ich schon, dass wir das überstehen werden“, hofft Mike Reinhard. Und auch Zirkusdirektor Frank, weiß genau was getan wird, sobald es wieder „Manege frei“ heißen darf.", "„Wenn wir im Februar wieder auf Tournee fahren dürfen, dann fahren wir auch wieder so rasch es geht, auch im Schnee, Hauptsache wir können uns selbst ernähren . “" ],
  "articleContentTranslated" : [ "Circul trăiește numai atunci când joacă. Practic nu a fost posibil timp de șase luni, acum vă aflați în cartierele de iarnă, inclusiv în circul Frankello din Wiener Neustadt. Acolo nu știi cum să procedezi, deoarece toate rezervele au fost acum epuizate.", "Ultima apariție a avut loc la Viena Oberlaa, 30.000 de euro fuseseră investiți în pregătiri. „Apoi a trebuit să anulăm apariția oaspeților. Am pus toate economiile, rezervele noastre în ziare, în banii instanței.", "După patru zile a trebuit să ne despărțim brusc ”, spune regizorul de circ Georg Frank, descriind situația dificilă. Fără rezerve și fără venituri de luni Nu a existat niciun venit pentru circ de luni de zile.", "Sprijinul vine de la voluntari. Fermierii aduc paie și așternut, unii oameni organizează hrană pentru animale - suntem foarte recunoscători pentru asta. Trebuie îngrijite 35 de animale, precum cămile, lamele, câinii, rațele și caii.", "„Nu ne putem hrăni singuri, depindem de donații voluntare. Mulți oameni au adus deja hrană pentru oameni și hrană pentru animale, dar iarna este grea și lungă ”, spune Georg Frank.", "Familia, 12 adulți și șapte copii, depinde de ajutor pentru a lua o masă caldă cel puțin în fiecare zi. Dar nu te gândești să renunți. „Nu vreau să mă opresc.", "Suntem a zecea generație. Nu mă pot despărți, nu pot. Circul este viața noastră, încercăm mereu să continuăm. Bunicii au supraviețuit războiului, apoi putem gestiona și Corona ”, este convinsă fiica Sandra.", "Nopți nedormite și multe griji Circul Aros s-a mutat în cartierele de iarnă din Gänserndorf. Și aici situația este aceeași: nu există rezerve, facturile trebuie decontate. \"Va fi dificil.", "Asigurarea trebuie plătită, costurile pentru camioane, costurile de funcționare, totul continuă oricum. Totul trebuie rezolvat cumva și asta ne dă dureri de cap și nopți nedormite.", "Uneori mă culc, mă ridic din nou la 2:00 și mă gândesc la cum ar putea merge lucrurile ”, spune regizorul de circ Mike Reinhard. Fiul său Leon se distrage cu ceea ce este important pentru el: jonglează în fiecare zi.", "„Trebuie și vreau să mă antrenez în fiecare zi, astfel încât să nu uit, să mă îmbunătățesc și să nu ruginesc. Mă antrenez două ore în fiecare zi, asta este foarte important și trebuie să continue ceva. ”Familia este încurajată, de asemenea, să nu rămână singuri.", "„Oamenii vin deseori aici și ne întreabă cum suntem. Îmi dă atât de mult curaj și îmi dă atât de multă speranță. De aceea cred că vom supraviețui acestui lucru ”, speră Mike Reinhard. Și, de asemenea, regizorul de circ Frank știe exact ce se va face imediat ce va putea fi numit din nou „ring free”.", "„Dacă ni se permite să mergem din nou în turneu în februarie, atunci vom conduce cât mai repede posibil, chiar și pe zăpadă, principalul lucru este că ne putem hrăni singuri. \"" ]
}