{
  "id" : "yKhpaIyV",
  "url" : "https://www.diepresse.com/5897529/CoronaMassnahmen_Ausgangsbeschraenkungen-auch-tagsueber_Was-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-14T12:27:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ausgangsbeschränkungen auch tagsüber: Was in der Verordnung steht",
  "articleTitleTranslated" : "Restricțiile de ieșire și în timpul zilei: Ce se află în regulament",
  "articleContent" : [ "Nicht nur Schulen und Handel werden geschlossen.  Man soll das Haus bis 6.  Dezember wieder nur aus bestimmten Gründen verlassen dürfen.  Das besagt der Entwurf, der an Opposition und Länder geschickt wurde.", "Es wird, grob gesagt, ein Lockdown wie im März werden - auch untertags kommen wieder Ausgangsbeschränkungen.  Allerdings sind die Ausnahmen etwas großzügiger formuliert.", "Der Verordnungsentwurf, der an die Opposition und die Bundesländer geschickt wurde (und der „Presse“ vorliegt), enthält Ausgangsbeschränkung an erster Stelle.  Demnach ist das Verlassen des privaten Wohnbereichs nur zu bestimmten Gründen zulässig.", "Hilfe und Betreuung ist ebenso erlaubt wie die „Erfüllung familiärer Pflichten\".  Außerdem natürlich die Deckung der Grundbedürfnisse und die Inanspruchnahme von Gesundheitsdienstleistungen.", "Auch religiöse Gründe (Friedhofsbesuche etwa) sind umfasst und die Tier-Versorgung wird explizit erwähnt.  Offiziell bekannt gegeben werden die Inhalte des Erlasses in einer Pressekonferenz von Kanzler und Vizekanzler, Gesundheits- und Innenminister ab 16.30.", "Ab 18.00 sollen Arbeitsministerin Aschbacher und Bildungsminister Faßmann sprechen.  „Wichtige Bezugspersonen\" darf man treffen Klarer definiert als beim ersten Lockdown wird, mit wem man sich künftig treffen darf - und zwar unter dem Punkt \"Deckung der notwendigen Grundbedürfnisse des täglichen Lebens\".", "Dazu zählen der \"Kontakt mit dem nicht im gemeinsamen Haushalt lebenden Lebenspartner oder der Kontakt mit einzelnen engsten Angehörigen bzw. einzelnen wichtigen Bezugspersonen, mit denen in der Regel mehrmals wöchentlich Kontakt gepflegt wird\".", "Weiterhin raus darf man auch zur Ausübung von beruflichen Zwecken sowie zu Ausbildungen, \"sofern dies erforderlich ist\".  Auch der Aufenthalt im Freien zur körperlichen und psychischen Erholung ist wie schon im Frühjahr möglich (die Regierung nannte in der Vergangenheit etwa Sport oder Spaziergänge als Beispiele).", "Klargestellt wird auch, dass man für unaufschiebbare Behörden- oder Gerichtsgänge den Wohnbereich verlassen darf, ebenso zur Teilnahme an Wahlen.  Im Bereich der Alten- Pflege- und Behindertenheime gibt es ein Betretungsverbot mit einer Reihe von Ausnahmen, etwa „Besuche im Rahmen der Palliativ- und Hospizbegleitung, Seelsorge sowie zur Begleitung bei kritischen Lebensereignissen“.", "Wie schon bekannt war, muss auch der Handel schließen, Ausnahme bildet die Deckung des täglichen Bedarfs, also z.B.: Lebensmittelgeschäfte, Drogerien oder Apotheken bleiben geöffnet.", "Auch der Agrar- und Tierfutterhandel, Tankstellen, Banken, die Post, Trafiken, Abfallentsorger und Fahrrad- und Kfz-Werkstätten.  Die Öffnungszeiten bleiben auf 6 bis 19 Uhr limitiert.", "Schule nicht erwähnt Nicht enthalten ist in diesem Entwurf der Schulbereich, der vom Bildungsministerium mit einer eigenen Verordnung geregelt werden soll.  Fix ist, dass alle Schulen ebenfalls bis inklusive 6.", "Dezember auf Fernunterricht umstellen und es nur für den Notfall eine Betreuung (und keinen Unterricht) vorort geben wird.  Auch in Kindergärten soll es weiterhin Betreuung geben.", "Im Veranstaltungsbereich darf weiter an religiösen Zusammenkünften teilgenommen werden.  Die katholische Kirche verzichtet aber freiwillig während des Lockdowns auf Gottesdienste.", "Begräbnisse sind auf 50 Personen limitiert.  Im künstlerischen Bereich sind weiter Proben erlaubt.  Der Lockdown braucht erneut die Zustimmung des Hauptausschusses des Nationalrats.", "Die Ausgangsregeln und die Bestimmungen für den Veranstaltungsbereich müssen dort nach zehn Tagen auch wieder bestätigt werden, daher sollen sie vorerst nur bis 26.", "November gelten.  Besuche in Spitälern drastisch reduziert Der Verordnungsentwurf für den erweiterten \"Lockdown\" bringt auch Einschränkungen in Krankenanstalten und Altenheimen.", "In Spitälern gab es zuletzt keine zahlenmäßigen Beschränkungen für Besuche.  Nunmehr ist nur mehr ein Besuch pro Woche und Patient möglich - und das auch nur, wenn der Erkrankte oder Verletzte mehr als sieben Tage aufgenommen wird.", "Ausnahmen gibt es für Schwangere.  Sie dürfen bei Untersuchungen von einer Person begleitet werden.  Das gilt auch für die Geburt und den Besuch danach.  Ebenfalls andere Regeln vorgesehen sind für Minderjährige und unterstützungsbedürftige Personen.", "Mitarbeiter müssen einmal pro Woche einen Antigen- oder molekularbiologischen Test absolvieren." ],
  "articleContentTranslated" : [ "Nu numai școlile și comerțul cu amănuntul sunt închise. Ar trebui să vi se permită să părăsiți casa doar până pe 6 decembrie din motive specifice. Așa spune proiectul care a fost trimis opoziției și țărilor.", "Aproximativ vorbind, va fi un blocaj ca în martie - restricțiile de ieșire se vor aplica și din nou în timpul zilei. Cu toate acestea, excepțiile sunt formulate puțin mai generoase.", "Proiectul de ordonanță, care a fost trimis opoziției și statelor federale (și care este disponibil „presei”), conține în primul rând restricții de ieșire. În consecință, părăsirea zonei de locuit private este permisă numai din motive specifice.", "Ajutorul și îngrijirea sunt permise, la fel ca „îndeplinirea responsabilităților familiale\". În plus, desigur, acoperirea nevoilor de bază și utilizarea serviciilor de sănătate.", "Sunt incluse motive religioase (de exemplu, vizite la cimitir) și se menționează în mod explicit îngrijirea animalelor. Conținutul decretului va fi anunțat oficial într-o conferință de presă de către cancelarul și vicecancelarul, ministrul sănătății și internelor de la ora 16:30.", "Ministrul muncii Aschbacher și ministrul educației Faßmann vor vorbi de la ora 18:00. „Persoanele de referință importante” pot fi îndeplinite mai clar decât cu primul blocaj, se definește cu cine se poate întâlni în viitor - și anume sub articolul „care acoperă nevoile de bază necesare ale vieții de zi cu zi”.", "Aceasta include „contactul cu partenerul care nu locuiește în aceeași gospodărie sau contactul cu rudele individuale cele mai apropiate sau cu îngrijitorii individuali importanți cu care contactul este de obicei menținut de mai multe ori pe săptămână”.", "De asemenea, vi se permite să ieșiți în scopuri profesionale și pentru formare „dacă este necesar”. De asemenea, este posibil să petreceți timpul în aer liber pentru recuperarea fizică și psihologică, așa cum a fost în primăvară (guvernul a citat sportul sau plimbările ca exemple în trecut).", "De asemenea, este clar că se poate părăsi zona de locuit pentru a merge la autorități sau instanțe care nu pot fi amânate, precum și pentru a participa la alegeri. În zona caselor de îngrijire medicală și a caselor pentru persoanele cu dizabilități există o interdicție de intrare, cu o serie de excepții, cum ar fi „vizitele ca parte a sprijinului paliativ și hospice, a îngrijirii pastorale și a sprijinului în timpul evenimentelor critice ale vieții”.", "După cum se știa deja, comerțul trebuie să se închidă, excepția este acoperirea nevoilor zilnice, de exemplu, magazinele alimentare, farmaciile sau farmaciile rămân deschise.", "De asemenea, comerțul cu hrană pentru animale și animale, stații de benzină, bănci, poștă, tutungerii, companii de eliminare a deșeurilor și ateliere de biciclete și mașini. Orele de deschidere sunt limitate la 6 a.m.-7 p.m.", "Școala nemenționată Nu este inclus în acest proiect sectorul școlar, care urmează să fie reglementat de Ministerul Educației cu propriul regulament. Cert este că toate școlile până la 6 inclusiv.", "Decembrie trece la învățarea la distanță și vor exista îngrijiri (și nu lecții) la fața locului în caz de urgență. De asemenea, ar trebui să existe îngrijirea copiilor în grădinițe.", "În zona evenimentului pot fi organizate în continuare adunări religioase. Biserica Catolică se abține voluntar de la serviciile de închinare în timpul blocării.", "Funeraliile sunt limitate la 50 de persoane. Repetiții suplimentare sunt permise în domeniul artistic. Blocarea necesită din nou aprobarea comisiei principale a Consiliului Național.", "Regulile de ieșire și prevederile pentru zona evenimentului trebuie confirmate acolo după zece zile, deci ar trebui să fie de până la 26.", "Se aplică noiembrie. Vizitele la spitale s-au redus drastic Proiectul de ordonanță pentru „blocarea” extinsă aduce, de asemenea, restricții în spitale și case de bătrâni.", "Recent, nu au existat restricții numerice la vizitele la spitale. Acum este posibilă o singură vizită pe săptămână și pacient - și numai dacă persoana bolnavă sau rănită este internată mai mult de șapte zile.", "Există excepții pentru femeile însărcinate. Puteți fi însoțit de o persoană în timpul examinărilor. Acest lucru se aplică și nașterii și vizitei ulterioare. Alte reguli sunt prevăzute și pentru minori și persoanele care au nevoie de asistență.", "Angajații trebuie să facă un test de antigen sau de biologie moleculară o dată pe săptămână." ]
}