{
  "id" : "YKIRdJyY",
  "url" : "https://kurier.at/sport/wintersport/felix-neureuther-ueber-ex-oesv-star-marcel-hirscher-dann-blattelt-der-wieder-alle-her/401197391",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:18:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4959068/46-148801024.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT / HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neureuther über Hirscher: \"Dann blattelt der wieder alle her\"",
  "articleTitleTranslated" : "Neureuther pe Hirscher: „Atunci se va întoarce din nou”",
  "articleContent" : [ "Nachdem sich Ex-Skistar Hirscher bei einem Sturz ein blaues Auge holte, lässt sich Neureuther einen kleinen Seitenhieb nicht nehmen.", "Dass Österreichs Ex-Skistar Marcel Hirscher nach wie vor viel Leidenschaft für den Skisport hat ist nicht schwer zu übersehen, wenn man die Social-Media-Aktivitäten des 31-Jährigen verfolgt. Da kann es dann auch einmal passieren, dass er zu Sturz kommt und sich ein blaues Auge holt. ", "Sein Langzeitrivale und Freund Felix Neureuther stichelte nun in der Sendung \"Sport und Talk\" auf ServusTV gegen den achtfachen Gesamtweltcupsieger. \"Was ich mich da frage: Wieso hast du das nicht schon früher machen können?\"", ", so Neureuther in Richtung Hirscher. Und er ist sich sicher: \"Den Fehler wird er nicht noch einmal machen. Vielleicht hätte der Ferdinand (Anm.: Vater Ferdinand Hirscher) auch vorher einmal mit den Skiern runterfahren sollen, dann wäre das nicht passiert.\"", "\"Hirscher kann noch Skifahren\" Dass Neureuther und auch Hirscher Spaß verstehen ist bekannt, der Deutsche wird dann aber auch noch ernst: \"Ich sage euch jetzt einmal eines: Einem Marcel Hirscher, dem gebe ich zwei Wochen Training in den Stangen und dann blattelt der wieder alle so dermaßen her.", "Der Bursch kann schon noch Skifahren.\" © Bild: APA/dpa/Lino Mirgeler / Lino Mirgeler Und was sagt Neureuther zu der respektablen Leistung seiner Landsmänner und Frauen? \"Wenn wir ein paar Hundertstel schneller gewesen wären - bist du deppert, dann wären wir im Medaillenspiegel vor Österreich gewesen.", "Und das wäre natürlich eine Sensation gewesen\", sagt Neureuther lachend. \"Sie haben einen sehr guten Job gemacht und sich das verdient.  Apropos Medaillenspiegel: Zur Sprache kam auch, dass die letzte WM für den scheidenden ÖSV-Präsidenten Peter Schröcksnadel zum vollen Erfolg wurde.", "\"Stell dir vor, wie schön wäre das gewesen. Ich hätte ihn angerufen und hätte ihm jeden Tag ein Bild vom Medaillenspiegel geschickt. Aber dann hätte er seine Präsidentschaft wahrscheinlich um 10 Jahre verlängert.\"", "Sein Fazit: \"Ich glaube am Ende kann jeder zufrieden sein. Österreich hat den Medaillenspiegel gewonnen - vor der Schweiz - und auch wir Deutschen können zufrieden sein. Ende gut, alles gut.\"" ],
  "articleContentTranslated" : [ "După ce fosta vedetă de schi Hirscher a obținut un ochi negru într-o toamnă, Neureuther nu poate face o mică lovitură.", "Faptul că fostul star al schiului austriac Marcel Hirscher are încă o mare pasiune pentru schi nu este greu de trecut cu vederea atunci când urmărești activitățile de socializare ale tânărului de 31 de ani. Atunci se poate întâmpla să cadă și să aibă un ochi negru.", "Rivalul și prietenul său pe termen lung Felix Neureuther l-a tachinat pe opt ori câștigător al Cupei Mondiale în programul „Sport und Talk” de pe ServusTV. „Ce mă întreb: de ce nu ai putut face asta mai devreme?”", ", a spus Neureuther lui Hirscher. Și este sigur: \"Nu va mai face aceeași greșeală. Poate că Ferdinand (notă: părintele Ferdinand Hirscher) ar fi trebuit să schieze înainte, atunci nu s-ar fi întâmplat asta\".", "„Hirscher poate schia în continuare“ Este bine cunoscut faptul că atât Neureuther și Hirscher să înțeleagă distractiv, dar germanul devine gravă: „O să - ți spun un lucru acum: Eu dau Marcel Hirscher două săptămâni de formare în poli și apoi el răstoarnă toate așa din nou.", "Băiatul mai poate schia. \"© Image: APA / dpa / Lino Mirgeler / Lino Mirgeler Și ce spune Neureuther despre performanța respectabilă a compatrioților și femeilor sale?\" Dacă am fi fost cu câteva sutimi mai repede - dacă ești prost, atunci ne - ar fi fost în tabelul medalie înainte Austria.", "Și bineînțeles că ar fi fost o senzație \", spune Neureuther râzând.\" Ai făcut o treabă foarte bună și ai meritat-o. Medalul Apropos: De asemenea, s-a menționat că ultima Cupă Mondială a fost un succes complet pentru președintele ÖSV Peter Schröcksnadel.", "\"Imaginați-vă cât de frumos ar fi fost asta. L-aș fi sunat și i-aș fi trimis o poză cu masa de medalii în fiecare zi. Dar apoi probabil că și-ar fi prelungit președinția cu 10 ani.\"", "Concluzia sa: \"Cred că toată lumea poate fi mulțumită în cele din urmă. Austria a câștigat tabelul cu medalii - înaintea Elveției - și noi, nemții, putem fi mulțumiți și noi. Totul este bine, asta se termină bine\"." ]
}