{
  "id" : "YkJElkQG",
  "url" : "https://kurier.at/wirtschaft/total-verdiente-im-schlussquartal-des-corona-jahres-gut/401182507",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:10:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4548575/81650355555721938_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Total verdiente im Schlussquartal des Corona-Jahres gut",
  "articleTitleTranslated" : "Totalul a câștigat bine în ultimul trimestru al anului Corona",
  "articleContent" : [ "Der französische Ölkonzern Total hat im vierten Quartal seinen Erholungskurs fortgesetzt. Der Konzern erzielte wie schon im Vorquartal einen Gewinn. Im zweiten Jahresviertel hatte Total noch einen Milliardenverlust ausgewiesen.", "Unter dem Strich verblieben 891 Millionen US-Dollar (741 Mio. Euro), teilte Total am Dienstag in Paris mit. Im Vorjahr waren es noch 2,6 Milliarden Dollar. Der Ölpreis habe sich zwar stabilisiert, hieß es.", "Er lag aber rund 30 Prozent unter dem Vorjahr. Bereinigt betrug der Nettogewinn in den Monaten Oktober bis Dezember 1,3 Mrd. Dollar, nach 3,17 Mrd. Dollar im Vorjahr. Damit übertraf Total die Analystenprognosen.", "Die Aktionäre sollen wie bereits in den Vorquartalen eine Zwischendividende von 66 Euro-Cent je Aktie erhalten. Sparkurs wird fortgesetzt Seinen Sparkurs will Total auch im laufenden Jahr fortführen. So will das Unternehmen mit 12 Mrd.", "Dollar um eine Milliarde Dollar weniger investieren. Im Gesamtjahr stand ein auf die Aktionäre anfallender Verlust von 7,24 Mrd. Dollar, da die Franzosen im zweiten Quartal wegen eines beispiellosen Nachfrage- und Preiseinbruchs bei Öl und Gas Milliarden auf ihre Bestände abschreiben mussten.", "Im Vorjahr hatte Total noch einen Nettogewinn von rund 11,3 Mrd. Dollar gemacht." ],
  "articleContentTranslated" : [ "Compania petrolieră franceză Total și-a continuat cursul de redresare în al patrulea trimestru. La fel ca în trimestrul anterior, grupul a realizat profit. În al doilea trimestru al anului, Total a raportat o pierdere de miliarde.", "Concluzia a fost de 891 milioane de dolari SUA (741 milioane de euro), a anunțat Total marți la Paris. Anul trecut a fost de 2,6 miliarde de dolari. Prețul petrolului s-a stabilizat, a spus acesta.", "Dar a fost cu aproximativ 30% sub anul precedent. Venitul net ajustat pentru lunile octombrie până în decembrie a fost de 1,3 miliarde USD, comparativ cu 3,17 miliarde USD cu un an mai devreme. Totalul a depășit prognozele analiștilor.", "Ca și în trimestrele anterioare, acționarii vor primi un dividend intermediar de 66 de cenți de euro pe acțiune. Cursul de economii va fi continuat Total intenționează să își continue cursul de economii în anul curent. Compania vrea să investească 12 miliarde", "Investiți cu un miliard de dolari mai puțin. Pentru anul în ansamblu, a existat o pierdere de 7,24 miliarde de dolari pentru acționari, francezii fiind nevoiți să anuleze miliarde de dolari pe deținerile lor în al doilea trimestru din cauza unei prăbușiri fără precedent a cererii și a prețurilor la petrol și gaze.", "În anul precedent, Total a realizat un profit net de aproximativ 11,3 miliarde de dolari." ]
}