{
  "id" : "yKOopcBw",
  "url" : "https://kurier.at/wissen/gesundheit/virus-mutationen-nehmen-zu-zahlen-zu-hoch/401182384",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:50:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926433/46-173888332.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Virus-Mutationen nehmen zu, Zahlen \"zu hoch\"",
  "articleTitleTranslated" : "Mutațiile virale sunt în creștere, numerele sunt „prea mari”",
  "articleContent" : [ "Andreas Bergthaler befürchtet nach den Lockerungen wieder rasch steigende Zahlen.", "Der Gesamttrend zur Zunahme der neuen Varianten des SARS-CoV-2-Virus in Österreich hält weiter an, sagte Andreas Bergthaler vom Forschungszentrum für Molekulare Medizin (CeMM) der Akademie der Wissenschaften (ÖAW) zur APA.", "Im Osten des Landes scheint die britische \"B.1.1.7\"-Variante weiter stärker verbreitet zu sein. Aus rein epidemiologischer Sicht seien die am Montag erfolgten Öffnungsschritte problematisch: \"Wir haben insgesamt noch viel zu hohe Infektionszahlen.\"", "In Kläranlagen- und Abwasserproben würden weiter mitunter relativ hohe Anteile der britischen Variante unter den dort jeweils detektierten SARS-CoV-2-Viren festgestellt, so der Forscher.", "Die Situation um den in Tirol grassierenden, südafrikanischen Mutationscluster B.1.351 sei zwar unübersichtlich, es sei aber klar, dass diese Variante dort ein Problem ist.", "Insgesamt unterliegt das SARS-CoV-2-Virus einer \"kontinuierlichen und dynamischen\" Veränderungsrate, weshalb mit weiteren Mutationen zu rechnen ist.", "Schon ohne die Lockerungsschritte vor allem im Handel bzw. an den Schulen sei damit zu rechnen gewesen, dass in wenigen Wochen die Zahlen wieder deutlich steigen. Es würde Bergthaler überraschen, wenn diese Dynamik jetzt mit den Öffnungen nicht eintritt.", "In wenigen Wochen müssten dann voraussichtlich wieder Maßnahmen-Ausweitungen angedacht werden, vermutet der Virologe.", "Ziel: Inzidenz unter 50 Britische- und Südafrika-Variante hin oder her - man sollte sich daher insgesamt ein ambitionierteres Ziel setzen, als die 7-Tages-Inzidenz unter 50 zu drücken. \"Wir müssten eigentlich noch deutlich darunter kommen.\"", "Dafür bräuchte es kurzfristig einen \"großen nationalen Kraftakt. Das würde uns in weiterer Folge viel Spielraum geben und uns frei spielen, um dann kontrolliert und mit flankierenden Maßnahmen entsprechend sinnvolle Lockerungen aufzugreifen\", so Bergthaler.", "Aus epidemiologischer Sicht gebe es eigentlich keine Argumente für die jetzigen Öffnungen. \"Natürlich nicht von der Hand zu weisen\" sei, dass nach rund einem Jahr die Bevölkerung \"müde und der Pandemie überdrüssig ist\".", "Möglicherweise helfen nun beispielsweise die Schulöffnungen, die Motivation und das Durchhalten der Maßnahmen zu verbessen, hofft der Wissenschafter: \"Wenn das dazu beiträgt, dass die Leute insgesamt die Situation ernst nehmen und konsequent agieren, dann hat man vielleicht sogar etwas gewonnen.\"", "Gehe man aber mit sehr hohen Infektionszahlen in den Frühling, könne auch die erwartete Dämpfung der Virusverbreitung durch saisonale Effekte womöglich geringer ausfallen.", "Bergthaler: \"Alles Gründe, um die Infektionszahlen jetzt stark zu senken, um im Sommer ein gewisses Durchschnaufen zu ermöglichen.\"" ],
  "articleContentTranslated" : [ "Andreas Bergthaler se teme că numărul va crește din nou rapid după relaxare.", "Tendința generală către creșterea noilor variante ale virusului SARS-CoV-2 în Austria continuă, a spus Andreas Bergthaler de la Centrul de Cercetare pentru Medicină Moleculară (CeMM) al Academiei de Științe (ÖAW) despre APA.", "În estul țării, varianta britanică „B.1.1.7” pare să fie mai răspândită. Din punct de vedere pur epidemiologic, etapele de deschidere luate luni sunt problematice: „În general, avem încă un număr mult prea mare de infecții”.", "În cadrul stației de epurare și a probelor de ape uzate, proporții relativ mari ale variantei britanice au fost găsite printre virusurile SARS-CoV-2 detectate acolo, potrivit cercetătorului.", "Situația din jurul grupului de mutații sud-africane B.1.351, care se desfășoară în Tirol, este confuză, dar este clar că această variantă este o problemă acolo.", "În general, virusul SARS-CoV-2 este supus unei rate de schimbare „continuă și dinamică”, motiv pentru care sunt de așteptat alte mutații.", "Chiar și fără măsurile de relaxare, în special în comerțul cu amănuntul și în școli, era de așteptat ca numărul să crească din nou semnificativ în câteva săptămâni. Bergthaler ar fi surprins dacă această dinamică nu se produce odată cu deschiderile.", "Virologul suspectează că probabil va trebui luată în considerare extinderea măsurilor în câteva săptămâni.", "Obiectiv: Incidența sub 50 de variante britanice și sud-africane sau nu - prin urmare, ar trebui să vă stabiliți un obiectiv mai ambițios decât să împingeți incidența de 7 zile sub 50. \"Ar trebui să venim de fapt cu mult sub asta.\"", "Acest lucru ar necesita o \"mare demonstrație națională de forță pe termen scurt. Acest lucru ne-ar oferi multă libertate și va juca liber pentru a lua apoi măsurile adecvate de relaxare într-un mod controlat și cu măsuri însoțitoare\", a spus Bergthaler.", "Din punct de vedere epidemiologic, nu există de fapt argumente pentru deschiderile actuale. „Desigur, nu poate fi respins din mână” că după aproximativ un an populația este „obosită și obosită de pandemie”.", "Oamenii de știință speră că deschiderea școlilor, de exemplu, va contribui la îmbunătățirea motivației și perseverenței măsurilor: „Dacă acest lucru îi ajută pe oameni să ia situația în serios și să acționeze consecvent, atunci este posibil să fi câștigat chiar ceva”.", "Dar dacă intrați în primăvară cu un număr foarte mare de infecții, amortizarea preconizată a răspândirii virusului din cauza efectelor sezoniere poate fi, de asemenea, mai mică.", "Bergthaler: \"Toate motivele pentru a reduce brusc numărul de infecții acum, pentru a permite o anumită cantitate de respirație în timpul verii.\"" ]
}