{
  "id" : "ykpbKLsw",
  "url" : "https://sport.orf.at/stories/3071253/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-30T14:00:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dadic führt Weltbestenliste zu Jahresende an",
  "articleTitleTranslated" : "Dadic ocupă cea mai bună listă din lume la sfârșitul anului",
  "articleContent" : [ "Dadic führt Weltbestenliste zu Jahresende an Siebenkämpferin Ivona Dadic führt als erste österreichische Leichtathletin seit 1971 die Weltbestenliste einer Disziplin am Jahresende an.", "Die 6.419 Punkte der 27-Jährigen bei den Mehrkampf-Titelkämpfen des Österreichischen Leichtathletikverbands (ÖLV) Ende August in Götzis wurden in der Pandemiesaison nicht mehr übertroffen. Vor 49 Jahren war Ilona Gusenbauer mit ihrem damaligen Hochsprung-Weltrekord von 1,92 m die Beste gewesen.", "„Wenn man sich auch die anderen Bewerbe (Disziplinen, Anm.) ansieht, sieht man, dass die richtig guten Leute mit starken Leistungen vorne stehen. Es zeigt, dass auch in einem schwierigen Jahr wie diesem gute Leistungen möglich waren“, sagte Dadic in einer ÖLV-Aussendung vom Mittwoch.", "Für sie selbst sei die Nummer-eins-Position eine Extramotivation für das kommende Olympiajahr." ],
  "articleContentTranslated" : [ "Dadic se află în fruntea celei mai bune liste mondiale la sfârșitul anului, heptatleta Ivona Dadic este prima atletă austriacă din 1971 care se află în fruntea celei mai bune liste mondiale la o disciplină la sfârșitul anului.", "Cele 6.419 puncte ale tinerilor de 27 de ani din campionatele globale ale Asociației Austriece de Atletism (ÖLV) din Götzis la sfârșitul lunii august nu au mai fost depășite în sezonul pandemiei. Acum 49 de ani, Ilona Gusenbauer era cea mai bună cu recordul său mondial de sărituri în înălțime de 1,92 m.", "„Dacă te uiți și la celelalte competiții (discipline, notă), poți vedea că oamenii cu adevărat buni, cu performanțe puternice, sunt în față. Arată că performanțele bune au fost posibile chiar și într-un an dificil ca acesta ”, a declarat Dadic într-o transmisie ÖLV miercuri.", "Pentru ei, poziția numărul unu este o motivație suplimentară pentru anul olimpic care vine." ]
}