{
  "id" : "YL2Oxtk2",
  "url" : "https://www.derstandard.at/story/2000125298859/christoph-baumgartner-im-wirbel-des-erfolgs?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T05:00:04Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Christoph Baumgartner: Im Wirbel des Erfolgs",
  "articleTitleTranslated" : "Christoph Baumgartner: În vârtejul succesului",
  "articleContent" : [ "Christoph Baumgartner strapaziert eine Floskel, die in ihrer Schlichtheit fast epochal ist. \"Ich schaue von Spiel zu Spiel. Besonders in dieser schwierigen Phase.\" Schwierig ist die Pandemie, an die sich auch Fußballer gewöhnen mussten.", "\"Corona ist zu einer mühsamen Normalität geworden.\" Die leeren Stadien sind ein Gräuel, es fehlt der Jubel der Fans, in seinem Fall jener der TSG Hoffenheim. \"Wenn du ein Tor schießt, ist es auch im Training oder in einem Geisterspiel schön, aber es ist doch ganz anders.\"", "Der 21-Jährige hat ein Rezept gefunden, um trotzdem Leistung zu bringen. \"Ich besinne mich auf das, was tatsächlich auf dem Platz passiert, was ich beeinflussen kann. Auf meine Stärken.\" Irgendwann werde die Normalität zurückkommen, möglicherweise habe dann Corona den Fußball nachhaltig verändert.", "\"Es gibt heute schon einen Wandel hinsichtlich der Transfersummen und Gehälter. Das ist gar nicht so schlecht. Für den Fan war es nicht mehr greifbar, wenn 200 Millionen Euro Ablöse gezahlt werden. Wie es in zehn Jahren ausschaut, ist schwer zu sagen.\"", "Rückblick ins Jahr 2005.  Der sechsjährige Christoph kickt weitaus besser als alle anderen Buben in Horn und Umgebung. Auch die Neunjährigen kommen nicht wirklich mit, sein Talent ließ sich nicht verbergen.", "Heute sagt er: \"Ich trage wohl das Straßenfußballer-Gen in mir.\" Die Straßen waren in seinem Fall Gärten, die Betonkäfige standen in Wien, sie sind romantische Vergangenheit. Christophs Bruder Dominik (er verteidigt gegenwärtig für den Wolfsberger AC) ist drei Jahre älter, robuster.", "\"Da rennt man als kleiner Bub mit, du musstest dich gegen die Größeren wehren. Ich habe versucht, mit technischen Lösungen das körperliche Manko auszugleichen.\" Es sollte gelingen. Den Eltern ist die Hochbegabung sofort aufgefallen.", "\"Ich wurde nicht gedrängt, sie haben mir nur gezeigt, was möglich ist. Sie haben mich begleitet und unterstützt.\" 2012 wechselte er vom SV Horn in die Akademie nach St. Pölten. Baumgartner genießt eine perfekte Ausbildung, wird in kein Korsett gezwängt, darf Fußball ausleben.", "Sein Werdegang erinnert an jenen von David Alaba. Mit 17 übersiedelte er in die Akademie nach Hoffenheim. \"Da gehörte definitiv Mut dazu.\" Andere in seinem Alter versuchten in der österreichischen Bundesliga fußzufassen, Christoph Baumgartner wählte einen anderen Weg.", "\"Da haben einige gesagt, der angebliche Superspieler ist immer noch im Nachwuchs. Mittlerweile habe ich jene, die damals vermeintlich vor mir waren, überholt.\" Hoffenheim gab Baumgartner Zeit.", "\"Ich wurde Schritt für Schritt ans Profigeschäft herangeführt, konnte mich körperlich und als Person entwickeln, das war entscheidend.\" 2019 wurde er in die Kampfmannschaft befördert. Mittlerweile ist er in eine Führungsrolle reingewachsen.", "Zwischenbilanz in der Bundesliga: 53 Einsätze, zwölf Tore. Baumgartner definiert Erfolg so: \"Wenn du dir Ziele setzt, die du erreichst und die dich glücklich machen, passt es. Ziele müssen hoch, aber greifbar sein.", "Das höchste Ziel ist, irgendwann die Champions League zu gewinnen. Es ist für mich noch sehr weit weg, aber nicht gänzlich auszuschließen.\" Sein Lebensmotto: \"Arbeite hart und ruhig und lasse Erfolg den Wirbel machen.\"", "Als Vorbilder nennt er Lionel Messi, Kevin De Bruyne und auch Alaba, wobei er sich nicht mit ihnen auf eine Stufe stellt. In den sozialen Medien ist er aktiv. \"Ich kommuniziere mit den Fans. Ich poste aber keine Videos über Zusatzeinheiten, nur damit man sieht, wie toll ich arbeite.", "Das mache ich für mich, für meinen Klub.\" Die Freizeit verbringt er mit Freundin und Hund, man genießt die Natur, die auch in und um Hoffenheim vorhanden ist. Baumgartner hat eine Espressomaschine gekauft, wenn man sich mit ihr beschäftige, zaubere sie, hieve den Kaffee in höhere Sphären.", "Anfang März hat er den Vertrag in Hoffenheim bis 2025 verlängert. Obwohl absolute Topklubs Interesse bekundet haben sollen. Baumgartners Marktwert wird mit 25 Millionen beziffert. \"Hoffenheim ist das Beste für mich, es war eine Entscheidung für meine Entwicklung.", "Ich fühle mich hier pudelwohl, kann zunehmend Verantwortung übernehmen. Es geht ‚step by step‘. Wenn ich das Gefühl habe, ich brauche den nächsten Schritt, wird er passieren.\" Trainer Sebastian Hoeneß stimmt ein Loblied an.", "\"Christoph ist ein hochtalentierter und intelligenter Fußballer mit großem Ehrgeiz. Sein Spielwitz, sein Gefühl für Räume, seine Torgefahr sind schon jetzt außergewöhnlich.\" Jetzt aber ist WM-Qualifikation.", "Am Donnerstag spielt Österreich in Glasgow gegen Schottland, danach wird in Wien gegen die Färöer (28. März) und gegen Dänemark (31. März) fortgesetzt. Baumgartner, der im September 2020 in Norwegen (2:1) debütierte und nun bei fünf Einsätzen und zwei Toren hält, ist optimistisch.", "\"Unsere Qualität ist extrem hoch. Schauen wir die Einzelspieler an. Sie spielen bei den deutschen Bundesligisten nicht nur mit, sie sind häufig Leistungsträger.\"", "Sollte bei Christoph Baumgartner die theoretische Fee vorbeischauen und ihm drei Wünsche anbieten, würde er erstens sagen: \"Gesundheit für meine Familie, Freunde und mich.\" Zweitens: \"Sie soll die Pandemie wegzaubern.\"", "Auf den dritten Wunsch würde er verzichten. \"Den kann jemand haben, der ihn dringender braucht.\" (Christian Hackl, 24.3.2021)" ],
  "articleContentTranslated" : [ "Christoph Baumgartner încordează o frază aproape simplă în epocă. \"Mă uit de la joc la joc. Mai ales în această fază dificilă.\" Pandemia, cu care chiar și fotbaliștii au trebuit să se obișnuiască, este dificilă.", "\"Corona a devenit un normal dificil.\" Stadioanele goale sunt anateme, nu există urări din partea fanilor, în cazul său de la TSG Hoffenheim. \"Dacă înscrieți, este frumos la antrenament sau într-un joc fantomă, dar este complet diferit.\"", "Tânărul de 21 de ani a găsit o rețetă pe care să o interpreteze în continuare. \"Reflectez la ceea ce se întâmplă de fapt pe teren, la ceea ce pot influența. Cu privire la punctele mele forte.\" La un moment dat, normalitatea se va întoarce, iar Corona ar putea să fi schimbat definitiv fotbalul.", "\"Există deja o schimbare în ceea ce privește comisioanele de transfer și salarii. Asta nu este deloc atât de rău. Pentru fan nu mai era tangibil când au fost plătiți 200 de milioane de euro. Este dificil de spus cum va arăta peste zece ani. . \"", "Privind înapoi la 2005. Christoph, în vârstă de șase ani, dă cu piciorul mult mai bine decât orice alt băiat din Horn și din zona înconjurătoare. Nici copiii de nouă ani nu țin pasul cu adevărat, talentul său nu putea fi ascuns.", "Astăzi spune: „Probabil am în mine gena fotbalistului de stradă”. În cazul său, străzile erau grădini, cuștile de beton erau la Viena, sunt un trecut romantic. Fratele lui Christoph Dominik (în prezent se apără pentru Wolfsberger AC) este cu trei ani mai în vârstă și mai robust.", "\"Când erai un băiețel alături de ei, trebuia să te aperi împotriva celor mai mari. Am încercat să compensez deficitul fizic cu soluții tehnice\". Ar trebui să funcționeze. Părinții au observat imediat talentul.", "\"Nu am fost presat, mi-au arătat doar ce este posibil. M-au însoțit și m-au sprijinit\". În 2012 s-a mutat de la SV Horn la academia din St. Pölten. Baumgartner se bucură de o educație perfectă, nu este forțat să intre într-un corset, i se permite să trăiască fotbal.", "Cariera sa amintește de cea a lui David Alaba. La 17 ani s-a mutat la academia din Hoffenheim. „Cu siguranță a fost nevoie de curaj”. Alții de vârsta lui au încercat să câștige un punct de sprijin în Bundesliga austriacă, Christoph Baumgartner a ales o cale diferită.", "\"Unii au spus că presupusul super jucător este încă în urmaș. Între timp, i-am depășit pe cei care ar fi trebuit să fie înaintea mea în acel moment\". Hoffenheim ia dat lui Baumgartner timp.", "„Am fost introdus în afaceri profesionale pas cu pas, am fost capabil să mă dezvolt fizic și ca persoană, a fost decisiv.” În 2019 a fost promovat la echipa de luptă. Între timp, el a devenit un rol de lider.", "Rezultat intermediar în Bundesliga: 53 de prezențe, douăsprezece goluri. Baumgartner definește succesul după cum urmează: „Dacă îți stabilești obiective pe care le atingi și care te fac fericit, atunci se potrivește. Obiectivele trebuie să fie ridicate, dar tangibile.", "Scopul final este de a câștiga în cele din urmă Liga Campionilor. Pentru mine este încă departe, dar nu poate fi complet exclus. \"Motto-ul său în viață:\" Muncește din greu și calm și lasă succesul să facă furori. \"", "El îi numește pe Lionel Messi, Kevin De Bruyne și Alaba drept modele, deși nu se pune la egalitate cu ei. Este activ pe rețelele de socializare. \"Comunic cu fanii. Dar nu postez videoclipuri despre unități suplimentare doar pentru a putea vedea cât de bine lucrez.", "Fac asta pentru mine, pentru clubul meu. \"Își petrece timpul liber cu prietena și câinele său, vă bucurați de natură, care este prezentă și în Hoffenheim și în împrejurimi. Baumgartner a cumpărat un espressor, dacă sunteți ocupat cu ea, evocă, pentru a ridica cafeaua la sfere mai înalte.", "La începutul lunii martie a prelungit contractul la Hoffenheim până în 2025. Deși se spune că cluburile de top absolute și-au exprimat interesul. Valoarea de piață a Baumgartner este estimată la 25 de milioane. „Hoffenheim este cel mai bun pentru mine, a fost o decizie pentru dezvoltarea mea.", "Mă simt ca acasă aici și îmi pot asuma din ce în ce mai mult responsabilitatea. Merge „pas cu pas”. Dacă am senzația că am nevoie de următorul pas, se va întâmpla. \"Antrenorul Sebastian Hoeneß lansează un cântec de laudă.", "\"Christoph este un fotbalist extrem de talentat și inteligent, cu mare ambiție. Jucăria lui, sentimentul său pentru spații, pericolul său de obiectiv sunt deja extraordinare\". Dar acum este calificarea la Cupa Mondială.", "Joi Austria va juca împotriva Scoției la Glasgow, după care jocul va continua la Viena împotriva Insulelor Feroe (28 martie) și Danemarcei (31 martie). Baumgartner, care a debutat în Norvegia în septembrie 2020 (2-1) și are acum cinci apariții și două goluri, este optimist.", "\"Calitatea noastră este extrem de ridicată. Să ne uităm la jucătorii individuali. Aceștia joacă nu numai cu cluburile germane din Bundesliga, ci sunt adesea performanți de top\".", "În cazul în care zâna teoretică ar cădea de la Christoph Baumgartner și i-ar oferi trei dorințe, el ar spune mai întâi: „Sănătate pentru familia mea, prieteni și pentru mine”. Al doilea: „Se presupune că va șterge pandemia”.", "El ar renunța la a treia dorință. „Cineva care are nevoie mai urgentă de el poate avea”. (Christian Hackl, 24 martie 2021)" ]
}