{
  "sourceCountry" : "austria",
  "articleTitle" : "Debatte um Wiedereröffnung von Möbelhaus",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Wie aktuelle Bilder zeigen, wurde der Möbelriese geradezu gestürmt.  Zur Spitzenzeit am frühen Nachmittag reichte der Stau bis zur Westautobahn zurück.  Es gab kaum mehr freie Parkplätze und regen Betrieb an den Ein- und Ausgängen des Möbelhauses Lutz.", "„Hatten derartigen Ansturm nicht erwartet“ Unternehmenssprecher Thomas Saliger sagte Sonntag auf ORF- Anfrage, dass man einen derartigen Ansturm zwar nicht erwartet habe, jedoch trotzdem darauf vorbereitet gewesen sei. 30 zusätzliche Sicherheitsleute hätten für einen reibungslosen Ablauf gesorgt und ein eigenes Zählsystem beim Eingang habe verhindert, dass sich zu viele Menschen gleichzeitig im Möbelhaus aufhalten.Polizei sieht keinen Grund zu Beanstandungen Auch von der Polizei heißt es, es habe keinerlei Grund zur Beanstandung gegeben.", "Alle Sicherheitsbestimmungen seien eingehalten worden.  Wiedereröffnungs-Event sorgt für Debatten Für Diskussionen sorgt in Zeiten der momentanen strengen CoV-Beschränkungen eine große Möbelhaus-Wiedereröffnung in Eugendorf (Flachgau), an der am Samstag insgesamt 8.000 Menschen teilgenommen haben." ],
  "id" : "yLAo27zO",
  "category" : "CHRONICLE",
  "url" : "https://salzburg.orf.at/stories/3075033/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Dezbatere despre redeschiderea magazinului de mobilă",
  "articleContentTranslated" : [ "După cum arată fotografiile actuale, gigantul mobilierului a fost de-a dreptul asaltat. La ora de vârf de la începutul după-amiezii, blocajul a ajuns înapoi pe autostrada de vest. Abia mai existau locuri de parcare gratuite și era multă activitate la intrările și ieșirile magazinului de mobilă Lutz.", "Purtătorul de cuvânt al companiei, „Nu mă așteptasem la o astfel de grabă”, Thomas Saliger, a declarat duminică ORF că nu se așteptase la o asemenea grabă, dar era totuși pregătit pentru aceasta. 30 de agenți de securitate suplimentari s-au asigurat că totul a decurs fără probleme și un sistem separat de numărare la intrare a împiedicat prea mulți oameni să se afle în același timp în magazinul de mobilă.", "Au fost respectate toate reglementările de siguranță. Deschiderea evenimentului provoacă dezbateri Pe vremea actualelor restricții stricte ale CoV, un mare magazin de mobilă redeschis în Eugendorf (Flachgau), la care s-au luat sâmbătă un total de 8.000 de persoane, provoacă discuții." ]
}