{
  "articleContent" : [ "Der US-Pharmakonzern Johnson & Johnson testet seinen Corona-Impfstoff nun auch an Jugendlichen. Nach Biontech und Moderna handelt es sich um den dritten Impfstoff, der an Jugendlichen erprobt wird.", "Zunächst soll der Impfstoff von Johnson & Johnson im Rahmen einer seit September laufenden klinischen Studie an einer geringen Zahl 16- und 17-Jähriger erprobt werden, wie das Unternehmen am Freitag mitteilte.", "Nach der Überprüfung der ersten Daten soll die Studie dann schrittweise auf eine größere Gruppe von jüngeren Jugendlichen - ab einem Alter von zwölf Jahren - ausgeweitet werden. Johnson & Johnson arbeite daran, den Impfstoff in naher Zukunft auch an Schwangeren und Kindern testen zu können.", "Die EU-Kommission hatte das Johnson-Mittel am 11.  März zugelassen. In Österreich soll er noch im April zum Einsatz kommen. Das Präparat, das von der Johnson-Tochter Janssen in den Niederlanden entwickelt worden war, wird Erwachsenen ab 18 Jahren in einer Einzeldosis verabreicht.", "Die Impfstoffe von Biontech/Pfizer, Moderna und AstraZeneca entfalten ihre volle Wirkung erst nach der Verabreichung von zwei Dosen." ],
  "articleContentTranslated" : [ "Compania farmaceutică americană Johnson & Johnson își testează acum vaccinul contra corona pe tineri. După Biontech și Moderna, este al treilea vaccin testat pe tineri.", "În primul rând, vaccinul Johnson & Johnson va fi testat pe un număr mic de tineri de 16 și 17 ani, ca parte a unui studiu clinic care se desfășoară din septembrie, așa cum a anunțat compania vineri.", "După revizuirea primelor date, studiul va fi extins treptat pentru a include un grup mai mare de adolescenți mai tineri - de la vârsta de doisprezece ani. Johnson & Johnson lucrează pentru a putea testa vaccinul asupra femeilor însărcinate și a copiilor în viitorul apropiat.", "Comisia UE a aprobat agentul Johnson pe 11 martie. În Austria va fi utilizat în aprilie. Preparatul, care a fost dezvoltat de filiala Johnson Janssen din Olanda, este administrat adulților cu vârsta de peste 18 ani într-o singură doză.", "Vaccinurile de la Biontech / Pfizer, Moderna și AstraZeneca își dezvoltă efectul complet numai după administrarea a două doze." ],
  "articleId" : "YLCmMKzq",
  "articleTitle" : "Johnson & Johnson testet Impfstoff jetzt an Jugendlichen",
  "articleTitleTranslated" : "Johnson & Johnson testează acum vaccinul pe adolescenți",
  "author" : "Margarete Affenzeller",
  "category" : "HEALTH",
  "id" : "YLCmMKzq",
  "imageCopyright" : "APA/AFP/KAMIL KRZACZYNSKI",
  "imageUrl" : "https://image.kurier.at/images/original/5951982/46-176775026.jpg",
  "publishedOn" : "2021-04-03T09:16:42Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wissen/gesundheit/johnson-johnson-testet-impfstoff-jetzt-an-jugendlichen/401340489"
}