{
  "id" : "yLFrcdRa",
  "url" : "https://kurier.at/wissen/gesundheit/ema-empfehlung-astra-zeneca-ist-sicher-und-effektiv/401222511",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T16:10:09Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/5006949/78350011459494318_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EMA empfiehlt auch weiterhin Einsatz von Astra Zeneca",
  "articleTitleTranslated" : "EMA continuă să recomande utilizarea Astra Zeneca",
  "articleContent" : [ "Der Impfstoff von Astra Zeneca kann in der EU weiterhin uneingeschränkt eingesetzt werden. Das stellte die Europäische Arzneimittelagentur EMA Donnerstagnachmittag klar.", "EMA-Chefin Emer Cooke betonte: \"Von einem wissenschaftlichen Standpunkt aus ist ganz klar: das ist ein sicherer und effektiver Impfstoff. Er erhöht nicht das Gesamtrisiko für thrombo-embolische Ereignisse (z.", "B. Lungenembolien, Anm.) und Thrombosen.\" Die sehr seltenen Fälle von Sinusvenenthrombosen und anderer sehr seltenen Gerinnungsstörungen sollen jedoch in die Arzneimittelinformation des Vakzins aufgenommen werden.", "Cooke unterstrich, dass unzählige Menschen jeden Tag als Folge einer Covid-19-Infektion sterben. ", "„Tausende Menschen sterben jeden Tag in der EU, an einem Tag der vergangenen Woche waren es 2500.“ \"Der Nutzen überwiegt die Risiken nach wie vor ganz eindeutig\", hält Sabine Straus, die Vorsitzende des Sicherheits-Komitees der EMA (PRAC, Pharmacovigilance Risk Assessment Committee) fest. ", "Die Gesamtzahl thromboembolischer Ereignisse nach der Impfung ist niedriger als in der Allgemeinbevölkerung, betont die Expertin. Es gebe keinen Anstieg im Gesamtrisiko an Thrombosen durch dieses Vakzin.", "Der Impfstoff sei überdies effektiv im Verhindern von Covid-19, das eine häufige Ursache von Thrombosen ist. Der Impfstoff senke höchstwahrscheinlich das Gesamtrisiko an solchen Thrombosen.", "Es lägen außerdem 18 Fallberichte vor, die sich auf äußerst seltene Fälle von Thrombosen der Hirnvenen beziehen, sagte  Straus - bei fast 20 Millionen Geimpften.", "\"Die derzeitige Evidenz ist aber nicht ausreichend um mit Sicherheit sagen zu können, ob diese Nebenwirkungen tatsächlich durch den Impfstoff verursacht worden sind oder nicht.\" Gleichzeitig erwähnte sie auch sieben Fälle, wo sich in mehreren Blutgefäßen kleine Blutgerinnsel gebildet hatten.", "Diese Nebenwirkungen wurden nicht in den Studien festgestellt, was die Bedeutung der weiteren Überprüfung betont, sobald der Impfstoff in der Bevölkerung angewandt wird, erklärte Strauss.", "Deshalb hat das Sicherheitskomittee der EMA empfohlen, dass ein entsprechender Warnhinweis und eine Beschreibung dieser Fälle in der Patienteninformation hinzugefügt werden muss. Wie sich diese Empfehlung auf Österreich auswirken wird, ist momentan noch offen.", "Das Nationale Impfgremium wird heute Abend zusammen kommen und die Empfehlung der EMA diskutieren. In Österreich wurde die Impfung mit Astra Zeneca bislang jedenfalls nicht pausiert. Heimische Experten betonten unisono, die heutige Empfehlung der EMA sei abzuwarten. ", "\"Ein positives Nutzen‐Risiko‐Verhältnis besteht unverändert\", hatte das Nationale Impfgremium (NIG) zuletzt zu noch ungeklärten Thrombose‐Fällen nach Impfungen betont.", "Auch die Weltgesundheitsorganisation (WHO) sprach sich in den vergangenen Tagen weiter für den Einsatz des Corona-Impfstoffs von Astra Zeneca aus. Wie kam es überhaupt zu der Diskussion um den Impfstoff?", "Bis zum 10.  März waren es 30 Fälle von Thromboembolien unter fünf Millionen mit Astra Zeneca Geimpften in der EU gemeldet worden - drei davon in Österreich. Eine der Österreicherinnen starb an schweren Gerinnungsstörungen.", "Daraufhin setzten Dänemark, Norwegen, Island, Bulgarien und Irland die Impfung mit Astra Zeneca aus. Andere europäische Länder - auch Österreich - sahen aber keinen Anlass dazu, da jene 30 Fälle keine statistische Häufung darstellen.", "Das heißt: in einer gleich großen Gruppen Nicht Geimpfter würden ähnlich viele Fälle von Thromboembolien auftreten.  Was ist dann in Deutschland genau passiert? Weiter hochgekocht war die Situation dann am Montag, als Deutschland ankündigte die Impfung mit Astra Zeneca auszusetzen.", "Der Grund war jedoch ein anderer als oben beschrieben.", "Denn in Deutschland waren in sieben Fällen in zeitlichem Zusammenhang mit einer Astra-Zeneca-Impfung eine spezielle Form von schwerwiegenden Hirnvenenthrombosen (Sinusvenenthrombosen) in Verbindung mit einem Mangel an Blutplättchen (Thrombozytopenie) festgestellt worden.", "Eine Analyse des Deutschen Paul-Ehrlich-Instituts (PEI) ergab, dass rein statistisch auf die Zahl von 1,6 Millionen verabreichten Astra-Zeneca-Impfungen laut PEI nur etwa ein Fall zu erwarten gewesen wäre - sieben also eine \"auffällige Häufung\" sind.", "Nachgezogen waren dann Frankreich, Italien, Spanien, Schweden, Portugal, Luxemburg, Lettland und Litauen.  Dabei handelte es sich um sechs Frauen und einen Mann im Alter von 20 bis 50 Jahren. Alle Fälle traten zwischen vier und 16 Tagen nach der Impfung auf.", "Solche Sinusvenenthrombosen sind sehr selten und können ganz grundsätzlich bei Frauen in der späten Schwangerschaft, im Wochenbett oder bei Einnahme der Pille gehäuft auftreten." ],
  "articleContentTranslated" : [ "Vaccinul Astra Zeneca poate fi încă utilizat fără restricții în UE. Agenția Europeană pentru Medicamente (EMA) a precizat acest lucru joi după-amiază.", "Șeful EMA, Emer Cooke, a subliniat: „Din punct de vedere științific, este foarte clar: acesta este un vaccin sigur și eficient. Nu crește riscul general de evenimente tromboembolice (e.", "B. embolie pulmonară, notă) și tromboză. \"Cazurile foarte rare de tromboză venoasă sinusală și alte tulburări foarte rare de coagulare ar trebui, totuși, să fie incluse în informațiile despre medicament pentru vaccin.", "Cooke a subliniat că nenumărate persoane mor în fiecare zi ca urmare a infecției cu Covid-19.", "„Mii de oameni mor în fiecare zi în UE, 2500 într - o zi săptămâna trecută.“ „Beneficiile încă depășesc în mod clar riscurile“ , spune Sabine Straus, președintele Comitetului de siguranță EMA (PRC, Comitetul pentru evaluarea riscurilor în materie de farmacovigilență).", "Expertul subliniază că numărul total de evenimente tromboembolice după vaccinare este mai mic decât în populația generală. Nu există o creștere a riscului general de tromboză din acest vaccin.", "Vaccinul este, de asemenea, eficient în prevenirea Covid-19, care este o cauză frecventă a trombozei. Vaccinul va reduce cel mai probabil riscul general al unei astfel de tromboze.", "De asemenea, au existat 18 rapoarte de cazuri referitoare la cazuri extrem de rare de tromboză a venelor cerebrale, a spus Straus - printre aproape 20 de milioane de persoane vaccinate.", "Cu toate acestea, dovezile actuale sunt insuficiente pentru a spune cu certitudine dacă aceste efecte secundare au fost de fapt cauzate de vaccin sau nu. În același timp, ea a menționat și șapte cazuri în care s-au format mici cheaguri de sânge în mai multe vase de sânge.", "Aceste efecte secundare nu au fost observate în studii, subliniind importanța revizuirii ulterioare odată ce vaccinul este utilizat la populație, a spus Strauss.", "Prin urmare, Comitetul de siguranță EMA a recomandat includerea în informațiile pacientului avertismentului adecvat și a descrierii acestor cazuri. Modul în care această recomandare va afecta Austria este încă deschis în acest moment.", "Comitetul Național de Vaccinare se va reuni în această seară și va discuta recomandarea EMA. În orice caz, vaccinarea cu Astra Zeneca nu a fost încă întreruptă în Austria. Experții locali au subliniat în unanimitate că recomandarea EMA de astăzi ar trebui așteptată.", "„Raportul risc-beneficiu pozitiv rămâne neschimbat”, a subliniat recent Comitetul Național de Vaccinare (NIG) cu privire la cazurile de tromboză inexplicabile după vaccinări.", "Organizația Mondială a Sănătății (OMS) s-a pronunțat, de asemenea, în favoarea utilizării vaccinului corona Astra Zeneca în ultimele zile. Cum a apărut discuția despre vaccin?", "Până pe 10 martie, în UE au fost raportate 30 de cazuri de tromboembolism la cinci milioane de persoane vaccinate cu Astra Zeneca - trei dintre ele în Austria. Unul dintre austrieci a murit de tulburări severe de coagulare.", "Danemarca, Norvegia, Islanda, Bulgaria și Irlanda au încetat apoi vaccinarea cu Astra Zeneca. Alte țări europene - inclusiv Austria - nu au văzut niciun motiv pentru a face acest lucru, deoarece acele 30 de cazuri nu reprezintă un cluster statistic.", "Asta înseamnă: într-un grup de aceeași dimensiune nevaccinat, ar apărea un număr similar de cazuri de tromboembolism. Ce s-a întâmplat mai exact atunci în Germania? Situația a crescut în continuare luni, când Germania a anunțat că va suspenda vaccinarea cu Astra Zeneca.", "Cu toate acestea, motivul a fost diferit de cel descris mai sus.", "În Germania, în șapte cazuri legate de vaccinarea Astra-Zeneca, a fost găsită o formă specială de tromboză venoasă cerebrală severă (tromboză venoasă sinusală) în legătură cu lipsa trombocitelor din sânge (trombocitopenie).", "O analiză de Paul Ehrlich Institutul German (PEI) a arătat că, în conformitate cu PEI, doar un singur caz , ar fi fost de așteptat de la 1,6 milioane de vaccinările Astra-Zeneca administrate - deci șapte sunt un „grup vizibil“.", "Franța, Italia, Spania, Suedia, Portugalia, Luxemburg, Letonia și Lituania au urmat exemplul. Erau șase femei și un bărbat cu vârste cuprinse între 20 și 50 de ani. Toate cazurile au avut loc între patru și 16 zile după vaccinare.", "Astfel de tromboze ale venei sinusale sunt foarte rare și, în general, pot apărea mai frecvent la femeile aflate la sfârșitul sarcinii, în puerperiu sau la administrarea pilulei." ]
}