{
  "sourceCountry" : "austria",
  "articleTitle" : "Jus-Studentinnen bringen Corona-Ausgangssperre vor den VfGH",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Zwei Jus-Studentinnen bringen die im jetzigen Corona-Lockdown geltenden nächtlichen Ausgangsbeschränkungen vor den Verfassungsgerichtshof.  In ihrem der APA vorliegenden Antrag fordern sie die Aufhebung der von Gesundheitsminister Rudolf Anschober (Grüne) erlassenen Verordnung.", "Sie machen von Anwälten und Verfassungsrechtlern kritisch angemerkte Gründe geltend: Grundrechte würden ungerechtfertigt verletzt, die Ausgangssperre sei nicht gesetzlich gedeckt, die Ausnahmen unklar.", "\\\"Eingriff nicht gerechtfertigt\\\" Laut Covid-19-Maßnahmengesetz seien Ausgangssperren nur als Ultima Ratio vorgesehen.  Es hätte derzeit aber noch andere Möglichkeiten gegeben, den Zusammenbruch des Gesundheitssystems zu verhindern - etwa den Kundenbetrieb von Gewerbebetrieben einzustellen.", "Also sei die gesetzliche Ermächtigung überschritten worden.  Damit sei der Eingriff in die Grundrechte auf persönliche Freiheit bzw.  Freizügigkeit nicht gerechtfertigt, wird in dem Antrag argumentiert.", "Außerdem habe der Verordnungsgeber laut Gesetz zwar das Verlassen privater Wohnbereiche einschränken, nicht aber das Verlassen des bzw.  Verweilen außerhalb des \\\"eigenen\\\" Wohnbereichs verbieten dürfe.", "Damit würde die laut Gesetz mögliche \\\"Ausgangsregelung\\\" zu einem \\\"echten 'Ausgangsverbot' im Sinne eines Hausarrests\\\" verschärft, bringen die Studentinnen vor.", "Anlassfall Elternbesuch Als nicht ausreichend definiert erachten sie die Ausnahmen, für die man zwischen 20 und 6 Uhr doch raus darf.  Es sei unklar, welchen unterstützungsbedürftigen Personen man nachts zur Hilfe kommen darf - und ebenso, was genau \\\"familiäre Rechte und Pflichten\\\" oder \\\"Grundbedürfnisse des täglichen Lebens\\\" wären.", "Die Verordnung verstoße also gegen das Legalitäts- und das Klarheitsgebot.  Eine der - von der Kanzlei Galffy und Vecsey vertretenen - Antragstellerinnen ist eine Ungarin, die in Wien studiert.", "Ihr sei es nicht erlaubt, ihre in Ungarn lebenden Eltern über das Wochenende zu besuchen - weil die Verordnung die Übernachtung dort verbiete.  Die andere Studentin hat einen Partner, mit dem sie nicht zusammenlebt.", "Den dürfe sie jetzt nach 20 Uhr nicht mehr sehen - wird u.a. als Begründung dafür vorgebracht, dass die beiden jungen Frauen persönlich betroffen und ihr Individualantrag somit zulässig ist.", "Das Gesundheitsministerium hat in Erläuterungen zu seiner Verordnung allerdings klargestellt, dass sowohl der Besuch von engen Familienmitgliedern (auch der Eltern erwachsener Kinder) als auch von getrennt lebenden Lebenspartnern - inklusive Übernachtung dort - unter die Ausnahme der \\\"Grundbedürfnisse\\\" fällt." ],
  "id" : "YlrfZHNV",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/jus-studentinnen-bringen-corona-ausgangssperre-vor-den-vfgh/401086884",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Studenții la Drept aduc starea de timp Corona la VfGH",
  "articleContentTranslated" : [ "Doi studenți la drept aduc restricțiile de ieșire nocturnă în vigoare în actualul blocaj de coroană la Curtea Constituțională. În cererea depusă la APA, aceștia cer abrogarea ordonanței emise de ministrul sănătății Rudolf Anschober (verzi).", "Ei afirmă motive criticate de avocați și avocați constituționali: drepturile fundamentale sunt încălcate în mod nejustificat, starea de acoperire nu este acoperită de lege, excepțiile sunt neclare.", "\\ \"Intervenția nu este justificată \\\" În conformitate cu Legea privind măsurile Covid-19, starea de acoperire este destinată doar ca ultimă soluție. În prezent, însă, ar fi existat și alte modalități de prevenire a prăbușirii sistemului de sănătate - cum ar fi oprirea operațiunilor comerciale.", "Deci autorizația legală a fost depășită. Cererea susține că încălcarea drepturilor fundamentale la libertatea personală sau la libera circulație nu este justificată.", "În plus, potrivit legii, legiuitorului i s-a permis să restricționeze părăsirea zonelor de locuit private, dar să nu interzică părăsirea sau șederea în afara zonei de locuit „proprii”.", "Studenții susțin că acest lucru ar strânge „reglementarea de ieșire” legală într-o „adevărată„ interdicție de ieșire ”în sensul arestului la domiciliu”.", "Vizită ocazională a părinților Ei consideră că excepțiile nu sunt suficient de definite, pentru care este permisă ieșirea între orele 20:00 și 06:00. Nu este clar ce persoane care au nevoie de sprijin pot fi ajutate noaptea - și care sunt exact „drepturile și îndatoririle familiei” sau „nevoile de bază ale vieții de zi cu zi”.", "Prin urmare, regulamentul încalcă cerințele de legalitate și claritate. Unul dintre solicitanți - reprezentat de firma de avocatură Galffy și Vecsey - este un maghiar care studiază la Viena.", "Nu are voie să-și viziteze părinții care locuiesc în Ungaria în weekend - deoarece ordonanța interzice înnoptarea acolo. Cealaltă elevă are un partener cu care nu locuiește.", "Nu are voie să-l vadă după ora 20:00. prezentate ca justificare a faptului că cele două tinere sunt afectate personal și că, prin urmare, cererea lor individuală este admisibilă.", "Cu toate acestea, Ministerul Sănătății a explicat clar în explicațiile ordonanței sale că vizitele membrilor apropiați ai familiei (inclusiv părinții copiilor adulți), precum și ale partenerilor separați - inclusiv înnoptările acolo - intră sub excepția „nevoilor de bază”." ]
}