{
  "id" : "ym1ctrBq",
  "url" : "https://kurier.at/sport/fussball/sturm-auf-rapid-die-nr-1-ist-bei-der-gruenen-nr-1-im-fokus/401163789",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4744899/46-168695463.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sturm auf Rapid: Die Nr. 1 ist bei der grünen Nr. 1 im Fokus",
  "articleTitleTranslated" : "Storming Rapid: No. 1 este punctul central al green-ului No. 1",
  "articleContent" : [ "„Wir wollen an die Spitze. Auch wenn es nur für zwei Tage sein sollte“, betont Didi Kühbauer. Der Rapid-Trainer weiß: Ein Heimsieg gegen Sturm (19 Uhr) wäre nicht nur der perfekte Start, sondern auch das Ticket zu Platz eins.", "Erst am Sonntag könnten Salzburg und der LASK kontern. Davor tut sich in Hütteldorf einiges: Spitzenspiel Rapid hat sich in einer für Kühbauer entscheidenden Statistik hochgearbeitet: Die Grünen sind die Nr. 1 bei den gewonnenen Zweikämpfen.", "Zu Gast ist die Mannschaft mit der besten Defensive. „Sturm stresst den Gegner ohne Pause und spielt sehr intensiv. Das hat uns beim 1:1 in der 2. Runde noch überrascht, diesmal werden wir sofort dafür gewappnet sein“, kündigt Kühbauer viele Zweikämpfe an.", "Tormann-Frage Die interne Analyse ergab, dass neben den Defensivstandards auch die Leistung im Tor besser werden muss. Wer dazu die Chance bekommt – weiter Paul Gartler oder wieder Richard Strebinger – lässt Kühbauer offen: „Es ist sehr eng.“ Die Entscheidung fällt der Tormanntrainer.", "„Ich sage Ja zu Jürgen Machos Entscheidung. Aber wenn der Goalie dann schlecht hält, kriegt Jürgen ein Problem mit mir“, sagt Kühbauer und grinst. Taxi Fountas hat (neben vier Spielen Sperre) eine saftige Strafe bekommen, die intern bleiben soll.", "Sowohl Sportchef Barisic als auch Kühbauer betonen, „wie gut die Stimmung und der Zusammenhalt sind“. Den Abonnenten wurde angeboten, das Geld für nicht besuchte Spiele zurückzuerhalten. „Die Hälfte hat bereits geantwortet, davon verzichtet die Hälfte auf jeden Euro.", "Das ist in dieser Krise nicht selbstverständlich – wir sind den Fans unglaublich dankbar“, betont Geschäftsführer Peschek. Im Sommer kommt es nach zwei Jahrzehnten zum Abschied von Adidas: Mit Puma wurde ein Fünfjahresvertrag unterschrieben." ],
  "articleContentTranslated" : [ "„Vrem să fim în top. Chiar dacă ar trebui să fie doar două zile ”, a subliniat Didi Kühbauer. Antrenorul Rapid știe: O victorie la domiciliu împotriva lui Sturm (ora 19:00) nu ar fi doar începutul perfect, ci și biletul pentru primul loc.", "Salzburg și LASK nu au putut contracara acest lucru decât duminică. Înainte de asta, se întâmplă multe în Hütteldorf: Jocul de top Rapid și-a avansat într-o statistică crucială pentru Kühbauer: Verzii sunt numărul 1 în duelurile pe care le-au câștigat.", "Echipa cu cea mai bună apărare este invitatul. „Sturm stresează adversarul fără pauză și joacă foarte intens. Asta ne-a surprins cu egalul de 1-1 din runda a doua, de data aceasta vom fi pregătiți pentru el imediat ”, a anunțat Kühbauer multe dueluri.", "Întrebarea portarului Analiza internă a arătat că, pe lângă standardele defensive, performanța obiectivelor trebuie să se îmbunătățească. Oricine are ocazia - Paul Gartler sau Richard Strebinger din nou - îl lasă deschis pe Kühbauer: „Este foarte strâns.” Antrenorul portarului ia decizia.", "„Spun da deciziei lui Jürgen Macho. Dar dacă portarul nu rezistă bine, Jürgen va avea o problemă cu mine ”, spune Kühbauer și rânjește. Taxi Fountas a primit o penalizare puternică (în plus față de patru jocuri suspendate), care ar trebui să rămână internă.", "Atât directorul sportiv Barisic, cât și Kühbauer subliniază „cât de bună este atmosfera și solidaritatea”. Abonaților li s-a oferit să recupereze banii pentru jocurile nesupravegheate. „Jumătate au răspuns deja, jumătate dintre ei renunță la fiecare euro.", "Acest lucru nu poate fi considerat de la sine înțeles în această criză - suntem extrem de recunoscători față de fani ”, subliniază directorul general Peschek. Vara, după două decenii, Adidas și-a luat rămas bun: s-a semnat un contract de cinci ani cu Puma." ]
}