{
  "id" : "ymberiI1",
  "url" : "https://kurier.at/wissen/gesundheit/impfstoff-von-astrazeneca-gegen-britische-variante-wirksam/401180032",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T18:25:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920694/46-175459336.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfstoff von AstraZeneca gegen britische Variante wirksam",
  "articleTitleTranslated" : "Vaccinul AstraZeneca împotriva variantei britanice este eficient",
  "articleContent" : [ "Universität Oxford veröffentlichte Vorabdruck einer entsprechenden Studie. Der Astrazeneca-Impfstoff ist Wissenschaftlern zufolge auch gegen die zuerst in Großbritannien entdeckte Coronavirus-Variante B.1.1.7 wirksam.", "Das teilte die Universität Oxford mit, die das Vakzin entwickelt hatte. Der Schutz vor einer symptomatischen Infektion sei laut einer bislang nur im Preprint veröffentlichten Studie ähnlich hoch wie bei der bislang vorherrschenden Virusvariante, hieß es in der Mitteilung.", "Trotzdem wollen sich die Forscher auf eine durch neue Mutationen womöglich notwendige Anpassung ihres Impfstoffs vorbereiten. Man werde „weiterhin die Entstehung neuer Varianten beobachten“, so Impfstoffexpertin Sarah Gilbert.", "Die Ergebnisse zeigen demnach auch, dass Infizierte, die zuvor mit dem Präparat geimpft wurden, für einen kürzeren Zeitraum ansteckend sind als Nicht-Geimpfte. Das, so die Forscher, könne zu einer Reduzierung der Übertragungsrate führen.", "Die Variante B.1.1.7 ist nach Ansicht von Experten leichter übertragbar als die bislang vorherrschende. Sie breitete sich seit vergangenem Herbst vor allem im Süden und Osten Englands rasch aus.", "In Deutschland liegt der Anteil der Variante laut Angaben des Robert Koch-Instituts von Freitag ersten Analysen zufolge bislang bei knapp sechs Prozent. In Großbritannien wurden bereits mehr als zehn Millionen Menschen gegen das Coronavirus geimpft.", "Bis Mai will die Regierung in London allen über 50-Jährigen in dem Land ein Impfangebot machen. Schon bisher erklärten Experten, dass die bisherigen Impfstoffe gegen die neuen Virusvarianten weitgehend wirksam bleiben:" ],
  "articleContentTranslated" : [ "Universitatea Oxford a publicat o preimprimare a unui studiu corespunzător. Potrivit oamenilor de știință, vaccinul Astrazeneca este, de asemenea, eficient împotriva variantei coronavirusului B.1.1.7, care a fost descoperită pentru prima dată în Marea Britanie.", "Acest lucru a fost anunțat de Universitatea Oxford, care a dezvoltat vaccinul. Potrivit unui studiu care a fost publicat până acum doar în preimprimare, protecția împotriva infecției simptomatice este la fel de mare ca cea a variantei de virus predominante anterior, se arată în comunicat.", "Cu toate acestea, cercetătorii doresc să se pregătească pentru orice adaptare a vaccinului lor care ar putea fi necesară datorită noilor mutații. Vei „continua să urmărești apariția de noi variante”, a declarat expertul în vaccinuri Sarah Gilbert.", "Rezultatele arată, de asemenea, că persoanele infectate care au fost vaccinate anterior cu preparatul sunt contagioase pentru o perioadă mai scurtă de timp decât cele care nu au fost vaccinate. Potrivit cercetătorilor, acest lucru ar putea duce la o reducere a ratei de transmisie.", "Potrivit experților, varianta B.1.1.7 este mai ușor de transferat decât cea precedentă. S-a răspândit rapid din toamna anului trecut, în special în sudul și estul Angliei.", "În Germania, potrivit Institutului Robert Koch de vineri, proporția variantei a fost până acum puțin sub șase procente. În Marea Britanie, peste zece milioane de persoane au fost deja vaccinate împotriva coronavirusului.", "Până în mai, guvernul din Londra intenționează să ofere vaccinări tuturor celor peste 50 de ani din țară. Până în prezent, experții au declarat că vaccinurile anterioare împotriva noilor variante de virus rămân în mare măsură eficiente:" ]
}