{
  "id" : "ymigetb1",
  "url" : "https://kurier.at/politik/inland/spoe-und-neos-verlaengern-ibiza-untersuchungsausschuss-um-3-monate/401332674",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T10:47:22Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/5929596/46-176654399.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SPÖ und Neos verlängern Ibiza-U-Ausschuss um 3 Monate",
  "articleTitleTranslated" : "SPÖ și Neos prelungesc Ibiza-U-Committee cu 3 luni",
  "articleContent" : [ "Bisher hat der U-Ausschuss 41 Sitzungen absolviert, davon waren 39 Befragungstage mit 88 Auskunftspersonen.   \"Dass wir noch nicht fertig sind\", liege an der Blockade durch die ÖVP, so Krisper.", "Diese versuche etwa mit \"sinnlosen Ladungen\" und der Verzögerung bei der Aktenlieferung die Arbeit des U-Ausschuss zu behindern. \"Wir können aber nicht aufhören, wenn es für die ÖVP unangenehm wird.\" Im Laufe des U-Ausschusses habe sich nämlich der Fokus von der FPÖ in Richtung ÖVP verschoben.", "\"Ja es war die FPÖ, die auf Ibiza war\", so Krisper: Aber es habe sich gezeigt, dass die ÖVP mitten drin steckt und einiges zu verbergen habe, was sich nicht zuletzt an der Verhinderung durch die ÖVP auf der Ermittlungsebene zeige.", "Der ehemalige FPÖ-Vizekanzler und -Chef Heinz Christian Strache sowie Ex-FPÖ-Klubobmann Johann Gudenus hätten auf Ibiza ein \"Sittenbild\" gezeigt, so Krainer: \"Wie aber die Akten gekommen sind, waren wir sehr verwundert, dass die Verstrickungen der ÖVP mit der Novomatic viel dichter sind.\"", "Zum Teil sei das Verhältnis der ÖVP zum Glücksspielkonzern \"freundschaftlich\", zudem gebe es \"diverse Geldflüsse zu ÖVP-nahen Vereinen\" wie etwa zum Alois-Mock-Institut, bei dem Nationalratspräsident und Ausschussvorsitzender Sobotka präsidiert.", "Krisper will Kurz unter anderem zum \"ORF-Sideletter\", der in Chatverläufen zwischen der türkis-blauen Führung Thema gewesen ist, befragen. Dass Kurz geschrieben habe, dieser könne jeden einzelnen von uns in Gefahr bringen, lege jedenfalls nahe, dass es sich dabei um nichts \"Harmloses\" gehandelt habe.", "Und Szene Gastronom Martin Ho soll geladen werden, weil er Gastgeber von diversen türkis-blauen Runden gewesen sei. \"Wir wollen, dass er uns seine Wahrnehmungen schildert.\"", "Dass Sobotka als Vorsitzender den U-Ausschuss in einem Interview mit der \"Kleinen Zeitung\" (Freitag-Ausgabe) meint, dass es dem Ausschuss \"weniger um politische Aufklärung als um Inquisition\" gehe, und er sich sorge, wie mit Persönlichkeitsrechten umgegangen wird, ließ Krainer und Krisper unbeeindruckt.  ", "Sobotka selbst führt dort den Vorsitz und daher obliege ihm die Vorsitzführung, meinten beide unisono. \"Also wenn dort jemand Inquisitor ist, dann ist es immer der Vorsitzende\", feixte Krainer: \"Dass, was wir machen, ist Aufklärung.\"", "Krisper sprach sich in diesem Zusammenhang einmal mehr dafür aus, dass U-Ausschüsse für eine breite Öffentlichkeit übertragen werden sollen. Dann könne sich jeder selbst ein Bild machen, so Krisper.", "Im Zusammenhang mit der bekrittelten Verzögerung der Aktenlieferung übte Krainer erneut Kritik an Finanzminister Gernot Blümel (ÖVP).", "Dieser ignoriere weiterhin das Urteil des Verfassungsgerichtshofs (VfGH), wonach die ausstehenden E-Mails zu liefern sind, so Krainer: \"Das ist klassischer Amtsmissbrauch\". Das zeige einfach ein Bild, dass Parlament und Rechtsstaat völlig egal sind." ],
  "articleContentTranslated" : [ "Până în prezent, Comitetul U a ținut 41 de ședințe, dintre care 39 au fost zile de sondaj cu 88 de respondenți. „Faptul că încă nu am terminat” se datorează blocadei de către ÖVP, a spus Krisper.", "Acest lucru a încercat să împiedice activitatea comitetului U cu „acuzații fără sens” și întârzierea livrării dosarelor. \"Dar nu ne putem opri atunci când lucrurile devin incomode pentru ÖVP.\" În cursul U-Committee, accentul sa mutat de la FPÖ la ÖVP.", "„Da, FPÖ a fost în Ibiza”, a spus Krisper: Dar s-a demonstrat că ÖVP este chiar în mijlocul său și are multe de ascuns, ceea ce se evidențiază nu în ultimul rând din prevenirea de către ÖVP pe nivelul anchetei.", "Fostul FPÖ vice - cancelar și șeful Heinz Christian Strache și club de președinte ex-FPÖ Johann Gudenus a prezentat o „imagine morală“ la Ibiza, a declarat Krainer: „Dar cum a venit dosarele, am fost foarte surprins că ÖVP a fost implicat Novomatic sunt mult mai dens. \"", "În parte, relația dintre ÖVP și grupul de jocuri este „prietenoasă” și există, de asemenea, „diverse fluxuri de bani către asociații legate de ÖVP”, cum ar fi Institutul Alois Mock, unde Sobotka prezidează consiliul național și președintele comitetului.", "Krisper vrea să-l întrebe pe Kurz despre „ORF-Sideletter”, care a fost subiectul discuției dintre turneul albastru turcoaz. Faptul că Kurz a scris că acest lucru ne poate pune în pericol pe fiecare dintre noi sugerează că nu este nimic „inofensiv”.", "Și restauratorul de scenă Martin Ho urmează să fie invitat, deoarece a găzduit diferite runde albastre turcoaz. „Vrem să ne descrie percepțiile sale”.", "Că Sobotka, în calitate de președinte al U-Committee, a declarat într-un interviu acordat „Kleine Zeitung” (ediția de vineri) că comitetul este „mai puțin despre educație politică decât despre inchiziție” și că este preocupat de modul în care sunt tratate drepturile personale cu, stânga Krainer și Krisper neimpresionați.", "Sobotka însuși îl prezidează și, prin urmare, este responsabil pentru conducerea acestuia, au spus ambii la unison. „Deci, dacă cineva este inchizitor acolo, este întotdeauna președintele”, a zâmbit Krainer: „Ceea ce facem noi este să educăm”.", "În acest context, Krisper s-a pronunțat încă o dată în favoarea transferării comitetelor U către un public mai larg. Atunci toată lumea își poate face o idee, spune Krisper.", "În legătură cu presupusa întârziere în livrarea dosarelor, Krainer l-a criticat din nou pe ministrul finanțelor, Gernot Blümel (ÖVP).", "Aceasta continuă să ignore hotărârea Curții Constituționale (VfGH), potrivit căreia e-mailurile restante urmează să fie livrate, așa că Krainer: „Acesta este abuzul clasic în serviciu”. Aceasta arată doar o imagine că parlamentul și statul de drept sunt complet irelevante." ]
}