{
  "id" : "ymu20zzz",
  "url" : "https://kurier.at/wirtschaft/amazon-zahlt-62-mio-dollar-wegen-trinkgeldunterschlagung/401176381",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T19:23:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835022/20201221-ABD0028-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Amazon zahlt 62 Mio. Dollar wegen Trinkgeldunterschlagung",
  "articleTitleTranslated" : "Amazon plătește 62 de milioane de dolari pentru deturnarea de bacșiș",
  "articleContent" : [ "Der US-Onlinehändler Amazon zahlt wegen des Vorwurfs der Trinkgeldunterschlagung 61,7 Mio. Dollar (rund 51 Mio. Euro) bei einem Vergleich.", "Der Konzern habe Lieferfahrern über einen Zeitraum von zweieinhalb Jahren nicht ihre vereinbarten Bezüge voll ausgezahlt, teilte die amerikanische Verbraucherschutzbehörde FTC am Dienstag mit. Amazon habe die Beschäftigten vorsätzlich im Unklaren gelassen, so die Behörde.", "Erst nachdem der Konzern von Ermittlungen der Aufseher erfahren habe, sei die Praxis 2019 eingestellt worden. Die FTC-Spitzen Rebecca Kelly Slaughter und Noah Phillips bezeichneten das Verhalten des Unternehmens in einem Statement als ungeheuerlich.", "Die Vergleichssumme von knapp 62 Mio. Dollar entspreche der Behörde zufolge dem Betrag, den Amazon Fahrern seines Lieferdienstes \"Flex\" vorenthalten habe. Der Konzern habe versprochen, Trinkgelder zu 100 Prozent auszuzahlen.", "Dies sei aber ab Ende 2016 nicht mehr geschehen, was zu Hunderten von Beschwerden geführt habe. Mit der Vergleichssumme sollen die betroffenen Amazon-Fahrer nun entschädigt werden.", "Der Konzern wies die Vorwürfe in einer Stellungnahme gegenüber US-Medien nicht grundsätzlich zurück, stritt aber ab, die Fahrer hinsichtlich der Trinkgeldpraxis getäuscht zu haben.", "Außerdem betonte Amazon, Fahrern mit durchschnittlich über 25 Dollar pro Stunde branchenweit einen der höchsten Löhne zu zahlen." ],
  "articleContentTranslated" : [ "Retailerul online american Amazon plătește 61,7 milioane de dolari (aproximativ 51 de milioane de euro) într-o soluționare din cauza acuzației de a oferi rețineri.", "Agenția americană de protecție a consumatorilor FTC a anunțat marți că compania nu a plătit în totalitate șoferilor de livrare remunerația convenită în totalitate pentru o perioadă de doi ani și jumătate. Amazon a lăsat în mod deliberat angajații în întuneric, a spus autoritatea.", "Abia după ce grupul a aflat de investigațiile efectuate de supraveghetori, practica a fost întreruptă în 2019. Liderii FTC Rebecca Kelly Slaughter și Noah Phillips au descris comportamentul companiei drept scandalos într-o declarație.", "Potrivit autorității, suma de decontare de puțin sub 62 de milioane de dolari corespunde sumei pe care Amazon a reținut-o de la șoferii serviciului său de livrare „Flex”. Compania a promis că va plăti 100 la sută bacșișuri.", "Cu toate acestea, acest lucru nu s-a mai întâmplat de la sfârșitul anului 2016, ceea ce a dus la sute de plângeri. Șoferii Amazon afectați trebuie acum să fie despăgubiți cu suma decontării.", "Grupul nu a respins acuzațiile într-o declarație adresată presei americane în principiu, dar a negat că i-a înșelat pe șoferi în ceea ce privește practica de tip.", "Amazon a subliniat, de asemenea, că plătește șoferilor unul dintre cele mai mari salarii din industrie, în medie peste 25 USD pe oră." ]
}