{
  "id" : "YNai5eGD",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-so-hoch-ist-das-infektionsrisiko-wirklich-in-der-gondel/401174620",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T11:21:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910188/46-174133376.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "So hoch ist das Infektionsrisiko in der Gondel wirklich ",
  "articleTitleTranslated" : "Este într-adevăr cât de mare este riscul de infecție în gondolă",
  "articleContent" : [ "Forscher haben den Luftaustausch für drei Skigondel-Typen gemessen und die Risiken für eine Corona-Infektion berechnet.", "Demnach steigt das Infektionsrisiko wenig überraschend besonders bei geschlossenem Fenster, langen Fahrten und voll besetzen Gondeln, wie die Eidgenössische Materialprüfungs- und Forschungsanstalt (Empa) am Montag mitteilte.", "Bei ausreichender Belüftung sei das Ansteckungsrisiko deutlich geringer als im Büro. Die Empa-Forschenden um Ivan Lunati maßen mithilfe von mobilen Sensoren den Luftaustausch in verschiedenen Seilbahnkabinen der Titlis-Bergbahnen.", "Dabei nahmen sie drei verschieden große Gondeln ins Visier: eine kleine für maximal acht Skifahrerinnen und Skifahrer mit fünf Kubikmetern, eine mittlere mit 40 sowie eine größere mit 50 Kubikmetern für jeweils etwa 80 Passagiere.", "Fenster am Dach ist schuld an schlechter Durchlüftung Resultat: Waren die Fenster der Gondel geöffnet, wurde die Luft in der kleinsten 138 Mal pro Stunde ausgetauscht, in der mittleren 180 Mal und in der größten nur 42 Mal.", "Die schlechte Durchlüftung in der größeren Gondel ergibt sich gemäß Lunati dadurch, dass diese aufklappbare Fenster am Dach besitzt und keine auf der Seite. \"Dort herrschen kompliziertere Strömungsverhältnisse, die weniger effizient sind\", so der Forscher.", "Als Vergleich ziehen die Forschenden einen Zugwaggon und Zweier-Büros heran. Demnach belaufen sich die Anzahl Luftwechsel in diesen Räumen auf 14 Mal respektive einmal pro Stunde. Allerdings zeigte sich, dass geschlossene Schiebefenster auch in den Gondeln den Luftaustausch stark verringerten.", "Um die Risiken für Aerosole- und Tröpfchen-Infektionen zu berechnen, nutzen sie ein System, in das sie unter anderem ein Rechenmodell für den Viren-Ausstoß sowie die Verbreitung des Virus in der Bevölkerung einfließen ließen.", "Kleine, belüftete Gondel ist besser als schlecht gelüftetes Zweier-Büro Demnach ergibt sich während einer zwölfminütigen Fahrt in der kleinen, belüfteten Gondel ein um den Faktor 100 geringeres Infektionsrisiko als während eines Acht-Stunden-Arbeitstags in einem Zweier-Büro.", "Ebenso liegt das Risiko etwa tausend Mal tiefer als bei einem Abendessen mit acht Personen in einem Raum mit geschlossenen Fenstern. Seien die Fenster in der Gondel jedoch geschlossen, ergebe sich auch hier ein um den Faktor zehn höheres Ansteckungsrisiko pro Fahrt, so Lunati.", "Allerdings sinkt das Risiko wiederum, wenn weniger Personen in der Gondel sitzen. Berechnung erfolgte ohne Masken-Faktor Für die drei verschiedenen Gondeln habe sich in etwa ein ähnliches Ansteckungsrisiko pro Fahrt gezeigt.", "Der Grund: Die größeren Seilbahnkabinen sind deutlich weniger lange unterwegs sind als die kleineren. Die Forschenden berechneten das Infektionsrisiko für den Fall, dass die Menschen keine Masken tragen.", "Wenn diese allerdings richtig getragen werden, schützen sie vor allem vor der größeren Tröpfen-Übertragung wie beim Sprechen sehr gut, sagte Lunati.", "Schlussendlich zeigten die Resultate jedoch, dass Lüften, kurze Aufenthaltsdauer in der Kabine sowie wenig Personen in der Gondel das Infektionsrisiko mindern." ],
  "articleContentTranslated" : [ "Cercetătorii au măsurat schimbul de aer pentru trei tipuri de gondole de schi și au calculat riscurile infecției cu coroană.", "În consecință, riscul de infecție crește, în mod surprinzător, în special cu ferestrele închise, călătorii lungi și gondole complet ocupate, așa cum a anunțat luni Institutul Federal de Testare și Cercetare a Materialelor (Empa).", "Cu o ventilație adecvată, riscul de infecție este semnificativ mai mic decât la birou. Cercetătorii Empa care lucrează cu Ivan Lunati au folosit senzori mobili pentru a măsura schimbul de aer în diferite cabine de telecabină de pe căile ferate montane Titlis.", "Au vizat trei gondole de dimensiuni diferite: una mică pentru maximum opt schiori cu cinci metri cubi, una medie cu 40 și una mai mare cu 50 de metri cubi pentru aproximativ 80 de pasageri fiecare.", "Fereastra de pe acoperiș este de vină pentru o ventilație slabă.", "Potrivit lui Lunati, ventilația slabă din gondola mai mare se datorează faptului că are ferestre articulate pe acoperiș și niciunul în lateral. „Există condiții de curgere mai complicate, care sunt mai puțin eficiente”, spune cercetătorul.", "Ca o comparație, cercetătorii folosesc un vagon de tren și birouri pentru două persoane. În consecință, numărul de schimbări de aer din aceste camere este de 14 ori sau o dată pe oră. Cu toate acestea, sa constatat că ferestrele glisante închise au redus, de asemenea, foarte mult schimbul de aer din gondole.", "Pentru a calcula riscurile infecțiilor cu aerosoli și picături, aceștia utilizează un sistem în care încorporează, printre altele, un model de calcul pentru emisiile de virus și răspândirea virusului în populație.", "Gondola mică, ventilată, este mai bună decât un birou cu două persoane slab ventilat. Conform acestui fapt, riscul de infecție în timpul unei călătorii de 12 minute în gondola mică, ventilată, este de 100 de ori mai mic decât în timpul unei zile de lucru de opt ore într-un birou cu două persoane. .", "La fel, riscul este de aproximativ o mie de ori mai mic decât să ia cina cu opt persoane într-o cameră cu ferestrele închise. Cu toate acestea, dacă ferestrele din gondolă sunt închise, există și un risc de zece ori mai mare de infecție pe călătorie, spune Lunati.", "Cu toate acestea, riscul scade atunci când mai puțini oameni stau în gondolă. Calculul a fost efectuat fără un factor de mască.Pentru cele trei gondole diferite a existat aproximativ un risc similar de infecție pe călătorie.", "Motivul: cabinele mai mari ale telecabinei sunt mult mai puțin lungi pe drum decât cele mai mici. Cercetătorii au calculat riscul de infecție în cazul în care oamenii nu poartă măști.", "Cu toate acestea, dacă acestea sunt purtate corect, acestea protejează foarte bine împotriva transmisiei picăturilor mai mari, cum ar fi atunci când vorbim, a spus Lunati.", "În cele din urmă, însă, rezultatele au arătat că ventilația, șederile scurte în cabină și puțini oameni în gondolă reduc riscul de infecție." ]
}