{
  "id" : "YnEFC2ZE",
  "url" : "https://kurier.at/wirtschaft/steil-nach-unten-70-prozent-weniger-fluggaeste-in-schwechat/401099838",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T08:07:21Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Steil nach unten: 70 Prozent weniger Fluggäste in Schwechat",
  "articleTitleTranslated" : "În jos: cu 70% mai puțini pasageri în Schwechat",
  "articleContent" : [ "Der börsennotierte Flughafen Wien hat wie die gesamte Luftfahrtbranche die Coronakrise massiv zu spüren bekommen.  In den ersten drei Quartalen 2020 flog das Unternehmen in den roten Zahlen.", "Die Passagierzahl ist ebenso eingebrochen wie der Umsatz.  Für das Gesamtjahr rechnet der Vorstand mit einem noch größeren Verlust, der Verkehrsrückgang setzte sich zuletzt fort.", "Die Hoffnung liegt auf Coronaschnelltests.  Von Jänner bis September verzeichnete die Flughafen-Wien-Gruppe in Wien-Schwechat sowie an den Auslandsbeteiligungen Malta und Kosice einen Passagierrückgang von 71,2 Prozent auf 8,7 Mio.", "Fluggäste.  Am Standort Wien betrug das Passagierminus 70,7 Prozent auf etwas mehr als 7 Mio.  Reisende.  Die Zahl der Flugbewegungen schrumpfte in den ersten neun Monaten des heurigen Jahres um mehr als 60 Prozent auf 80.580 Starts und Landungen, die durchschnittliche Auslastung von 77,5 auf 59,5 Prozent.", "Der Umsatz brach um knapp 57 Prozent auf 277 Mio.  Euro ein.  Das Ergebnis vor Zinsen, Steuern und Abschreibungen (Ebitda) sackte um mehr als 80 Prozent auf 62,3 Mio.", "Euro ab und das operative Ergebnis (Ebit) drehte in die Verlustzone, auf minus 43,6 Mio.  Euro.  \"Belastet wird das Ergebnis durch die im dritten Quartal vorgenommene Abschreibung von 6,9 Mio.", "Euro auf das Revitalisierungsprojekt Pier Ost, das krisenbedingt wegfällt\", erklärte der Flughafen am Dienstag in einer Aussendung.  Das Nettoergebnis vor Minderheiten wurde ebenfalls rot, es lag bei minus 41,3 Mio.", "Euro.  Die Nettoverschuldung hat sich gegenüber Ende 2019 (81 Mio.) mehr als verdoppelt (162 Mio.  Euro).  Bereits im September hat der Flughafen wegen der Coronakrise drastische Sparmaßnahmen verhängt und die zwei größten Bauvorhaben, die Sanierung des Pier Ost und die Erweiterung von Terminal 3, auf Eis gelegt.", "Der Airport verwies am Dienstag erneut auf das Sparprogramm im Umfang von 220 Mio.  Euro, das um 100 Mio.  Euro reduzierte Investitionsprogramm und die unternehmensweite Kurzarbeit für rund 6.000 Beschäftigte, die die Eckpfeiler der Krisenbewältigung seien.", "Die kurzfristigen Aussichten sind aber nicht gerade rosig.  Im Oktober lag das Passagieraufkommen am Wiener Flughafen um 86,7 Prozent unter dem Vorjahresmonat, die Flugbewegungen um 70,3 Prozent darunter.", "Von Jänner bis Oktober verzeichnete der Standort Wien nur 7,4 Mio.  Reisende, ein Rückgang von 72,4 Prozent.  In der gesamten Gruppe betrug das Minus 72,8 Prozent auf 9,2 Mio.", "Fluggäste.  \"Der Verkehrsrückgang am Flughafen Wien setzt sich weiter fort, derzeit liegt das Passagieraufkommen deutlich unter 20 Prozent des Vorjahres.  Für das Gesamtjahr 2020 erwarten wir zwischen 7,6 Mio. und 7,8 Mio.", "Fluggäste am Standort Wien\", so Vorstand Julian Jäger.  Beim Ebitda rechnen die Flughafenchefs Jäger und Günther Ofner für 2020 mit einer Bandbreite von 55 bis 60 Mio.", "Euro und mit einem Nettoverlust von 75 bis 85 Mio.  Euro vor Minderheiten.  Puncto Corona setzt der Flughafen Wien auf Antigen-Schnelltests.  Der gemeinsam mit der Austrian Airlines (AUA) laufende Probebetrieb sei sehr erfolgreich.", "Diese Testverfahren sollten, um Tourismus und Wirtschaft wieder in Gang zu bringen, europaweit flächendeckend eingesetzt werden, bekräftigte Jäger.  Außerdem brauche es europaweit und global einheitliche Reisebestimmungen.", "Die aktuellen Ankündigungen zu Impfstoffen ließen zumindest ab dem zweiten Halbjahr 2021 auf eine deutliche Erholung im Reiseverkehr hoffen." ],
  "articleContentTranslated" : [ "Aeroportul din Viena listat, ca întreaga industrie a aviației, a fost puternic lovit de criza coroanei. În primele trei trimestre ale anului 2020, compania a fost pe roșu.", "Numărul de pasageri s-a prăbușit, la fel și vânzările. Pentru întregul an, Consiliul de administrație se așteaptă la o pierdere și mai mare, iar scăderea traficului a continuat recent.", "Speranța stă în testele rapide de coroană. Din ianuarie până în septembrie, Grupul Flughafen Wien din Vienna-Schwechat și la filialele străine Malta și Kosice au înregistrat o scădere a pasagerilor cu 71,2%, la 8,7 milioane.", "Pasagerii. La locația din Viena, scăderea pasagerilor a fost de 70,7%, la puțin peste 7 milioane de călători. Numărul mișcărilor de zbor s-a redus în primele nouă luni ale acestui an cu peste 60%, până la 80.580 decolări și aterizări, factorul mediu de încărcare de la 77,5 la 59,5%.", "Vânzările s-au prăbușit cu aproape 57%, până la 277 milioane EUR. Câștigurile înainte de dobândă, impozite, amortizare și amortizare (Ebitda) au scăzut cu peste 80%, până la 62,3 milioane EUR.", "Euro și rezultatul operațional (EBIT) s-au transformat în roșu, la minus 43,6 milioane de euro. „Rezultatul este împovărat de deprecierea de 6,9 milioane făcută în trimestrul trei.", "Euro pentru proiectul de revitalizare Pier Ost, care va fi întrerupt din cauza crizei \", a declarat aeroportul într-o emisiune de marți. Rezultatul net înainte ca minoritățile să se înroșească, a fost de minus 41,3 milioane.", "Euro. Datoria netă s-a dublat mai mult decât la sfârșitul anului 2019 (81 milioane euro) (162 milioane euro). Încă din septembrie, aeroportul a impus măsuri drastice de economisire din cauza crizei coronei și a pus în așteptare cele mai mari două proiecte de construcții, renovarea Pier East și extinderea Terminalului 3.", "Marți, aeroportul s-a referit din nou la programul de economii în valoare de 220 de milioane de euro, la programul de investiții redus cu 100 de milioane de euro și la munca pe termen scurt la nivelul întregii companii pentru aproximativ 6.000 de angajați, care sunt piatra de temelie a gestionării crizelor.", "Cu toate acestea, perspectivele pe termen scurt nu sunt tocmai roz. În octombrie, numărul pasagerilor de pe aeroportul din Viena a fost cu 86,7% mai mic decât în aceeași lună a anului trecut, iar mișcările zborurilor cu 70,3% mai mici.", "Din ianuarie până în octombrie, locația din Viena a înregistrat doar 7,4 milioane de călători, în scădere cu 72,4%. În întregul grup, scăderea a fost de 72,8 la sută, până la 9,2 milioane.", "Pasagerii. \"Scăderea traficului pe aeroportul din Viena continuă; numărul de pasageri este în prezent cu mult sub 20% față de anul precedent. Pentru 2020 în ansamblu, ne așteptăm între 7,6 și 7,8 milioane.", "Pasagerii de la locația din Viena \", spune Julian Jäger, membru al consiliului de administrație. La Ebitda, managerii aeroporturilor Jäger și Günther Ofner se așteaptă la un interval de 55 până la 60 de milioane pentru 2020.", "EUR și cu o pierdere netă de 75 până la 85 de milioane EUR în fața minorităților. În ceea ce privește Corona, aeroportul din Viena se bazează pe teste rapide de antigen. Testul desfășurat împreună cu Austrian Airlines (AUA) este foarte reușit.", "Pentru a face turismul și economia să funcționeze din nou, aceste proceduri de testare ar trebui utilizate în toată Europa, a afirmat Jäger. În plus, sunt necesare reglementări uniforme de călătorie în toată Europa și la nivel global.", "Anunțurile actuale despre vaccinuri au dat speranță unei recuperări semnificative a călătoriilor din cel puțin a doua jumătate a anului 2021." ]
}