{
  "id" : "ynKykMiv",
  "url" : "https://kurier.at/wirtschaft/strache-an-filter-flies-firma-in-serbien-beteiligt/401197748",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T13:06:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4692186/20201011-ABD0126-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Strache an \"Filter-Flies\"-Firma in Serbien beteiligt",
  "articleTitleTranslated" : "Strache participă la compania „Filter Flies” din Serbia",
  "articleContent" : [ "Heinz Christian Strache, Ex-FPÖ-Chef und Kritiker einer Maskenpflicht in Coronazeiten, ist in Serbien an einer Firma beteiligt, die Vliesstoffe für genau solche Masken herstellt.", "Nachdem die Kronen Zeitung darüber berichtet hatte, bestätigte er via Social Media zwar die Beteiligung, bestritt aber, dass das Unternehmen selbst Masken herstelle.", "Angesichts des Krone-Artikels, in dem von einem Mitmischen Straches im \"Masken-Business\" die Rede war, sprach er von gezielt verbreiteten Unwahrheiten.", "\"Es wird in Serbien in der Firma Aurum-Tex, wo ich als Gesellschafter beteiligt bin, ein hochwertiges Melt-Blown (Filter-Vlies) für die Industrie entwickelt und es werden dort keine Masken produziert\", betonte er.", "Dieses Produkt werde für verschiedene industrielle Zweige benötigt, so Strache, und es sei gut, wenn es in Europa eine hochwertige Qualitäts-Produktion gebe, damit Europa nicht vom Import aus China abhängig sei.", "Ein Blick auf die Firmenwebsite (http://go.apa.at/AmfmIaRo) zeigt allerdings: Aurum-Tex selbst wirbt explizit für die Verwendung seiner Produkte für Mund-Nasen-Schutz- und KN95-Masken (äquivalent zu FP2).", "Schützenhilfe erhielt Strache von seinem Partei-Generalsekretär Christian Höbart. \"Wenn man nun meint, sogar schon privatwirtschaftliche Engagements mit der Lupe betrachten und mit Unwahrheiten operieren zu müssen...dann in aller Klarheit: 'Haut's Eich über die Heisa'!", "Punkt. Ende. Gelände . \", postete er unter Straches Beitrag." ],
  "articleContentTranslated" : [ "Heinz Christian Strache, fost șef al FPÖ și critic al unei cerințe de mască în epoca Corona, este implicat într-o companie din Serbia care produce țesături nețesute exact pentru astfel de măști.", "După ce Kronen Zeitung a raportat despre aceasta, el și-a confirmat participarea prin intermediul rețelelor de socializare, dar a negat că compania ar fi făcut măști.", "Având în vedere articolul Krone, în care Strache a fost implicat în „afacerea cu masca”, el a vorbit despre neadevăruri răspândite în mod deliberat.", "\"În Serbia, Aurum-Tex, unde sunt partener, dezvoltă un material topit de înaltă calitate (lână filtrantă) pentru industrie și nu se produc măști acolo\", a subliniat el.", "Potrivit lui Strache, acest produs este necesar pentru diferite ramuri ale industriei și este bine dacă există producție de înaltă calitate în Europa, astfel încât Europa să nu depindă de importurile din China.", "O privire la site-ul companiei (http://go.apa.at/AmfmIaRo) arată totuși: Aurum-Tex însuși promovează în mod explicit utilizarea produselor sale pentru protecția gurii-nasului și măștile KN95 (echivalent cu FP2).", "Strache a primit sprijinul secretarului general al partidului său, Christian Höbart. „Dacă credeți că trebuie să vă uitați la angajamente din sectorul privat cu o lupă și să operați cu neadevăruri ... atunci cu toată claritatea:„ Puneți mâna pe Heisa ”!", "Punct. Sfarsit. Teren . \"a postat sub postarea lui Strache." ]
}