{
  "id" : "yo6Ri9eZ",
  "url" : "https://www.derstandard.at/story/2000125264384/warum-eine-kurze-extra-schulpause-im-osten-allen-helfen-koennte?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T10:00:02Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warum eine kurze Extra-Schulpause im Osten allen helfen könnte",
  "articleTitleTranslated" : "De ce o scurtă pauză școlară suplimentară în Est ar putea ajuta pe toată lumea",
  "articleContent" : [ "Zwei Wochen plus ein Wochenende oder insgesamt 16 Tage sind schon in normalen Zeiten viel, in der Pandemie aber wäre das ein Interventionszeitraum, der richtig viel Druck aus dem Corona-Kochtopf herausnehmen könnte.", "Diese Auszeit ließe sich durch eine Verlängerung der Osterferien um die vier Schultage nach Ostermontag lukrieren – und das sollte genutzt werden, hatten zuletzt Komplexitätsforscher Peter Klimek und Epidemiologe Gerald Gartlehner vorgeschlagen.", "Eine Idee, die jedoch auf geteilte Zustimmung stößt: Der Bundesverband der Elternvereine an mittleren und höheren Schulen ist dagegen und will zumindest regional auch den älteren Schülerinnen und Schülern die Rückkehr vom Schicht- und den Präsenzbetrieb an fünf Tagen ermöglichen.", "Pflichtschullehrergewerkschaftschef Paul Kimberger (FCG) hingegen meint: \"Da und dort wird man Verschärfungen brauchen.\"", "Konkreter war die Unabhängige Lehrer*innenvertretung ÖLI-UG, die regionale Schulschließungen nach Ostern für zwei Wochen und Fernunterricht ohne mögliche Präsenzphasen fordert, bis die Sieben-Tage-Inzidenz auf das derzeitige Niveau Vorarlbergs gesunken sei.", "Der aktuelle Stand in den Schulen sieht so aus: Vorige Woche gab es bei 1,6 Millionen Corona-Schnelltests 1325 positive Resultate (1015 Schüler, 310 Lehr- und Verwaltungspersonal).", "In dieser Zahl noch nicht enthalten sind die erstmals durchgeführten Freitagstests, denn ab jetzt wird drei- statt zweimal wöchentlich getestet. 24 Schulen sind aktuell wegen Corona geschlossen.", "Nicht nur gegen Schulsperren und nicht für eine Verlängerung der Osterferien sind auch die Initiatoren des Bildungsvolksbegehrens 2011 rund um den Industriellen Hannes Androsch.", "Sie setzen (wie die Neos) auch auf häufigere und genauere Tests, sagte etwa der Autor und ehemalige Schuldirektor Niki Glattauer: \"Die Schule soll nach Ostern zumindest so wie jetzt weitergehen.\"", "Bei den laufenden Antigentests in den Schulen sieht auch der wissenschaftliche Leiter der PCR-Gurgelstudie in den Pflichtschulen, Mikrobiologe Michael Wagner von der Uni Wien, noch Luft nach oben:", "\"Wir müssen noch besser kommunizieren, wie man die Selbsttests einsetzt\", sagt er im STANDARD-Gespräch, zumal es Hinweise gebe, wonach nicht alle Schülerinnen und Schüler, zumal die jüngeren, die \"Nasenbohrertests\" immer richtig anwenden.  :", "Richtig heißt: Bei offenem Fenster vorher schnäuzen, dann testen, danach wirklich 15 Minuten auf das Ergebnis warten und es von Erwachsenen ablesen lassen, betont Wagner: \"Auch schwache Farbbanden auf dem Testkit können positiv sein, darum die volle Wirkzeit abwarten.", "In vielen Klassen lesen die Kinder die Tests selbst aus, auch das ist eine Fehlerquelle, die wir vermeiden müssen.\" Grundsätzlich gelte nach wie vor: So oft testen wie möglich, was aber auch eine Ressourcenfrage sei, sagt Wagner.", "Er schlägt vor, dass bei einem einzigen positiven Fall die gesamte Klasse am Folgetag und zwei bis drei Tage später noch einmal mittels PCR-Gurgeltests getestet werden solle, um wirklich alle Infizierten herauszufischen und Clusterbildungen zu vermeiden:", "\"Mit mobilen Testteams ist das auch am Land relativ kurzfristig umsetzbar.  : Natürlich hat eine generelle Schulsperre epidemiologisch immer einen großen Effekt, aber zu einem hohen Preis.", "Langfristig sollte man zumindest in Ballungszentren auf systematisches Gurgeln bereits zu Hause und nachfolgende PCR-Tests umsteigen, um Schulschließungen zu vermeiden.\" Der Leiter der Kinderklinik der Med-Uni Innsbruck, Thomas Müller, empfiehlt quasi einen epidemiologischen Doppelpass:", "\"Wir müssen die nächsten zwei Wochen nützen, um die Ergebnisse der ,Nasenbohrertests’ in den Schulen mit jenen der PCR-Gurgelstudie und dem allgemeinen Infektionsgeschehen in der Gesamtbevölkerung regional abgleichen.\"  :", "Er ist daher – \"auch wenn es mir in der Seele wehtut, aber man muss auch realistisch bleiben\" – für eine Verlängerung des Distance-Learning nach Ostermontag um vier Tage, \"aber regional unterschiedlich, weil wir derzeit ein Ost-West-Gefälle aufgrund der unterschiedlichen Verbreitung der britischen Virusvariante haben\".  ", "Diese \"Pause\" könnte wichtige Hinweise liefern, \"wo und wie wir nachjustieren müssen, weil wir erstmals sehen, was passiert, wenn der Handel offen ist und die Schulen zu sind. Nur Zeit zu schinden wie im Fußball geht sicher nicht.", "Wir brauchen eine Strategie für die Zeit nach Ostern.\" (Lisa Nimmervoll, 23.3.2021)" ],
  "articleContentTranslated" : [ "Două săptămâni plus un weekend sau un total de 16 zile sunt deja foarte multe în perioadele normale, dar în pandemie ar fi o perioadă de intervenție care ar putea scoate multă presiune din cratiță.", "Această pauză ar putea fi realizată prin prelungirea concediilor de Paște cu patru zile școlare după luni de Paște - și ar trebui să fie folosită, au sugerat recent cercetătorul complexității Peter Klimek și epidemiologul Gerald Gartlehner.", "O idee care a întâmpinat aprobarea comună: Asociația Federală a Asociațiilor de Părinți din Școlile Gimnaziale și Gimnaziale este împotrivă și cel puțin la nivel regional dorește să le permită elevilor mai în vârstă să se întoarcă de la munca în ture și de la frecvență în cinci zile.", "Cu toate acestea, șeful sindicatului profesorilor din școlile obligatorii, Paul Kimberger (FCG), spune: „ici și colo vom avea nevoie de strângere”.", "Mai specifică a fost reprezentarea cadrelor didactice independente ÖLI-UG, care solicită închiderea școlilor regionale după Paști timp de două săptămâni și învățarea la distanță fără faze de prezență posibile până când incidența de șapte zile a scăzut la nivelul actual în Vorarlberg.", "Starea actuală în școli arată astfel: Săptămâna trecută au existat 1.325 de rezultate pozitive la 1,6 milioane de teste rapide corona (1015 elevi, 310 cadre didactice și administrative).", "Această cifră nu include încă testele de vineri, care au fost efectuate pentru prima dată, deoarece de acum înainte testele vor fi efectuate de trei ori pe săptămână în loc de două ori. În prezent, 24 de școli sunt închise din cauza Corona.", "Inițiatorii referendumului educațional 2011 din jurul industrialului Hannes Androsch nu sunt doar împotriva închiderii școlilor și nu sunt în favoarea prelungirii vacanțelor de Paște.", "Ei (ca și Neos) se bazează, de asemenea, pe teste mai frecvente și mai precise, a spus autorul și fostul director al școlii Niki Glattauer: „După Paște, școala ar trebui să continue cel puțin așa cum este acum”.", "Odată cu testele antigenice în curs de desfășurare în școli, directorul științific al studiului PCR gurmând în școlile obligatorii, microbiologul Michael Wagner de la Universitatea din Viena, vede încă loc de îmbunătățire:", "„Trebuie să comunicăm și mai bine cum să folosim autotesturile”, spune el în conversația STANDARD, mai ales că există indicații că nu toți elevii, în special cei mai tineri, folosesc întotdeauna corect „testele de foraj pe nas”. :", "Corect înseamnă: suflați nasul cu fereastra deschisă în prealabil, apoi testați, apoi așteptați cu adevărat 15 minute pentru rezultat și lăsați adulții să-l citească, subliniază Wagner: „Chiar și benzile colorate slabe de pe kitul de testare pot fi pozitive, așa că așteptați complet timpul de acțiune.", "În multe clase, copiii citesc ei înșiși testele, ceea ce este, de asemenea, o sursă de eroare pe care trebuie să o evităm. \"În principiu, se aplică în continuare: testarea cât mai des posibil, dar aceasta este și o chestiune de resurse, spune Wagner.", "El sugerează că, în cazul unui singur caz pozitiv, întreaga clasă ar trebui testată din nou în ziua următoare și două-trei zile mai târziu, folosind teste de gargară PCR, pentru a pescui cu adevărat toate persoanele infectate și pentru a evita formarea clusterelor:", "„Cu echipele mobile de testare, acest lucru poate fi implementat și în țară cu o notificare relativ scurtă. Desigur, o închidere generală a școlii are întotdeauna un efect epidemiologic deosebit, dar la un preț ridicat.", "Pe termen lung, cel puțin în zonele metropolitane, ar trebui să treceți la gargară sistematică la domiciliu și la testele PCR ulterioare pentru a evita închiderea școlilor. \"Șeful clinicii pentru copii de la Universitatea de Medicină din Innsbruck, Thomas Müller, recomandă o dublă trecere epidemiologică :", "Trebuie sa folosim urmatoarele doua saptamani pentru a compara la nivel regional rezultatele \"testelor de exercitii nasale\" in scoli cu cele din studiul gargara PCR si rata de infectie generala in populatia generala. :", "Prin urmare, este - „chiar dacă doare sufletul meu, dar , de asemenea , trebuie să fie realist“ - pentru o extindere a învățării la distanță după Paști luni de patru zile „ , dar la nivel regional diferit pentru că avem în prezent o divizare est - vest diferitele distribuția variantei de virus britanic au \".", "Această „pauză” ar putea oferi informații importante „unde și cum trebuie să ne reajustăm, pentru că vedem pentru prima dată ce se întâmplă când comerțul este deschis și școlile sunt închise. Doar pierderea timpului ca în fotbal nu este cu siguranță posibilă.", "Avem nevoie de o strategie pentru perioada de după Paști. \"(Lisa Nimmervoll, 23.3.2021)" ]
}