{
  "id" : "yo9Sh7Jj",
  "url" : "https://kurier.at/chronik/oesterreich/verdacht-auf-britische-virus-mutation-in-17-faellen-in-tirol/401153400",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T10:59:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867242/46-171312025.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verdacht auf britische Virus-Mutation in 17 Fällen in Tirol",
  "articleTitleTranslated" : "Mutație suspectată de virus britanic în 17 cazuri în Tirol",
  "articleContent" : [ "Bei den Betroffenen soll es sich zum Großteil um britische Staatsbürger handeln, die aufgrund einer Skiausbildung in Tirol waren. Nach den Anfang Jänner bestätigten Fällen der britischen Virus-Mutation am Flughafen Wien, gab es nun Verdachtsfälle in einem Wiener Pflegeheim.", "Ebenso in der Gemeinde Jochberg (Bezirk Kitzbühel) lag in 17 Fällen ein konkreter Verdacht auf die britische Mutation vor.  Eine Erstprüfung durch die AGES habe dies ergeben, teilte das Land Tirol am Dienstag in einer Aussendung mit.", "Mit einem endgültigen Ergebnis sei in einer Woche zu rechnen. Die Eckpunkte Ski-Weltcup-Rennen: Laut Land Tirol gibt es nach Rücksprache mit der Gesundheitsbehörde vor Ort „derzeit keine Diskussion darüber, dass die Rennen in Kitzbühel in Frage gestellt werden“.", "Einreise: Bei allen Betroffenen handelt es sich um EU-Staatsbürger, die sich zum Teil schon seit Oktober in Tirol aufhalten. Sie halten sich zu beruflichen Zwecken in Tirol im Rahmen einer SkilehrerInnen-Aus- bzw.", "Weiterbildung auf. Nach derzeitigem Stand „scheint die Einreise rechtens gewesen zu sein“ und zum jeweiligen Zeitpunkt keinen Covid-Bestimmungen widersprochen zu haben, heißt es vom Land. Alle Betroffenen hätten angegeben „aus beruflichen Gründen“ eingereist zu sein. ", "Die letzten Anreisenden sollen am 18.  Dezember in Tirol angekommen sein. \"Die Anreise erfolgte über den Land- und Luftweg\", erklärte Elmar Rizzoli, Leiter des Corona-Einsatzstabes des Landes und verwies darauf, dass kein Skiunterricht stattfand und damit kein Kontakt zu Schülern bestand.", "Zum Aufenthalt: Die Betroffenen sollen sich in Mitarbeiterunterkünften aufgehalten haben und „waren laut ihren Angaben unter sich“. Sie befanden sich zum Zwecke einer Skilehrerausbildung in Tirol. Zum Skifahren: Es ist davon auszugehen, dass die Betroffenen auch Skifahren waren.", "„Wir haben in Österreich aber ohnehin sehr strenge Regeln beim Skifahren“, heißt es dazu.", "Kontakte: Es sollen alle Kontakte in der Zeit des Aufenthalts erhoben werden und geklärt werden, wo sich die Betroffenen wann aufgehalten haben – also über das klassische Contacttracing hinaus, heißt es vom Land.", "Test-Appell Den Bürgern wird dringend empfohlen, einen PCR-Test durchführen zu lassen.", "\"Wir rufen die Jochberger Bevölkerung dringend dazu auf, dem Angebot einer kostenlosen PCR-Testung nachzukommen und zur Sicherheit den Covid-Status abklären zu lassen\", appellierte Gesundheitslandesrat Bernhard Tilg.", "Dies ordnete auch Gesundheitsminister Rudolf Anschober (Grüne) an. Außerdem wurde bei weiteren Personen aus den Bezirken Kufstein und Kitzbühel auffällige PCR-Profile festgestellt, hieß es. Zuvor waren bei PCR-Tests Auffälligkeiten festgestellt worden.", "Ab 22.  Dezember hatte Österreich ein Landeverbot für Flugzeuge aus Großbritannien verhängt. Die Bezirkshauptmannschaft Kitzbühel veranlasste laut Land schließlich am Samstag die Testung aller Skilehrer in drei Personalunterkünften.", "Screeningstraße bereits ab Dienstag  Auch wenn es sich derzeit noch um einen Anfangsverdacht handle, wolle man dennoch auf Nummer sicher gehen und keine Zeit verlieren. Die ersten leichten Symptome waren beim Großteil der Betroffenen am 3.", "Jänner verzeichnet worden, berichtete das Land. Es folgten die positiven Antigen-Testergebnisse und schließlich die Auffälligkeiten bei den PCR-Tests. Die rund 1.500 Einwohner Jochbergs können sich bereits am Dienstag an einer Screeningstraße auf das Virus testen lassen.", "Am Mittwoch können sie dann im örtlichen Kultursaal einen Abstrich machen lassen. Bürgermeister nicht besorgt  Die Sorge des Bürgermeisters von Jochberg, Günter Resch (FPÖ), dass es zu einer großen Ausbreitung im Ort kommt „ist nicht besonders groß“.", "Die Betroffenen seien bereits seit 2. Jänner in Quarantäne, die bald auslaufen würde. Ansonsten gibt es in der Gemeinde aktuell nur fünf weitere Fälle. Er hofft dennoch, dass die Beteiligung der Bürger an der Massentestung groß ist.", "Laut seinen Informationen waren die Betroffenen zur Ausbildung für die Skilehreranwärterprüfung hier. Die Ausbildungsteilnehmer waren offenbar in drei Skischul-Personalhäusern untergebracht und hätten dann in der Saison als Lehrer zum Einsatz kommen sollen, was aber nie passiert ist.", "Alle 17 Fälle waren in einem der drei Personalhäuser. Dornauer:", "\"Hoffe, dass wir kein zweites Ischgl erleben\" „Sollte sich bewahrheiten, dass durch Menschen aus Großbritannien die ersten Fälle der neuartigen Virus-Mutation nach Tirol eingeschleppt wurden, sind die Verantwortlichkeiten für diese erneute gesundheitliche Bedrohung der Tiroler Bevölkerung lückenlos zu klären“, zeigte sich Georg Dornauer, Landesparteivorsitzender und Klubobmann der neuen SPÖ Tirol, empört in einer Aussendung über die neuen Entwicklungen.   :", "„Für mich ist nicht nachvollziehbar, wieso eine Skilehrer-Aus- und Weiterbildung für Menschen aus Großbritannien ein dringender und unaufschiebbarer beruflicher Grund sein soll, während unser heimischer Handel und der Dienstleistungsbereich inklusive Skischulen geschlossen bleiben“, kritisiert Dornauer.  ", "\"Ich hoffe sehr, dass wir in Jochberg kein zweites Ischgl erleben.\"" ],
  "articleContentTranslated" : [ "Se spune că majoritatea persoanelor afectate sunt cetățeni britanici care se aflau în Tirol pentru pregătirea la schi. După cazurile confirmate ale mutației virusului britanic la aeroportul din Viena, la începutul lunii ianuarie, au existat cazuri suspectate într-o casă de bătrâni vieneză.", "A existat, de asemenea, o suspiciune concretă a mutației britanice în 17 cazuri în municipiul Jochberg (districtul Kitzbühel). Un test inițial al AGES a dezvăluit acest lucru, a anunțat statul Tirol într-o emisiune marți.", "Un rezultat final poate fi așteptat peste o săptămână. Pietrele de temelie ale curselor Cupei Mondiale de schi: Potrivit statului Tirol, după consultarea autorității locale de sănătate, „în prezent nu se discută despre faptul că cursele din Kitzbühel vor fi puse sub semnul întrebării”.", "Intrare: Toți cei afectați sunt cetățeni ai UE, dintre care unii se află în Tirol din octombrie. Rămâneți în Tirol în scopuri profesionale ca parte a unui instructor de schi sau", "Educație continuă. Potrivit stării actuale de lucruri, „intrarea pare să fi fost legală” și să nu fi contrazis nicio reglementare Covid la momentul respectiv, potrivit țării. Toți cei afectați au declarat că au intrat în țară „din motive profesionale”.", "Ultimii oameni care au ajuns ar fi trebuit să ajungă în Tirol pe 18 decembrie. „Călătoria a fost făcută pe uscat și pe calea aerului”, a explicat Elmar Rizzoli, șeful grupului de lucru Corona din țară și a subliniat că nu există lecții de schi și, prin urmare, niciun contact cu studenții.", "În ceea ce privește șederea: se spune că persoanele afectate au rămas în cazarea personalului și „au fost, conform declarațiilor lor, între ele”. Se aflau în Tirol pentru a se antrena pentru a fi instructor de schi. În ceea ce privește schiul: Se poate presupune că și cei afectați au schiat.", "„În Austria avem oricum reguli de schi foarte stricte”, spune acesta.", "Contacte: Toate contactele din timpul șederii trebuie înregistrate și trebuie clarificat unde și când persoana în cauză a rămas - dincolo de urmărirea clasică a contactelor, în funcție de țară.", "Apel la testare Cetățenilor li se recomandă insistent să se efectueze un test PCR.", "„Solicităm urgent populației Jochberg să respecte oferta de testare PCR gratuită și să se clarifice statutul de Covid pentru siguranță”, a apelat la consilierul pentru sănătate Bernhard Tilg.", "Ministrul Sănătății, Rudolf Anschober (Verzii), a ordonat, de asemenea, acest lucru. În plus, au fost găsite profiluri suspecte de PCR la alte persoane din districtele Kufstein și Kitzbühel, a spus acesta. Anterior, s-au constatat anomalii în testele PCR.", "Începând cu 22 decembrie, Austria a impus o interdicție de aterizare pentru avioanele din Marea Britanie. Potrivit statului, autoritatea raionului Kitzbühel a aranjat în cele din urmă ca toți instructorii de schi să fie testați sâmbătă în trei locuri de cazare.", "Proiectarea străzii deja de marți Chiar dacă în prezent este încă o suspiciune inițială, se dorește totuși să se joace în siguranță și să nu piardă niciun timp. Majoritatea celor afectați au prezentat primele simptome ușoare", "Înregistrat în ianuarie, a informat țara. Acest lucru a fost urmat de rezultatele pozitive ale testului antigenului și, în cele din urmă, de anomaliile testelor PCR. Aproximativ 1.500 de locuitori din Jochberg pot fi testați pentru virus pe o stradă de screening marți.", "Miercuri pot avea apoi un frotiu în sala de cultură locală. Primarul nu este îngrijorat Preocuparea primarului din Jochberg, Günter Resch (FPÖ), că va exista o răspândire mare în loc \"nu este deosebit de mare\".", "Cei afectați sunt în carantină din 2 ianuarie, care ar expira în curând. În caz contrar, există în prezent doar cinci alte cazuri în municipiu. Cu toate acestea, speră că participarea cetățenilor la testarea în masă va fi mare.", "Potrivit informațiilor sale, cei afectați se aflau aici pentru pregătirea la testul de candidat la instructor de schi. Se pare că stagiarii erau găzduiți în trei case ale personalului școlii de schi și ar fi trebuit să fie folosiți ca instructori în timpul sezonului, dar asta nu s-a întâmplat niciodată.", "Toate cele 17 cazuri au fost într-una din cele trei case de personal. Dornauer:", "„Sper că nu vom vedea un al doilea Ischgl” „Dacă se dovedește că oamenii din Marea Britanie au adus primele cazuri de mutație a noului virus în Tirol, responsabilitățile pentru această amenințare reînnoită a sănătății pentru populația tiroleză trebuie clarificate pe deplin”, a arătat Georg Dornauer, președintele regional al partidului și președintele clubului noului SPÖ Tirol, este revoltat într-o emisiune despre noile evoluții. :", "„Pentru mine este de neînțeles de ce o pregătire pentru instructori de schi și o educație suplimentară pentru oamenii din Marea Britanie ar trebui să fie un motiv profesional urgent și urgent, în timp ce comerțul nostru intern și zona de servicii, inclusiv școlile de schi, rămân închise”, critică Dornauer.", "\"Sper foarte mult că nu vom experimenta un al doilea Ischgl în Jochberg.\"" ]
}