{
  "id" : "yOO4dBiS",
  "url" : "https://www.derstandard.at/story/2000125409117/usa-drohen-oesterreich-wegen-digitalsteuer-mit-strafzoellen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T20:59:52Z[UTC]",
  "author" : "Theo Anders",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "USA drohen Österreich wegen Digitalsteuer mit Strafzöllen",
  "articleTitleTranslated" : "SUA amenință Austria cu tarife punitive din cauza impozitului digital",
  "articleContent" : [ "Washington – Die US-Regierung droht Österreich und fünf weiteren Staaten mit Strafzöllen wegen ihrer Digitalsteuern. Dies geht aus einer am Freitagnachmittag (Ortszeit) von der US-Handelsbeauftragten Katherine Tai veröffentlichten Mitteilung hervor.", "Die Digitalsteuern von Österreich, Indien, Italien, Spanien, der Türkei und dem Vereinigten Königreich würden US-Unternehmen diskriminieren und belasten. Sie entsprächen zudem nicht internationalen Steuerprinzipien.", "Tai betonte, dass sich die USA weiterhin für einen \"internationalen Konsens\" über die betreffenden Steuerfragen im Rahmen der OECD engagierten. In der Zwischenzeit würde sich Washington aber seine Optionen offenhalten, \"einschließlich der Verhängung von Zöllen\".", "Gegen Brasilien, Tschechien, die EU und Indonesien würden die US-Untersuchungen eingestellt, da diese keine Digitalsteuern beschlossen hätten, hieß es weiter. Die Untersuchungen waren im vergangenen Juni, noch unter US-Präsident Donald Trump, eingeleitet worden. (APA, 26.3.2021)" ],
  "articleContentTranslated" : [ "Washington - Guvernul SUA amenință Austria și alte cinci state cu tarife punitive din cauza taxelor lor digitale. Acest lucru provine dintr-o notificare publicată vineri după-amiază (ora locală) de către reprezentanta comercială a SUA Katherine Tai.", "Impozitele digitale ale Austriei, Indiei, Italiei, Spaniei, Turciei și Regatului Unit ar discrimina și împovăra companiile americane. De asemenea, acestea nu respectă principiile fiscale internaționale.", "Tai a subliniat că SUA au continuat să lucreze pentru un „consens internațional” cu privire la problemele fiscale relevante din cadrul OCDE. Între timp, Washingtonul își va menține opțiunile deschise, „inclusiv impunerea tarifelor”.", "Anchetele SUA împotriva Braziliei, Republicii Cehe, UE și Indoneziei vor fi întrerupte deoarece nu au decis asupra impozitelor digitale, a spus acesta. Anchetele fuseseră inițiate în iunie anul trecut, încă sub președintele american Donald Trump. (APA, 26 martie 2021)" ]
}