{
  "id" : "YPb630S7",
  "url" : "https://kurier.at/kultur/buch/drei-vergessene-pollatschek-flesch-brunningen-carl-laszlo-zum-entdecken/401105628",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Drei Vergessene: Pollatschek, Flesch-Brunningen, Carl Laszlo - zum Entdecken",
  "articleTitleTranslated" : "Trei uitate: Pollatschek, Flesch-Brunningen, Carl Laszlo - de descoperit",
  "articleContent" : [ "Über die Pest des Antisemitismus, das Leben in Vernichtungslagern und London während des Kriegs Zum Beispiel Stefan Pollatschek, 1890 in Wien geboren, Jünger von Karl Kraus, Freund von Elias Canetti, 1942 nach Flucht vor den Nazis in England gestorben.", "(Pollatschek empfand es als Schande, die Niederlage Hitlers nicht zu erleben.)  Vergessen ist er.  Er schrieb „Die Pest“.  Der Roman erschien in Österreich erstmals 1948, als auch Albert Camus’ „Die Pest“ in der Übersetzung herauskam.", "Pollatschek lässt im Kaffeehaus und im AKH plaudern – Camus schreibt metaphysischer, symbolischer vom Ausnahmezustand an der algerischen Küste ... aber gemeint ist immer auch „die braune Pest“.", "Bei Camus steht der Widerstand im Vordergrund, bei Pollatschek der Antisemitismus, höchst infektiös: Als 1898 im AKH bei der Forschung mehrere Mitarbeiter an Pest erkrankten, unter ihnen der Arzt Hermann Franz Müller (Büste im Campus Altes AKH, Hof 9), hieß es bei Bürgermeister Lueger und seinen Leuten sofort: An der Pest seien die Juden schuld.", "„Meinst du denn wirklich, dass dieser Geist in unserer Zeit siegen kann? “ sagt ein Mediziner im Buch.  Mit der Zeit hat das nichts zutun.  Aber mit der Liebe.", "Ein Kollege hat die Antwort, die für vieles gilt: Am Tag, an dem man nicht mehr lieben kann, beginnt der Tod.  Er richtet es sich häuslich im Inneren des Menschen ein und beginnt zu fressen.", "Er frisst zuerst Herz und Hirn.  Die Theodor Kramer Gesellschaft in der Wiener Leopoldstadt hat „Die Pest“ jetzt neu aufgelegt.  Gegründet 1984, ruft sie Literatur der verfolgten Autorinnen und Autoren in Erinnerung.", "Und Hans Flesch-Brunningen zum Beispiel.  Geboren 1895 in Brünn, Jude, Adeliger, 21 Romane fünf Theaterstücke, nach der Flucht Redakteur der BBC in London, 1963 nach Wien zurückgekehrt, 1981 in Bad Ischl gestorben.", "Von ihm hat die Edition Atelier „Perlen und schwarze Tränen“, ebenfalls aus dem Jahr 1948 , neu aufgelegt.  Flesch-Brunningen war der zweite Ehemann Hilde Spiels, Wiener Weltbürgerin der Literatur – auch sie gerät langsam, wie sogar Karl Kraus, in Vergessenheit.", "Ihr Mann schrieb den österreichischen „Ulysses“.  (Er war mit Joyce bekannt.)  Ein – versteckter – Höhepunkt der Exilliteratur, mit Autobiografischem angereichert: Der Exil-Schriftsteller John Truck wandert durch London, die Ausgebombten schlafen in den U-Bahnschächten.", "Er kauft keine Schweinsniere wie Leopold Bloom (bei Joyce), sondern geht mit einer Frau essen, die unnahbar für ihn bleibt.  Ob er sie später umbringt – wer weiß es?", "Der Nebel, der die Stadt zu erdrosseln scheint, erzeugt Träume und Gespenster.  Und Carl Laszlo?  Der dritte Vergessene ... bzw. seine KZ-Erinnerungen „Ferien am Waldsee“ sind vergessen, sie wurden eigentlich nie zur Kenntnis genommen.", "Der DVB-Verlag (= das vergessene Buch) des Münchners Albert C.  Eibl lädt zur Entdeckung ein.  Carl Laszlo (Bild oben): Geboren in Pécs, ungarischer Jude, überlebte Auschwitz, überlebte Sachsenhausen, überlebte Buchenwald (45 Familienmitglieder wurden ermordet), danach Psychoanalytiker und Kunsthändler, gestorben in Basel.", "Er schrieb über Vernichtungslager wie jemand, den die Hölle nichts angeht.  Wie ein lebendiger Leichnam, der die Teufel beobachtet.  Ein Trick, um zu überleben: Ich gehöre da nicht dazu.", "Eine Szene, bezeichnend für „Ferien am Waldsee“: Laszlo sitzt am Abort und liest im einzigen geretteten Buch, Shakespeares „Romeo und Julia“ – mit Blick auf die Krematorien, wo Flammen aus den Schornsteinen schießen, und an der Rampe teilt Mengele ein, welche Neuankömmlinge sofort in die Gaskammern müssen.", "Stefan Pollatschek: „Die Pest“, 290 Seiten, Verlag der Theodor Kramer Gesellschaft, Nachwort von Alexander Emanuely, 21 Euro Hans Flesch-Brunningen: „Perlen und schwarze Tränen“ Herausgegeben von Evelyne Polt-Heinzl, Edition Atelier, 328 Seiten, 25 Euro Carl Laszlo: „Ferien am Waldsee“, Nachwort  Alexander von Schönburg,  DVB Verlag, 160 Seiten, 22 Euro Das Porträt oben zeigt Carl Laszlo und wurde 1969 von Christian Schad gezeichnet" ],
  "articleContentTranslated" : [ "Despre ciuma antisemitismului, a vieții în lagărele de exterminare și a Londrei în timpul războiului De exemplu Stefan Pollatschek, născut la Viena în 1890, discipol al lui Karl Kraus, prieten cu Elias Canetti, a murit în Anglia în 1942 după ce a fugit de naziști.", "(Pollatschek a simțit că este păcat să nu văd înfrângerea lui Hitler.) El a fost uitat. A scris „Ciuma”. Romanul a apărut pentru prima dată în Austria în 1948, când „Pesta” lui Albert Camus a apărut în traducere.", "Pollatschek lasă să vorbească în cafenea și în AKH - Camus scrie mai metafizic, mai simbolic despre starea de urgență de pe coasta algeriană ... dar ceea ce se înțelege întotdeauna este „ciuma brună”.", "Cu Camus, rezistența este în prim-plan, cu antisemitismul Pollatschek, extrem de infecțios: când mai mulți cercetători de la AKH s-au îmbolnăvit de ciumă în 1898, inclusiv medicul Hermann Franz Müller (bust în vechiul campus AKH, Hof 9), s-a spus Primarul Lueger și oamenii săi imediat: Evreii vor fi învinuiți de ciumă.", "„Chiar crezi că acest spirit poate triumfa în timpul nostru? „Spune un medic în carte. Nu are nicio legătură cu timpul. Dar cu dragoste.", "Un coleg are răspunsul care se aplică multor lucruri: În ziua în care nu mai poți iubi, începe moartea. Se instalează acasă în interiorul persoanei și începe să mănânce.", "În primul rând mănâncă inima și creierul. Societatea Theodor Kramer din Leopoldstadt din Viena a reeditat acum „Die Pest”. Fondată în 1984, aduce în minte literatura autorilor persecutați.", "Și Hans Flesch-Brunningen, de exemplu. Născut la Brno în 1895, evreu, aristocrat, 21 de romane, cinci piese, redactor la BBC la Londra după ce a fugit, s-a întors la Viena în 1963, a murit la Bad Ischl în 1981.", "Ediția Atelier „Perle și lacrimi negre”, tot din 1948, a fost reeditată de el. Flesch-Brunningen a fost al doilea soț al lui Hilde Spiel, o cetățeană vieneză din lumea literaturii - și ea este uitată încet, la fel ca Karl Kraus.", "Soțul ei a scris austriacul „Ulise”. (El îl cunoștea pe Joyce.) Un punct culminant - ascuns - al literaturii exilului, îmbogățit cu elemente autobiografice: scriitorul exilat John Truck rătăcește prin Londra, somnul bombat în puțurile tubulare.", "Nu cumpără rinichi de porc ca Leopold Bloom (de la Joyce), ci iese să mănânce cu o femeie care rămâne departe de el. Dacă o va ucide mai târziu - cine știe?", "Ceața care pare să sufoce orașul creează vise și fantome. Și Carl Laszlo? Al treilea uitat ... sau amintirile sale din lagărul de concentrare „Ferien am Waldsee” sunt uitate, nu au fost niciodată luate în considerare.", "DVB-Verlag (= cartea uitată) de Albert C. Eibl din München vă invită să descoperiți. Carl Laszlo (imaginea de mai sus): Născut la Pécs, evreu maghiar, a supraviețuit Auschwitz, a supraviețuit Sachsenhausen, a supraviețuit Buchenwald (45 de membri ai familiei au fost uciși), apoi psihanalist și negustor de artă, a murit la Basel.", "A scris despre lagărele de exterminare ca și cum cineva iadul nu este treaba ta. Ca un cadavru viu care se uită la diavoli. Un truc pentru a supraviețui: nu sunt unul dintre ei.", "O scenă tipică pentru „Ferien am Waldsee”: Laszlo stă în toaletă și citește în singura carte salvată, „Romeo și Julieta” ale lui Shakespeare - cu vedere la crematorii, unde flăcările trag din coșuri și la rampa Mengele se desparte pe care noii veniți trebuie să se ducă imediat la camerele de gazare.", "Stefan Pollatschek: „Die Pest”, 290 de pagini, Verlag der Theodor Kramer Gesellschaft, epilog de Alexander Emanuely, 21 euro Hans Flesch-Brunningen: „Perle și lacrimi negre” Editat de Evelyne Polt-Heinzl, Ediția Atelier, 328 pagini, 25 euro Carl Laszlo: „Ferien am Waldsee”, epilogul Alexander von Schönburg, DVB Verlag, 160 de pagini, 22 euro Portretul de mai sus îl arată pe Carl Laszlo și a fost desenat în 1969 de Christian Schad" ]
}