{
  "sourceCountry" : "austria",
  "articleTitle" : "Weniger Lehrlinge: Corona bremst Lehre aus",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Heuer haben weniger Jugendliche eine Lehre begonnen.  Das liegt mitunter an der Corona-Pandemie.  Die Zahl der Lehrlinge ist heuer in der Coronakrise gesunken.", "In den ersten zehn Monaten des Jahres bis Ende Oktober haben österreichweit 31.438 Jugendliche eine Lehre begonnen, ein Minus von 8,9 Prozent gegenüber dem Stichtag im Vorjahr.", "Das geht aus Zahlen der Wirtschaftskammer hervor, die der APA vorliegen.  Besonders hoch war der Rückgang in Wien mit 14,5 Prozent sowie im Tourismus mit 26,2 Prozent.", "Paradoxerweise blieben im Tourismus dennoch viele Lehrstellen unbesetzt.  Weniger Schulabbrecher Der Rückgang ist nicht nur auf die Coronakrise zurückzuführen.", "Lehrlingsexperten der Wirtschaftskammer schätzen, dass gut die Hälfte des Minus coronabedingt ist.  Die Zahl der Lehrlinge sei schon in den Jahren davor gesunken, hieß es.", "Nach geburtenstarken Jahrgängen sei die Zahl der 15-Jährigen zuletzt rückläufig gewesen.  Dazu sei heuer ein Sondereffekt gekommen, der indirekt mit der Corona-Pandemie zusammenhängt.", "Viele Schüler durften heuer nämlich trotz Fünfer aufsteigen.  Damit habe es am Lehrlingsmarkt weniger Schulabbrecher gegeben.  Rechnet man die übertriebliche Lehre heraus, sind heuer 29.089 Jugendliche in ihren Lehrberuf gestartet, ein Rückgang um 8,0 Prozent.", "Generell zeigte sich der Lehrlingsmarkt bisher weitgehend stabil.  Aktuell absolvieren 102.187 Lehrlinge österreichweit in tausenden Unternehmen eine Lehre, das ist gegenüber dem Vorjahr ein Rückgang von nur 0,6 Prozent.", "Der Großteil der Firmen hat in der Krise seine Lehrlinge gehalten, allerdings auch weil diese erstmals auch in Kurzarbeit geschickt werden konnten.  Katastrophe ausgeblieben Aus Sicht der Wirtschaftskammer ist die befürchtete Katastrophe ausgeblieben.", "Insbesondere in der Sparte Gewerbe & Handwerk, wo fast die Hälfte der Lehrlinge ausgebildet wird, ging die Zahl der Lehranfänger mit einem Minus von 5,5 Prozent unterdurchschnittlich stark zurück.", "Auch der Handel erwies sich als stabilisierender Faktor mit einem Rückgang von nur 3,9 Prozent.  In der Industrie lag das Minus mit 12,3 Prozent über dem Schnitt, einen regelrechten Einbruch um mehr als ein Viertel gab es in der Freizeitwirtschaft.", "Trotz des großen Minus bei Lehranfängern in Berufen aus der Gastronomie und der Hotellerie, gibt es hier laut Wirtschaftskammer weiterhin deutlich mehr offene Lehrstellen als Suchende.", "Das dürfte einerseits damit zusammenhängen, dass die Lehrstellen vor allem im Westen Österreichs sind, die Bewerber aber im Ostösterreich zuhause sind.  Andererseits hat die Branche durch ihre Anfälligkeit gegenüber der Pandemie wohl auch an Attraktivität eingebüßt.", "Auch in bestimmten Industrieberufen war das Minus groß, etwa in der Luftfahrtechnik.  Auch beim Lehrberuf Veranstaltungstechnik und bei persönlichen Dienstleistungen gab es deutliche Rückgänge.", "\\\"Dass es Ende Oktober einen Überhang offener Lehrstellen gibt, beweist, dass die Unternehmen nach wie vor einen großen Bedarf haben\\\", schlussfolgert die Wirtschaftskammer.", "Der Rückgang der Lehranfänger sei zu einem guten Teil darauf zurückzuführen, dass viele offene Lehrstellen aus Mangel an geeigneten Bewerbern nicht besetzt werden können.", "Im Jahresdurchschnitt gab es in folgenden Berufen den größten Lehrstellenüberhang: Einzelhandel, Metalltechnik, Restaurantfachmann/ -frau, Koch/Köchin und Elektrotechnik.", "Normalerweise beginnen die meisten 15-Jährigen im September ihre Lehre.  Aufgrund der Coronapandemie und der im Frühjahr ausgefallenen Berufsorientierung an den Schulen kam es heuer zu Verzögerungen.", "\\\"Aus Deutschland und von Rückmeldungen heimischer Unternehmen wissen wir, dass heuer viele Lehrverträge 'auf dem letzten Drücker' abgeschlossen werden\\\", sagte WKÖ-Lehrlingsexperte Alfred Freundlinger." ],
  "id" : "YpLi0ksS",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/weniger-lehrlinge-corona-bremst-lehre-aus/401087529",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Mai puțini ucenici: Corona încetinește ucenicia",
  "articleContentTranslated" : [ "Anul acesta mai puțini tineri au început o ucenicie. Acest lucru se datorează parțial pandemiei coroanei. Numărul ucenicilor a scăzut anul acesta în criza coroanei.", "În primele zece luni ale anului până la sfârșitul lunii octombrie, 31.438 de tineri din toată Austria au început o ucenicie, o scădere de 8,9% față de data de referință din anul precedent.", "Acest lucru reiese din cifrele Camerei de Comerț, care sunt disponibile APA. Declinul a fost deosebit de ridicat la Viena cu 14,5 la sută și în turism cu 26,2 la sută.", "În mod paradoxal, însă, multe ucenicii în turism au rămas neîmplinite. Mai puține abandon școlar Declinul nu se datorează numai crizei coroanei.", "Experții ucenici de la Camera de Comerț estimează că o jumătate bună din minus este legată de coroană. Numărul ucenicilor a scăzut deja în anii anteriori, a spus acesta.", "După baby boomers, numărul copiilor de 15 ani a scăzut recent. În plus, a existat un efect special în acest an, care este indirect legat de pandemia coroanei.", "Mulți studenți au avut voie să avanseze anul acesta, în ciuda faptului că au cinci ani. Aceasta înseamnă că au existat mai puține abandon școlar pe piața uceniciei. Dacă scoateți ucenicia exagerată, 29.089 de tineri și-au început ucenicia anul acesta, o scădere de 8,0 la sută.", "În general, piața uceniciei a fost în mare măsură stabilă până acum. 102.187 de ucenici finalizează în prezent o ucenicie în mii de companii din toată Austria, o scădere de doar 0,6 la sută comparativ cu anul precedent.", "Majoritatea companiilor și-au păstrat ucenicii în timpul crizei, dar și pentru că ar putea fi trimise și pentru muncă de scurtă durată pentru prima dată. Dezastrul nu s-a materializat Din perspectiva Camerei de Comerț, temutul dezastru nu s-a materializat.", "În special în divizia de comerț și artizanat, unde aproape jumătate din ucenici sunt instruiți, numărul de ucenici noi a scăzut sub medie cu un minus de 5,5 la sută.", "De asemenea, comerțul s-a dovedit a fi un factor stabilizator, cu un declin de doar 3,9%. În industrie, minusul a fost cu 12,3 la sută peste medie și a existat o scădere reală de peste un sfert în industria de agrement.", "În ciuda scăderii mari a uceniciei în industria alimentară și hotelieră, există încă mai multe posturi vacante decât solicitanții aici, potrivit Camerei de Comerț.", "Pe de o parte, acest lucru se datorează probabil faptului că uceniciile sunt în principal în vestul Austriei, dar solicitanții se află acasă în estul Austriei. Pe de altă parte, industria și-a pierdut probabil atractivitatea datorită vulnerabilității sale față de pandemie.", "Minusul a fost, de asemenea, mare în anumite profesii industriale, de exemplu în ingineria aeronautică. Au existat, de asemenea, scăderi semnificative în cazul uceniciei tehnologice și a serviciilor personale.", "\"Faptul că a existat un surplus de ucenici vacante la sfârșitul lunii octombrie arată că companiile au încă o cerere mare\", conchide Camera de Comerț.", "Scăderea numărului de noi ucenici se datorează în mare măsură faptului că multe ucenicii deschise nu pot fi ocupate din lipsa solicitanților potriviți.", "În medie, pe parcursul anului, a existat cel mai mare exces de ucenicie în următoarele profesii: comerțul cu amănuntul, tehnologia metalelor, specialist în restaurante, bucătar și inginerie electrică.", "Majoritatea tinerilor de 15 ani își încep de obicei ucenicia în septembrie. Din cauza pandemiei corona și a lipsei de orientare profesională la școli în primăvară, au existat întârzieri în acest an.", "\"Știm din Germania și din feedback-ul companiilor locale că anul acesta multe contracte de ucenicie vor fi încheiate\" în ultimul moment \", a declarat Alfred Freundlinger, expert în ucenici WKÖ." ]
}