{
  "id" : "YPs4M8A5",
  "url" : "https://www.derstandard.at/story/2000125409914/nach-der-osterruhe-im-osten-wohl-doch-keine-zutrittstests-im?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T12:38:55Z[UTC]",
  "author" : "Theo Anders",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach der \"Osterruhe\" im Osten wohl doch keine Zutrittstests im Handel",
  "articleTitleTranslated" : "După „odihna Paștelui” din est, probabil că nu vor exista teste de acces în comerțul cu amănuntul",
  "articleContent" : [ "Wien – Nach dem kurzen Lockdown von 1. bis 6. April – vulgo \"Osterruhe\" – soll es im Osten Österreichs zwischen 7. und 10.  April im nicht-lebenswichtigen Handel Zutrittstests geben.", "Das haben jedenfalls die Regierung sowie die Landeshauptleute Johanna Mikl-Leitner (Niederösterreich, ÖVP), Michael Ludwig (Wien, SPÖ) und Hans-Peter Doskozil (Burgenland, SPÖ) nach dem Ostgipfel zu Beginn dieser Woche angekündigt.", "Wie schon bei den gescheiterten Plänen zum \"Freitesten\" aus dem dritten Lockdown im Jänner, könnte es bei einer Ankündigung bleiben.", "Für die Verordnung einer solchen Testpflicht für Kunden gibt es nach Ansicht des Gesundheitsministeriums von Rudolf Anschober (Grüne) momentan nämlich noch keine gesetzliche Grundlage.", "Die Novelle, die das ändern soll, wurde am Donnerstag im Nationalrat von den türkis-grünen Regierungsfraktionen beschlossen, braucht aber kommenden Dienstag noch eine Zustimmung im Bundesrat. Dort haben allerdings die Oppositionsparteien gemeinsam ein hauchdünnes Übergewicht von 31 zu 30 Stimmen.", "Sie können das Inkrafttreten der Novelle zwar nicht verhindern, aber immerhin um bis zu acht Wochen – und damit weit über den 7. April hinaus – verzögern. Die FPÖ ist bei Corona-Beschränkungen ohnedies auf Fundamentalopposition getrimmt.", "Die Neos könnten der Regierung mit ihrem einzigen Mandatar im Bundesrat zum Durchbruch verhelfen, das wird aber nicht passieren, wie der pinke Gesundheitssprecher Gerald Loacker im Gespräch mit dem STANDARD sagt.", "Das liegt vor allem daran, dass in der Novelle die Kriterien für die Verhängung von Ausgangsbeschränkungen aufgeweicht werden – ein Machtzuwachs für Anschober, den die Neos ablehnen.", "Doch auch den Zutrittstests im Handel kann Loacker wenig abgewinnen: \"Ich glaube nicht, dass man die Menschen so dazu bringen wird, sich mehr testen zu lassen. Bücher oder Kleidung kann man auch online bestellen.", "Viele werden ihre Einkäufe ins Internet verlagern, anstatt sich für den Handel testen zu gehen.\" Zutrittstests seien als Testanreiz dort sinnvoll, wo es um Erlebnisse geht, für die man nicht ins Internet ausweichen kann, meint Loacker und nennt etwa den Besuch eines Fußballstadions oder Theaters.", "Auch die SPÖ wird der Novelle im Bundesrat wegen diverser darin enthaltener Punkte nicht zustimmen.", "Am Grünen Pass – dem geplanten digitalen Ausweis, der immunen oder getesteten Personen eine Befreiung von Beschränkungen ermöglichen soll – stört die Sozialdemokraten etwa, dass Nicht-Geimpfte trotz mangelnder Impfangebote weniger Rechte hätten als Geimpfte.", "Mit einer Ausweitung der Zutrittstests könnte man sich zwar anfreunden – allerdings unter der Bedingung, dass auch die Wohnzimmertests dafür zugelassen werden.", "Ein entsprechender Antrag der SPÖ wurde im Nationalrat aber von der Türkis-Grün abgelehnt, daher sei es nun das Problem der Regierung, wenn die verkündeten Zutrittstests im Handel nicht verankert werden können, argumentiert man auf roter Seite.", "Zudem fordert Chefsozialdemokratin Pamela Rendi-Wagner ohnehin einen längeren Lockdown als die \"Osterruhe\" Anfang April. Angesichts der massiven Belastung der Intensivstationen halten auch zahlreiche Pandemie-Fachleute einen längeren Lockdown für unabdingbar.", "Eine Öffnung des Handels ab 7. April könnte demzufolge – mit oder ohne Tests – bald abgeblasen werden. Näheres wird man vielleicht schon nach dem neuerlichen Ost-Gipfel am Montag erfahren.", "Bleibt noch die rechtliche Frage, ob es die Novelle überhaupt braucht, um die Zutrittstests für den Handel zu verordnen.", "Verfassungsjurist Heinz Mayer ist der Auffassung, dass es schon auf Basis von Paragraf 3 des geltenden Covid-Maßnahmengesetzes möglich wäre, einen negativen Corona-Tests als Auflage für den Besuch von Betriebsstätten des Handels festzulegen.", "\"Man kann sich durchaus eine gesetzliche Präzisierung wünschen, aber prinzipiell ist das jetzt schon zulässig\", erklärt Mayer im Gespräch mit dem STANDARD. Verfassungsjurist Peter Bußjäger, Professor an der Uni Innsbruck, widerspricht.", "Er verweist auf einen Passus im Gesetz, wonach es \"zu einer länger andauernden Interaktion mit anderen Personen\" kommen muss, damit ein negativer Test verlangt werden kann – wie das jetzt schon bei Friseuren der Fall ist, die naturgemäß längeren Kundenkontakt haben.", "Bei Geschäften, in denen man alleine durchgeht und bloß an der Kassa engeren Kontakt hat, sei die genannte Anforderung hingegen nicht erfüllt. Es sei daher \"stark zu bezweifeln\", dass Zutrittstests für den Handel ohne Gesetzesänderung rechtskonform wären, sagt Bußjäger zum STANDARD.", "Da auch das Gesundheitsministerium – auf Anfrage am Samstag – bei dieser Auffassung bleibt, dürfte es durch die rot-blau-pinke Verzögerung im Bundesrat bis Juni keine Zutrittstests im Handel geben. (Theo Anders, 27.3. 2021)" ],
  "articleContentTranslated" : [ "Viena - După scurtul blocaj de la 1 la 6 aprilie - cunoscut în mod obișnuit ca „odihnă de Paște” - ar trebui să existe teste de acces în comerțul cu amănuntul non-vital în estul Austriei între 7 și 10 aprilie.", "Cel puțin așa au anunțat guvernatorii și guvernatorii provinciali Johanna Mikl-Leitner (Austria Inferioară, ÖVP), Michael Ludwig (Viena, SPÖ) și Hans-Peter Doskozil (Burgenland, SPÖ) după Summitul de Est de la începutul acestei săptămâni.", "Ca și în cazul planurilor eșuate pentru „testul gratuit” de la al treilea blocaj din ianuarie, acesta ar putea rămâne cu un anunț.", "Potrivit Ministerului Sănătății lui Rudolf Anschober (Verzii), în prezent nu există un temei legal pentru prescrierea unei astfel de obligații de testare pentru clienți.", "Amendamentul care ar trebui să se schimbe, care a fost decis joi în Consiliul Național de către fracțiunile guvernamentale verde-turcoaz, dar are nevoie de aprobare în Consiliul Federal marți viitoare. Acolo, însă, partidele de opoziție au împreună o preponderență sub formă de napolitane de 31 la 30 de voturi.", "Nu puteți împiedica intrarea în vigoare a amendamentului, dar îl puteți întârzia cu până la opt săptămâni - mult după 7 aprilie. În orice caz, FPÖ este tăiat pentru opoziție fundamentală în cazul restricțiilor corona.", "Neos ar putea ajuta guvernul să realizeze o descoperire cu singurul lor mandat în Consiliul Federal, dar acest lucru nu se va întâmpla, așa cum spune purtătorul de cuvânt roz pentru sănătate, Gerald Loacker, într-un interviu acordat STANDARD.", "Acest lucru se datorează în principal faptului că în amendament criteriile pentru impunerea restricțiilor de ieșire au fost atenuate - o creștere a puterii pentru pescari pe care Neos o respinge.", "Dar, de asemenea, Loacker găsește puțin în ceea ce privește testele de acces în comerțul cu amănuntul: „Nu cred că poți determina oamenii să fie testați mai mult în acest fel. De asemenea, poți comanda cărți sau îmbrăcăminte online.", "Mulți vor muta achizițiile lor on - line în loc de a merge la puncte de vânzare cu amănuntul pentru a se testa. „Testele de acces sunt utile ca un stimulent de testare ori de câte ori există experiențe pentru care nu pot merge on - line, spune Loacker și menționează, de exemplu, vizitarea unui stadion de fotbal sau de teatru .", "De asemenea, SPÖ nu va aproba modificarea în Consiliul Federal din cauza diferitelor puncte pe care le conține.", "La Green Pass - ID-ul digital planificat care ar trebui să permită persoanelor imune sau testate să fie scutite de restricții - social-democrații sunt enervați de faptul că persoanele nevaccinate au mai puține drepturi decât persoanele vaccinate, în ciuda lipsei de oferte de vaccinare.", "S-ar putea face prieteni cu o extindere a testelor de acces - dar cu condiția ca testele din camera de zi să fie aprobate și pentru aceasta.", "O cerere corespunzătoare a SPÖ a fost respinsă în Consiliul Național de Turcoaz-Verde, așa că acum este problema guvernului dacă testele de acces anunțate nu pot fi ancorate în comerțul cu amănuntul, susține partea roșie.", "În plus, social-democratul șef Pamela Rendi-Wagner solicită oricum un blocaj mai lung decât „odihna Paștelui” de la începutul lunii aprilie. Având în vedere încărcarea masivă a unităților de terapie intensivă, numeroși experți în pandemie consideră, de asemenea, indispensabilă o blocare mai lungă.", "Prin urmare, o deschidere a tranzacționării din 7 aprilie ar putea fi anulată în curând - cu sau fără teste. Mai multe detalii se vor afla probabil după recentul Summit de Est de luni.", "Întrebarea juridică rămâne în continuare dacă este necesară modificarea pentru a prescrie teste de acces pentru comercianții cu amănuntul.", "Avocatul constituțional Heinz Mayer este de părere că, pe baza secțiunii 3 din actuala lege privind măsurile Covid, ar fi posibil să se specifice un test de coroană negativ ca o condiție pentru vizitarea unităților de vânzare cu amănuntul.", "„Cu siguranță se poate dori o specificație legală, dar, în principiu, acest lucru este deja permis”, explică Mayer într-un interviu acordat STANDARD. Avocatul constituțional Peter Bußjäger, profesor la Universitatea din Innsbruck, nu este de acord.", "El se referă la un pasaj din lege conform căruia „trebuie să existe o interacțiune pe termen lung cu alte persoane”, astfel încât să poată fi necesar un test negativ - așa cum se întâmplă deja în cazul coaforilor, care au în mod natural un contact mai lung cu clienții.", "În cazul magazinelor în care treceți singur și aveți doar un contact mai strâns la casă, cerința menționată anterior nu este îndeplinită. Prin urmare, este „extrem de îndoielnic” că testele de acces pentru comerțul cu amănuntul ar fi conforme legal fără o modificare a legii, spune Bußjäger despre STANDARD.", "Întrucât Ministerul Sănătății - la cerere sâmbătă - rămâne din acest aviz, nu ar trebui să existe teste de acces în comerțul cu amănuntul până în iunie din cauza întârzierii roșu-albastru-roz din Consiliul Federal. (Theo Anders, 27 martie 2021)" ]
}