{
  "articleContent" : [ "Der höchste bei den Verkehrsteilnehmern gemessene Alkoholwert betrug 0,94 mg/lt. Er wurde bei einem 26-jährigen Lenker aus dem Bezirk Jennersdorf festgestellt. Vier Angehaltene wiesen mehr als 0,8 Promille auf, einer über 0,5 Promille.", "Anzeigen nach dem Corona-Maßnahmengesetz gab es laut Polizei für drei Männer, die privat in einem Pkw auf der Burgenland Schnellstraße (S31) im Bezirk Mattersburg unterwegs gewesen waren. Ihr erklärtes Ziel: Ein Autokauf im Bezirk Oberpullendorf.", "Die drei Personen haben allerdings keinen gemeinsamen Wohnsitz und trugen während der Fahrt keinen Mundschutz. Ihr in Wien zugelassener Wagen hatte die Aufmerksamkeit von Polizisten erregt, weil der Lenker zuvor eine Zivilstreife mit überhöhter Geschwindigkeit überholt hatte.", "Ein weiterer Vorfall ohne Corona-Bezug wurde in Mattersburg verzeichnet. Ein Lenker war dort ohne Führerschein unterwegs, berichtete die Landespolizeidirektion Burgenland am Sonntag in einer Aussendung.", "In Jois (Bezirk Neusiedl am See) bretterte ein Kfz anstatt der erlaubten 50 km/h mit 97 km/h durch das Ortsgebiet. Der Fahrer wurde angezeigt, ihm droht außerdem der Entzug der Lenkerberechtigung." ],
  "articleContentTranslated" : [ "Cea mai mare valoare alcoolică măsurată de utilizatorii drumurilor a fost de 0,94 mg / l. El a fost găsit într-un șofer în vârstă de 26 de ani din districtul Jennersdorf. Patru deținuți au avut mai mult de 0,8 pe milă, unul mai mult de 0,5 pe milă.", "Potrivit poliției, au existat rapoarte conform Legii măsurilor Corona pentru trei bărbați care se aflau în mod privat într-o mașină pe autostrada Burgenland (S31) din districtul Mattersburg. Scopul dvs. declarat: să cumpărați o mașină în cartierul Oberpullendorf.", "Cu toate acestea, cele trei persoane nu au o reședință comună și nu au purtat o mască de față în timp ce conduceau. Mașina ei, înregistrată la Viena, a atras atenția ofițerilor de poliție, deoarece șoferul depășise anterior o patrulă civilă cu viteză excesivă.", "Un alt incident fără legătură cu Corona a fost înregistrat la Mattersburg. Un șofer conducea acolo fără permis, a raportat duminică poliția de stat din Burgenland.", "În Jois (districtul Neusiedl am See), un vehicul a parcurs zona locală cu 97 km / h în loc de 50 km / h permis. Șoferul a fost semnalat și, de asemenea, este amenințat cu retragerea permisului său de conducere." ],
  "articleId" : "yQ2cBgkG",
  "articleTitle" : "Fünf Alkolenker bei Planquadrat im Burgenland erwischt",
  "articleTitleTranslated" : "Cinci șoferi alcoolici au fost prinși la Planquadrat din Burgenland",
  "author" : "Lukas Kapeller",
  "category" : "CHRONICLE",
  "id" : "yQ2cBgkG",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "imageUrl" : "https://image.kurier.at/images/original/4806123/46-85292763.jpg",
  "publishedOn" : "2021-04-04T07:48:20Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/chronik/oesterreich/fuenf-alkolenker-bei-planquadrat-im-burgenland-erwischt/401340849"
}