{
  "id" : "YQ59IaBI",
  "url" : "https://ooe.orf.at/stories/3075406/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Angespannte Lage bei Intensivbetten",
  "articleTitleTranslated" : "Situație tensionată în paturile de terapie intensivă",
  "articleContent" : [ "Die Lage in Oberösterreich bleibt sehr angespannt.  So wurden zuletzt 17 Todesfälle im Zusammenhang mit Covid-19 gemeldet.  Die Zahl der Neuinfektionen war am Dienstag mit 1.183 zwar etwas niedriger als zuletzt, in den Alters- und Pflegeheimen sind die Neuinfektionen aber wieder gestiegen.", "Insgesamt sind derzeit rund 13.000 Menschen in Oberösterreich infiziert, 900 davon liegen in einem Spital, 101 auf Intensivstationen.Bei Intensivbetten bereits aufgestockt Noch seien die Kapazitäten ausreichend, sagte am Dienstagabend der Koordinator für die Intensivbetten, der Intensivmediziner Jens Meier vom Kepler Uniklinikum in der ZIB2.", "Die Zahl der Intensivbetten sei um 50 aufgestockt worden, sagt er.  Und durch eine spezielle Koordination sollen Ungleichgewichte bei der regionalen Verteilung von Intensivbetten ausgeglichen werden.", "Es kommen aber 10 bis 15 Intensivpatienten jeden Tag dazu – lange werden auch die 50 zusätzlichen Betten nicht reichen.  Auf die Frage, was dann passiert, sagt Maier, dass noch einmal um 50 Betten aufgestockt werden könne.Kapazität reicht nur, wenn Fallzahlen nicht weiter steigen Wenn man von der bekannten 100/10/1 Regel ausgehe, dass bei 100 Erkrankten 10 Spitalspatienten und 1 Intensivpatient zu erwarten seien, dann könne man sich ausrechnen, dass bei etwa 1000 bis 1500 Neuinfektionen pro Tag rund 10 bis 15 Patienten auf Intensivbetten eingeliefert werden.", "Diese Patienten würden im Schnitt zehn bis vierzehn Tage auf den Intensivstationen bleiben.  Man könne daher berechnen, dass bei gleichbleibenden Fallzahlen mindestens 150 bis 200 Betten benötigt würden, um mit den Kapazitäten zurechtzukommen, so Maier.", "Sollten die Fallzahlen noch weiter steigen, so sei die Kapazitätsleistung der Spitäler erreicht.Derzeit noch keine Triage nötig Wenn das passiere, würde immer weniger Personal immer mehr Patienten versorgen müssen und deshalb die Versorgungsqualität leiden, sagt der Intensivmediziner.", "Derzeit sei eine Triage – also eine Situation, in der zwei verschiedene Patienten um die gleiche Behandlung konkurrieren und der Arzt entscheiden muss, welcher Patient die Behandlung zuerst bekommt – noch nicht nötig.", "Und dadurch dass man in Kauf nehme, mehr Patienten mit weniger Personal zu versorgen, will man diese Triage so lange wie möglich vermeiden, sagt Maier.  Wenn die Fallzahlen nicht mehr ansteigen, werde man mit den vorhandenen Kapazitäten bis Ende November jedenfalls über die Runden kommen.", "Sollten sie aber weiter steigen, so könne eine Verschärfung der Lage nicht mehr ausgeschlossen werden, sagt Intensivmediziner Jens Meier.  Intensivbettenkoordinator Meier zur Situation in den Spitälern Jens Meier, Vorstand der Intensivmedizin am Universitätsklinikum Linz und Intensivbettenkoordinator des Landes Oberösterreich, erklärt, wie sich die Situation in den Spitälern in den nächsten Tagen entwickeln könnte.", "Niederösterreich bietet Intensivbetten an Inzwischen hat Niederösterreich angeboten, Intensivpatienten aus Oberösterreich, wenn erforderlich, zu übernehmen.  Dort ist die Lage in den Spitälern noch nicht so angespannt wie in Oberösterreich.", "Auch der Handel reagiert auf den bestehenden Lockdown mit Ausgangsbeschränkungen.  Alle Geschäfte schließen ab heute bereits um 19 Uhr.  Eine entsprechende Verordnung des Gesundheitsministeriums reagiert damit auf die Forderung des Handels.", "Und apropos Ausgangsbeschränkungen: die gelten ja immer nur 10 Tage – und werden heute voraussichtlich für weitere 10 Tage beschlossen." ],
  "articleContentTranslated" : [ "Situația din Austria Superioară rămâne foarte tensionată. De exemplu, au fost raportate recent 17 decese legate de Covid-19. Numărul de noi infecții, marți, la 1.183, a fost ușor mai mic decât anul trecut, dar numărul de noi infecții în bătrâni și case de bătrâni a crescut din nou.", "În total, aproximativ 13.000 de persoane sunt infectate în prezent în Austria Superioară, dintre care 900 sunt într-un spital, 101 în unități de terapie intensivă. Capacitatea pentru paturile de terapie intensivă a fost deja mărită, a declarat coordonatorul patului de terapie intensivă, medicul de terapie intensivă Jens Meier de la Spitalul Universitar Kepler din ZIB2, marți seara. .", "Numărul paturilor de terapie intensivă a crescut cu 50, spune el. Și printr-o coordonare specială, trebuie dezechilibrate distribuția regională a paturilor de terapie intensivă.", "Dar există între 10 și 15 pacienți cu terapie intensivă în fiecare zi - cele 50 de paturi suplimentare nu vor fi suficiente pentru mult timp. Când a fost întrebat ce se întâmplă atunci, Maier spune că alte 50 de paturi ar putea fi mărite. Capacitatea este suficientă numai dacă numărul cazurilor nu continuă să crească. Dacă se presupune binecunoscuta regulă 100/10/1 că pentru 100 de pacienți 10 pacienți din spital și Este de așteptat un pacient cu terapie intensivă, apoi se poate calcula că, cu aproximativ 1000 până la 1500 de infecții noi pe zi, aproximativ 10 până la 15 pacienți sunt internați pe paturile de terapie intensivă.", "Acești pacienți ar petrece în medie zece până la paisprezece zile în unitățile de terapie intensivă. Prin urmare, se poate calcula că, dacă numărul cazurilor rămâne același, ar fi nevoie de cel puțin 150 până la 200 de paturi pentru a face față capacităților, potrivit Maier.", "Dacă numărul cazurilor continuă să crească, spitalele își vor fi atins capacitatea. În prezent, nu este necesar niciun triaj. Dacă se întâmplă acest lucru, tot mai puțini angajați vor trebui să îngrijească din ce în ce mai mulți pacienți și, prin urmare, calitatea îngrijirii va avea de suferit, spune medicul de terapie intensivă.", "În prezent, trierea - o situație în care doi pacienți diferiți concurează pentru același tratament și medicul trebuie să decidă care pacient va primi primul tratament - nu este încă necesară.", "Și acceptând să îngrijească mai mulți pacienți cu mai puțini angajați, doriți să evitați acest triaj cât mai mult posibil, spune Maier. În cazul în care numărul de cazuri nu va mai crește, capacitățile existente vor putea, în orice caz, să ajungă la capăt până la sfârșitul lunii noiembrie.", "Dar dacă vor continua să crească, nu se mai poate exclude o înrăutățire a situației, spune medicul de terapie intensivă Jens Meier. Coordonatorul patului de terapie intensivă Meier cu privire la situația din spitale Jens Meier, șeful medicinii de terapie intensivă la Spitalul Universitar Linz și coordonatorul patului de terapie intensivă al statului Austria Superioară, explică modul în care situația din spitale s-ar putea dezvolta în următoarele câteva zile.", "Austria Inferioară oferă paturi de terapie intensivă Între timp, Austria Inferioară s-a oferit să primească pacienți de terapie intensivă din Austria Superioară, dacă este necesar. Acolo situația din spitale nu este la fel de tensionată ca în Austria Superioară.", "Comerțul reacționează, de asemenea, la blocarea existentă cu restricții de ieșire. Începând de astăzi, toate magazinele vor închide la ora 19:00. O reglementare corespunzătoare a Ministerului Sănătății răspunde la cerințele comerțului.", "Și vorbind despre restricțiile de ieșire: acestea se aplică numai timp de 10 zile - și probabil vor fi decis astăzi pentru încă 10 zile." ]
}