{
  "id" : "Yq8rB9cB",
  "url" : "https://sport.orf.at/stories/3069913/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-27T18:35:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pertl verpasst Parallel-Podest knapp",
  "articleTitleTranslated" : "Pertl tocmai a ratat podiumul paralel",
  "articleContent" : [ "Pinturault setzte sich in zwei Läufen gegen den amtierenden Weltmeister im Riesentorlauf um insgesamt elf Hundertstelsekunden durch.", "Für den 29-Jährigen war es der insgesamt 30.  Erfolg im Weltcup und der zweite in einem Parallelrennen nach Moskau 2012.  Wertet man das City-Event in der russischen Hauptstadt als eigene Disziplin, ist Pinturault nun der erste Skiläufer, der Rennen in sechs verschiedenen Disziplinen gewonnen hat.", "Platz drei ging an den Deutschen Alexander Schmid, der sich im „kleinen Finale“ gegen den besten Österreicher Pertl durchsetzte.", "Letztgenanntem fehlten im zweiten Saisonbewerb nach dem Riesentorlauf in Sölden nach zwei Läufen insgesamt 0,58 Sekunden auf seinen zweiten Stockerlplatz nach jenem im Slalom von Chamonix heuer im Februar.", "Der Kärntner, der im Semifinale Kristoffersen unterlegen war, war bereits in der Qualifikation als Vierter bester Österreicher gewesen. „Ich bin trotzdem sehr zufrieden, es ist richtig gut gegangen. Es ist zwar schade, wenn man die Chance auf das große Finale und einen Platz auf dem Podium hat.", "Aber Henrik ist einer der Stärksten. Es ist keine Schande, gegen so einen zu verlieren“, sagte der 24-Jährige im ORF-Interview nach dem zweitbesten Weltcup-Ergebnis seiner Karriere. Pinturault triumphiert Der Franzose hält im Duell der Favoriten Henrik Kristoffersen auf Distanz.", "Hirschbühl schlägt Weltcup-Titelverteidiger Mit Christian Hirschbühl überstand noch ein zweiter ÖSV-Läufer das Achtelfinale. Der Vorarlberger Lokalmatador landete schließlich auf dem achten Platz.", "Seinen einzigen Sieg in einem Duell feierte Hirschbühl, der im Viertelfinale am späteren Dritten Schmid gescheitert war, aber in der ersten Runde ausgerechnet gegen den norwegischen Titelverteidiger im Gesamtweltcup Aleksander Aamodt Kilde.", "Der ebenfalls für die Entscheidung der besten 16 qualifizierte Dominik Raschner schied im Achtelfinale aus, belegte aber in der Endabrechnung als Neunter ebenfalls noch einen Top-Ten-Platz.", "Hirschbühl boxt Kilde raus Der Vorarlberger nutzt einen Fehler des Weltcup-Titelverteidigers und dreht das Duell zu seinen Gunsten um.", "Zu den Ausgeschiedenen in der Qualifikation zählten auch die beiden Speed-Asse Matthias Mayer und Vincent Kriechmayr, die es im Gegensatz zu Fabio Gstrein (19.), Roland Leitinger (20.) und Michael Matt (30.) nicht in die Top 30 und damit Punkteränge schafften.", "Aus internationaler Sicht überraschte, dass auch der Norweger Lucas Braathen, der den Saisonauftakt in Sölden gewonnen hatte, als 18. am Abend nicht mehr dabei war.Pinturault sieht keinen Rekord In der Entscheidung kam es in der Zürser Flexenarena – einen Tag nach dem Sieg von Petra Vlhova im Damen-Bewerb – zum „Gigantenduell“ zwischen Pinturault und Kristoffersen, in dem der Franzose auf dem blauen Kurs zunächst einen Vorsprung von 0,16 Sekunden herausfuhr.  ", "In der Rückrunde ließ der 29-Jährige dann nichts mehr anbrennen.", "„Es war ein gutes Rennen von mir, und ich habe gutes Skifahren gezeigt“, sagte Pinturault, der nun in Slalom, Riesentorlauf, Super-G, Alpiner Kombination, im neuen nunmehr Parallel (PAR) genannten Bewerb und eben im City-Event gewonnen hat.", "Von einer sporthistorischen Bestmarke wollte Pinturault, der nun im Gesamtweltcup führt, nichts wissen. „Ich hatte etwas Glück mit diesen sechs Disziplinen. Für mich sind City-Events und Parallel das Gleiche“, sagte der Franzose.", "Er sei aber sowieso nicht wegen der Zahlen hier: „Sondern um zu attackieren und Spaß zu haben.“ Die nächste Chance dazu hat der 29-Jährige am 5. und 6. Dezember bei zwei von Val d’Isere ins italienische Santa Caterina verlegten Riesentorläufen.", "Lob gab es für das neue Parallel-Format von beiden Finalisten. „Dieses jetzt ist schon viel besser als das vorher. Die Leistung zählt nun mehr als Glück“, befand Pinturault.", "„Das ist ein guter Schritt in Richtung Zukunft.“ Ähnlich sah es Kristoffersen, der sich aber weiterhin mehr sportliche Challenge statt Show wünscht, was auf den engen Parallelhängen aber schwer möglich ist.", "Der Norweger deutete an, deshalb bei der WM auf einen Parallel-Start zu verzichten. „Aber Chapeau für Lech, gut gemacht“, lobte auch er.Parallel-Weltcup in Zürs/Lech" ],
  "articleContentTranslated" : [ "Pinturault s-a impus în două alergări împotriva campioanei mondiale la slalom uriaș cu un total de unsprezece sutimi de secundă.", "Pentru tânărul de 29 de ani, a fost cel de-al 30-lea succes în Cupa Mondială și al doilea într-o cursă paralelă cu Moscova în 2012. Dacă considerați că evenimentul orașului din capitala Rusiei este o disciplină separată, Pinturault este acum primul schior care concurează în șase curse diferite. A câștigat discipline.", "Locul al treilea a revenit germanului Alexander Schmid, care s-a impus în fața celui mai bun austriac Pertl în „finala mică”.", "Acesta din urmă a lipsit în competiția din sezonul al doilea, după slalomul uriaș din Sölden, după două alergări în total cu 0,58 secunde până la cel de-al doilea podium al său, după cel din slalomul din Chamonix anul acesta în februarie.", "Carintianul, care a pierdut în fața lui Kristoffersen în semifinale, fusese deja cel mai bun austriac în calificarea pe locul patru. „Sunt încă foarte mulțumit, a mers foarte bine. Este păcat dacă ai șansa marii finale și un loc pe podium.", "Dar Henrik este unul dintre cei mai puternici. Nu este rușine să pierzi în fața cuiva așa \", a spus tânărul de 24 de ani într-un interviu acordat ORF după cel de-al doilea cel mai bun rezultat al Cupei Mondiale din carieră. Pinturault triumfă Francezii își păstrează distanța în duelul dintre favoriții Henrik Kristoffersen.", "Hirschbühl îl învinge pe campionul actual al Cupei Mondiale. Cu Christian Hirschbühl, un al doilea alergător ÖSV a supraviețuit în optimile de finală. Eroul local din Vorarlberg a ajuns pe locul opt.", "Hirschbühl și-a sărbătorit singura victorie într-un duel, care a eșuat în sferturile de finală împotriva lui Schmid, care va fi ulterior al treilea, dar în primul tur împotriva campioanei norvegiene în apărare la Cupa Mondială generală, Aleksander Aamodt Kilde.", "Dominik Raschner, care s-a calificat și pentru decizia celor mai buni 16, a fost eliminat în optimile de finală, dar a terminat și în top zece pe locul nouă.", "Hirschbühl îl elimină pe Kilde. Vorarlberg profită de o greșeală făcută de campioana în apărare a Cupei Mondiale și întoarce duelul în favoarea sa.", "Cei doi ași de viteză Matthias Mayer și Vincent Kriechmayr, care, spre deosebire de Fabio Gstrein (al 19-lea), Roland Leitinger (al 20-lea) și Michael Matt (al 30-lea), nu au ajuns în top 30 și au fost, de asemenea, printre cei eliminați în calificare cu ea a creat puncte.", "Din punct de vedere internațional, a fost surprinzător faptul că norvegianul Lucas Braathen, care a câștigat deschiderea sezonului la Sölden, nu mai era acolo seara ca 18. Pinurault nu vede nicio înregistrare Decizia a venit în Zürs Flexenarena - la o zi după victoria lui Petra Vlhova în competiția feminină - la „duelul gigantic” dintre Pinturault și Kristoffersen, în care francezul a avut inițial un avans de 0,16 secunde pe cursa albastră.", "În a doua jumătate a sezonului, tânărul de 29 de ani nu a lăsat nimic să meargă prost.", "\"A fost o cursă bună a mea și am arătat schiuri bune\", a spus Pinturault, care a câștigat acum slalomul, slalomul uriaș, super-G, combinația alpină, noua competiție numită acum Paralel (PAR) și evenimentul orașului Are.", "Pinturault, care conduce acum la Cupa Mondială generală, nu a vrut să știe nimic despre un record din istoria sportului. „Am fost puțin norocos cu aceste șase discipline. Pentru mine, evenimentele orașului și paralela sunt aceleași ”, a spus francezul.", "Dar el nu este aici din cauza numerelor oricum: „Dar să atace și să se distreze.” Tânărul de 29 de ani are următoarea șansă de a face acest lucru în 5 și 6 decembrie în două curse de slalom uriaș de la Val d'Isere la Santa Caterina, Italia .", "Au fost laude pentru noul format paralel de la ambii finaliști. „Acesta este acum mult mai bun decât înainte. Performanța contează acum mai mult decât norocul ”, a spus Pinturault.", "„Acesta este un pas bun spre viitor.” Kristoffersen a văzut acest lucru în mod similar, dar își dorește totuși mai multe provocări sportive în loc de spectacole, lucru dificil de realizat pe pantele paralele înguste.", "Norvegianul a indicat că, prin urmare, va renunța la un start paralel la Cupa Mondială. „Dar binevoitor pentru Lech, bine făcut”, a lăudat el și Cupa Mondială paralelă de la Zürs / Lech." ]
}