{
  "id" : "YqCei8En",
  "url" : "https://kurier.at/politik/inland/tanner-ruestet-die-panzer-auf/401186614",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:07:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934665/46-3640898.jpg",
  "imageCopyright" : "Fremd/Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tanner rüstet die Panzer auf",
  "articleTitleTranslated" : "Tanner modernizează tancurile",
  "articleContent" : [ "Leopard- und Ulan-Panzer werden nach langer Vernachlässigung modernisiert. Das österreichische Bundesheer arbeitet weiter daran, Investitionsrückstände der vergangenen Jahrzehnte aufzuarbeiten. Neben den bereits im Budget 2021 abgebildeten je 25 Mio.", "Euro für ABC-Abwehr, Sanitätsdienst, Terrorbekämpfung, Katastrophenschutz und Drohnenabwehr soll künftig auch wieder Geld in die seit den späten 1990er-Jahren vernachlässigten Leopard- und Ulan-Panzer gesteckt werden, hieß es in einer Pressekonferenz von Verteidigungsministerin Klaudia Tanner (ÖVP) am Freitag.  ", "Wie Generalstabschef Robert Brieger ausführte, gibt es den Auftrag der Ministerin, den Sachstand aufzuarbeiten und die Modernisierung dieser Truppe unverzüglich einzuleiten.", "Zielsetzung sei eine Lebensdauerverlängerung bis 2040.  Dies geschehe, betonte Brieger, durchaus im Einklang mit dem Regierungsprogramm, denn dort sei die Stärkung der Brigaden als eine Zielsetzung ausgewiesen.", "Wie viel Geld in welchem Zeitraum fließen soll, ließ der Generalstabschef offen. Klar sei, dass die Sanierung nur schrittweise erfolgen könne und der Investitionsstau nicht kurzfristig abgebaut werden könne.", "Es solle aber \"zeitnah\" erste Maßnahmen geben. Weltweit würden gepanzerte Kräfte wieder verstärkt, begründete Brieger das Vorhaben. Man rüste etwa für \"Urban Warfare\", also den Kampf in Städten, und hybride Einsatzszenarien auf.", "Die mechanisierte Truppe sei der Träger des Kampfes der verbundenen Waffen. Vor allem die Modernisierung des Ulan soll österreichischen Unternehmen Wertschöpfung bringen, beim Leopard wird ebenfalls nach österreichischen Partnern gesucht.", "Generalmajor Bruno Hofbauer lieferte Details zu den anderen Investitionsvorhaben. So soll die Ausrüstung der Soldaten auf den neuesten technischen Stand gebracht werden, aber auch jene der Sanität und der ABC-Abwehr.", "Gekauft werden etwa 60.000 neue Schutzmasken, \"weil irgendwann wird der beste Gummi porös\". Auch bereits bekannte Anschaffungen wie die neuen Hubschrauber oder \"Pandur\"-Transportfahrzeuge führte er an.", "Nichts Neues gab es von Tanner, was die aktive Luftraumüberwachung betrifft. Diese sei mit den Eurofightern gesichert, nachdem die 50 Jahre alten Saab 105-Flieger ausgemustert wurden.", "Erneut verwies sie auf noch anhängige Gerichtsverfahren mit dem Eurofighter-Hersteller Airbus und auf das Interesse Indonesien an den Jets. Bald werde es einen Vorortbesuch geben, \"dann wird man sehen, ob es eine Möglichkeit gibt, zu einem Abschluss zu kommen\".", "Was nach den Eurofightern kommen wird, ließ Tanner offen. Wie in anderen Ländern stelle sich die Frage der Finanzierbarkeit der aktiven Luftraumüberwachung.", "Deshalb beschäftige man sich - im Rahmen der verfassungsrechtlichen Möglichkeiten - auch mit der Frage, inwieweit es zu einer intensivierten grenzüberschreitenden Zusammenarbeit kommen könnte." ],
  "articleContentTranslated" : [ "Tancurile Leopard și Ulan sunt în curs de modernizare după o neglijare îndelungată. Forțele armate austriece continuă să lucreze la restanțele de investiții din ultimele decenii. Pe lângă cele 25 de milioane prezentate deja în bugetul 2021", "Într - o conferință de presă de către ministrul Apărării Klaudia Tanner (ÖVP) vineri, banii urmează să fie pus înapoi în tancurile Leopard și Ulan , care au fost neglijate de la sfârșitul anilor 1990.", "După cum a explicat șeful de cabinet, Robert Brieger, ministrului i s-a atribuit sarcina de a revizui situația și de a iniția modernizarea acestei forțe imediat.", "Scopul este extinderea duratei de viață până în 2040. Acest lucru se întâmplă, a subliniat Brieger, în conformitate cu programul guvernamental, deoarece acolo întărirea brigăzilor este prezentată ca obiectiv.", "Șeful Statului Major a lăsat deschis câți bani ar trebui să curgă în această perioadă. Este clar că renovarea poate avea loc doar treptat și că restanțele de investiții nu pot fi reduse pe termen scurt.", "Cu toate acestea, primele măsuri ar trebui luate „prompt”. Forțele blindate vor fi întărite la nivel mondial, Brieger a justificat proiectul. Vă pregătiți pentru „Urban Warfare”, adică lupte în orașe și scenarii de implementare hibridă.", "Forța mecanizată este purtătoarea luptei combinate cu armele. Mai presus de toate, modernizarea Ulanului ar trebui să aducă valoare adăugată companiilor austriece, iar partenerii austrieci sunt căutați și pentru Leopard.", "Generalul maior Bruno Hofbauer a furnizat detalii despre celelalte proiecte de investiții. Echipamentul soldaților urmează să fie actualizat, dar și cel al apărării medicale și NBC.", "Se cumpără în jur de 60.000 de măști de protecție noi, „pentru că la un moment dat cel mai bun cauciuc devine poros”. El a menționat, de asemenea, achiziții cunoscute precum noile elicoptere sau vehiculele de transport „Pandur”.", "Tanner nu a avut nimic nou în ceea ce privește supravegherea activă a aerului. Acest lucru a fost asigurat de Eurofighters după ce avioanele Saab 105 de 50 de ani au fost retrase.", "Ea s-a referit din nou la procedurile legale în așteptare cu producătorul Eurofighter Airbus și la interesul Indoneziei pentru avioane. În curând va avea loc o vizită la fața locului, „atunci vom vedea dacă există posibilitatea de a obține o diplomă”.", "Ce va veni după Eurofighters, Tanner a lăsat deschis. Ca și în alte țări, se pune problema viabilității financiare a supravegherii active a spațiului aerian.", "Prin urmare, în cadrul posibilităților constituționale, ne ocupăm și de problema măsurii în care ar putea exista o cooperare transfrontalieră intensificată." ]
}