{
  "id" : "yQq9sdPV",
  "url" : "https://kurier.at/chronik/oesterreich/trendwende-im-kampf-gegen-corona-was-uns-die-infektionszahlen-sagen/401108088",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T12:13:18Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trendwende im Kampf gegen Corona: Was uns die Infektionszahlen sagen",
  "articleTitleTranslated" : "Inversarea tendințelor în lupta împotriva Coronei: ceea ce ne spun numerele de infecție",
  "articleContent" : [ "Nachdem es am Montag noch unter 4.000 neue Infektionen gab, ist die Zahl am Dienstag wieder etwas höher.  Doch ein Trend zeichnet sich ab. 4.377 neue positive PCR-Tests gab es von Montag auf Dienstag in Österreich.", "Das sind zwar etwas mehr Neuinfektionen im Vergleich zum Sonntag, aber wenn man sich die Zahl der Neuinfektionen in den vergangenen zwei Wochen ansieht, so ist ein deutlicher Trend erkennbar.", "Am Dienstag der Vorwoche gab es in Österreich 5.984 neue Infektionen.  Die Woche zuvor, also nach einer Woche Lockdown light, waren es 6.120 Neuinfektionen.   Disclaimer: Bei der Grafik gibt es auf der X-Achse zwei verschiedene Dimensionen.", "Links ist die Zahl der Todesfälle, rechts die Zahl der Neuinfektionen.  Innerhalb von 14 Tagen hat sich die Zahl der neuen positiven PCR-Tests also um fast 2.000 verringert.", "Auch Simulationsforscher Niki Popper von der TU Wien bestätigt diesen Trend im ORF: \"Was man sieht, ist, wir werden in dieser Woche einen noch stärkeren Abfall bei den neu getesteten Personen sehen.\" - mehr dazu siehe Video Positive Nachrichten Positive Nachrichten gibt es auch für die Intensivstationen.", "Geht es nach Popper, so ist der Höhepunkt der Auslastung auf den österreichischen Intensivstationen in dieser Woche erreicht: \"Was wir anhand der Zahlen sehen, ist, dass wir diese Woche den Höhepunkt auf den Intensivstationen erreichen werden und dann geht es bergab.\"", "Sieht man sich den Kurvenverlauf (Grafik oben) bei den Neuinfektionen, Patienten auf den Intensivstationen und auch Todesfällen an, so erkennt man eine starke Ähnlichkeit zum Frühjahr.", "Auch hier war die Auslastung auf den Intensivstationen sowie die Zahl der Todesfälle einige Tage zeitversetzt zu den Neuinfektionen.  Am heutigen Dienstag gab es zwar mit 118 Corona-Toten den bisherigen Höchstwert seit Beginn der Pandemie, aber diese Zahl untermauert den Trend, den man aus dem Frühjahr kennt.", "Massentests als Hilfsmaßnahme Zwar kann man Anhand des Infektionsgeschehens aus dem Frühjahr einige Rückschlüsse auf die aktuelle Situation ziehen, wo es allerdings schwierig wird, ist, wenn es um die geeigneten Maßnahmen zur Lockerung geht.", "\"Die Erfahrungsberichte aus dem Frühjahr sind nur wenig hilfreich, denn wenn es kalt ist, dann sind die Menschen zu Hause und treffen sich auch zu Hause\", erklärt Simulationsforscher Popper.", "Im Frühjahr hatte man den Vorteil, dass es immer wärmer und nicht kälter wird.  Um allerdings dennoch Lockerungen machen zu können und die Kontrolle über das Infektionsgeschehen nicht zu verlieren, ist auch Popper der Meinung, dass die angekündigten Massentests hilfreich sein werden: \"Man versucht jetzt, anders als im Frühjahr, in die Fläche zu gehen und bestimmte Personengruppen zu testen.", "Und wenn man das macht, dann kann man da auch den Druck im Infektionsgeschehen rausholen.\"  Impfung Doch auch Popper sagt, dass man sich daran gewöhnen wird müssen, dass bestimmte Maßnahmen bis zum Frühjahr aufrecht erhalten werden bleiben.", "\"Je besser wir uns an die halten, umso niedriger können wir die Werte halten.\"  Auch die geplante Corona-Impfung, die ab Jänner in Österreich verfügbar sein soll, wird der Zahl der Neuinfektion positiv zuträglich sein." ],
  "articleContentTranslated" : [ "După ce luni au existat mai puțin de 4.000 de infecții noi, numărul este din nou puțin mai mare marți. Dar apare o tendință. Au existat 4.377 noi teste PCR pozitive de luni până marți în Austria.", "Este vorba de mai multe infecții noi comparativ cu duminica, dar dacă te uiți la numărul de infecții noi din ultimele două săptămâni, poți vedea o tendință clară.", "Marți, săptămâna precedentă, au existat 5.984 de infecții noi în Austria. Cu o săptămână înainte, după o săptămână de Lockdown Light, au existat 6.120 de infecții noi. Declinare de responsabilitate: Există două dimensiuni diferite pe axa X pentru grafică.", "În stânga este numărul de decese, în dreapta numărul de noi infecții. Deci, în decurs de 14 zile, numărul de noi teste PCR pozitive a scăzut cu aproape 2.000.", "Cercetătorul de simulare Niki Popper de la Universitatea de Tehnologie din Viena confirmă, de asemenea, această tendință pe ORF: „Ceea ce puteți vedea este că vom vedea o scădere și mai mare a persoanelor nou testate săptămâna aceasta”. - Pentru mai multe informații, consultați videoclipul Știri pozitive Există, de asemenea, știri pozitive pentru unitățile de terapie intensivă.", "Dacă Popper are calea sa, vârful de utilizare în unitățile de terapie intensivă austriece a fost atins săptămâna aceasta: „Ceea ce putem vedea din cifre este că vom atinge vârful în unitățile de terapie intensivă săptămâna aceasta și apoi lucrurile vor merge la vale”.", "Dacă vă uitați la progresia curbei (graficul de mai sus) pentru infecții noi, pacienți din unitățile de terapie intensivă și, de asemenea, decese, puteți vedea o asemănare puternică cu primăvara.", "Și aici, volumul de muncă în unitățile de terapie intensivă și numărul deceselor au fost cu câteva zile mai târziu decât noile infecții. Marți, 118 decese de coroană au fost cele mai mari de la începutul pandemiei, dar acest număr stă la baza tendinței pe care o cunoaștem din primăvară.", "Testele de masă ca măsură de ajutor Este adevărat că se pot trage câteva concluzii despre situația actuală pe baza evenimentelor de infecție din primăvară, dar unde este dificil este când este vorba de măsurile adecvate de relaxare.", "„Rapoartele de experiență din primăvară nu sunt de mare ajutor, deoarece atunci când este frig, oamenii sunt acasă și se întâlnesc și acasă”, explică cercetătorul de simulare Popper.", "În primăvară ai avut avantajul că se încălzește și nu se face mai frig. Totuși, pentru a vă putea relaxa și a nu pierde controlul asupra procesului de infecție, Popper este de asemenea de părerea că testele de masă anunțate vor fi de ajutor: „Acum, spre deosebire de primăvară, încercați să ieșiți în aer liber și să vizați anumite grupuri de oameni testarea.", "Și dacă faci asta, poți obține și presiunea din procesul de infecție. \"Vaccinarea Dar Popper mai spune că va trebui să te obișnuiești cu faptul că anumite măsuri sunt menținute până în primăvară.", "„Cu cât ne ținem mai bine de ele, cu atât mai mici putem păstra valorile.” Vaccinarea planificată împotriva coroanei, care ar trebui să fie disponibilă în Austria începând cu ianuarie, va avea, de asemenea, un efect pozitiv asupra numărului de noi infecții." ]
}