{
  "id" : "YqRZ22wi",
  "url" : "https://www.derstandard.at/story/2000125137534/nehammers-asyl-versprecher-186-statt-5-000-unbegleitete-minderjaehrige?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T18:54:06Z[UTC]",
  "author" : "Irene Brickner, Walter Müller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nehammers Asyl-\"Versprecher\": 186 statt 5.000 unbegleitete Minderjährige",
  "articleTitleTranslated" : "„Alunecarea limbii” a azilului lui Nehammer: 186 în loc de 5.000 de minori neînsoțiți",
  "articleContent" : [ "Das Archiv, so sagte einst der verstorbene \"ZiB 2\"-Moderator Robert Hochner, sei die Rache der Journalisten an den Politikern.", "Zwar nicht gegenüber der schreibenden Zunft, sondern gegenüber den Neos als Oppositionspartei sowie Flüchtlingshelferinnen und -helfern musste nun Innenminister Karl Nehammer (ÖVP) zugeben, dass bei seinen Angaben über Kinder, die um Asyl ansuchen, einiges nicht gestimmt hat – wie ein Blick ins Archiv des Ministeriums enthüllte.  ", "Als vor Weihnachten letztes Jahres Bilder des völlig desolaten Flüchtlingslagers auf der griechischen Insel Lesbos um die Welt gingen, als sich hunderte Österreicherinnen und Österreicher bereiterklärten, Kinder aufzunehmen, kam die ÖVP mit ihrem strikten Nein zu einer Versorgung von Kindern in Österreich schwer unter Druck.  ", "Auch in der ÖVP wurde zunehmend Unverständnis über die harte Linie des Kanzlers Sebastian Kurz laut.", "Nehammer rückte aus, verteidigte die Linie der ÖVP und sagte in ein ORF-Mikrofon: \"Ich muss darauf hinweisen, dass Österreich allein in diesem Jahr 5.000, ich wiederhole die Zahl, 5.000, unbegleiteten minderjährigen Flüchtlingen Schutz gewährt hat.\"", "Wenig später sprang auch ÖVP-Integrationsministerin Susanne Raab bei: \"Eines möchte ich noch sagen, weil das kommt immer zu kurz. Man tut gerade so, als dass Österreich hier im Land nichts leistet. Wir haben 5.000 unbegleitete Minderjährige nur in diesem Jahr in Österreich aufgenommen.\"", "Die Neos wollten es genau wissen und stellten eine diesbezügliche parlamentarische Anfrage an den Innenminister. Die jetzt vorliegende Beantwortung hat es in sich: Im Jahr 2020 wurde zwar 5.730 Minderjährigen in Österreich rechtskräftig ein Schutzstatus zuerkannt.", "Davon waren allerdings 5.544 begleitete Minderjährige, kamen also mit Mutter oder Vater, anderen Angehörigen oder im Rahmen der Familienzusammenführung ins Land.", "Weit mehr als 3.000 Kinder wurden in Österreich geboren, sind also schon länger im Land – was etwa in den USA dazu führen würde, dass sie automatisch die US-Staatsbürgerschaft erhalten. 700 von ihnen kamen im Rahmen der Familienzusammenführung nach Österreich;", "Anträge von Asyl- und subsidiär Schutzberechtigten, ihre engsten Angehörigen nachzuholen, gab es im Jahr 2020 übrigens 1.300.  ; Unbegleitet hingegen kamen im Jahr 2020 nur 186 unter 18-Jährige nach Österreich und stellten hier einen Asylantrag.", "Neos-Abgeordnete Stefanie Krisper, die die Anfrage eingebracht hatte, spricht von einer \"zutiefst unseriösen, moralisch verwerflichen\" Politik, wenn die ÖVP mit nachweislich falschen Zahlen hantiert\".", "Mit der \"Zahlentrickserei\" habe die ÖVP vor Weihnachten versucht, \"sich als christlich-soziale Partei zu inszenieren\". Der Vizeklubchef der SPÖ, Jörg Leichtfried, meint jetzt nach Vorliegen der tatsächlichen Zahlen: \"Das geht gar nicht.", "Es ist halt so, wenn die Show beendet wird, sieht man, dass darunter keine Substanz ist. Da hilft auch die Unwahrheit nicht.\" \"Höchst überrascht\" über das Ausmaß der Zahlenabweichung zwischen den Politikeraussagen und der Realität ist auch Herbert Langthaler von der österreichischen Asylkoordination.", "Ihn ärgert darüber hinaus der Umstand, dass es des langwierigen Prozederes einer parlamentarischen Anfrage bedarf, um derartige Diskrepanzen aufzuklären. Hier zieht Langthaler eine Linie zu einem Vorhaben, das bis dato nicht mit dem Asylthema in Verbindung gebracht wurde: das Transparenzgesetz.", "Gerade im Flüchtlingswesen würden eifrig Daten erhoben, doch das Innen- und andere Ministerien würden sie vielfach unter Verschluss halten, sagt Langthaler.", "So wisse man etwa aus Tirol, dass es dort in der Grundversorgung klaren Aufschluss darüber gebe, wie lange jeder und jede Asylsuchende bereits im Verfahren stehe. Herausgegeben würden diese Daten im Rahmen der offiziellen Asylstatistiken aber nicht:", "\"Hier begnügt man sich seit Jahr und Tag mit der durchschnittlichen Verfahrensdauer von sechs Monaten\" – mit dem Vorteil für die Verantwortungsträger, dass die Öffentlichkeit nichts über Ausreißer nach oben wisse.  :", "Tatsächlich dauerten manche Schutzverfahren viele Jahre lang. Innenminister Karl Nehammer zeigte sich am Mittwoch eher kleinlaut und ließ über sein Büro lediglich verlauten, er habe sich damals \"versprochen\".", "Er habe nicht unbegleitete Minderjährige gemeint, sondern allgemein 5.000 \"Minderjährige\". Das sei wenig später in einer APA-Meldung korrekt dargestellt worden. Es seien \"zu keinem Zeitpunkt falsche Zahlen genannt worden\".", "Zudem liege Österreich bei den Asylanträgen unbegleiteter Minderjähriger sogar an zweiter Stelle in der EU. Es sei natürlich ein Fehler passiert, gibt man auch im Büro der Integrationsministerin Susanne Raab zu.", "\"Fakt ist, dass Österreich im letzten Jahr 5.730 Minderjährigen Schutz gewährt hat. Bei der Bezeichnung 'unbegleitete Minderjährige' sei es eben \"zu einem Versprecher\" gekommen\". (Irene Brickner, Walter Müller, 17.3.2021) Kommentar von Michael Völker Umgang mit Flüchtlingen: Verlogene Politik" ],
  "articleContentTranslated" : [ "Arhiva, așa cum a spus odată regretatul prezentator „ZiB 2” Robert Hochner, a fost răzbunarea jurnaliștilor asupra politicienilor.", "Să nu breasla scris, ci la Neos ca ajutoarele de partid de opoziție și de refugiați, ministrul de interne Karl Nehammer (ÖVP) a trebuit să admită că unele dintre declarațiile sale cu privire la copiii care solicită azil nu au fost corecte - ca o privire la arhiva Ministerul a dezvăluit.", "Când fotografiile cu tabăra de refugiați complet pustiită de pe insula greacă Lesbos au făcut înconjurul lumii înainte de Crăciunul de anul trecut, când sute de austrieci au fost de acord să primească copii, ÖVP a fost supus unei presiuni puternice cu strictul său nu la îngrijirea copiilor din Austria.", "Tot în ÖVP a existat o creștere a lipsei de înțelegere cu privire la linia dură a cancelarului Sebastian Kurz.", "Nehammer s-a mutat, a apărat linia ÖVP și a spus într-un microfon ORF: „Trebuie să subliniez că Austria a acordat protecție la 5.000, repet numărul, 5.000, refugiați minori neînsoțiți doar anul acesta.", "Puțin mai târziu, ministrul integrării ÖVP, Susanne Raab, a sărit și el: „Aș vrea să mai spun un lucru, pentru că întotdeauna se întâmplă scurt. Oamenii se prefac că Austria nu face nimic aici în țară. Avem 5.000 de minori neînsoțiți în Austria. an numai înregistrate. \"", "Neos a vrut să știe exact și să adreseze ministrului de interne o întrebare parlamentară cu privire la această chestiune. Răspunsul de acum este greu: în 2020, în Austria, 5.730 de minori au primit statutul de protecție legală.", "Dintre aceștia, însă, 5.544 erau minori însoțiți, adică au venit în țară cu mama sau tatăl lor, alte rude sau ca parte a reunificării familiei.", "Peste 3.000 de copii s-au născut în Austria, așa că sunt în țară de mult timp - ceea ce în SUA, de exemplu, ar însemna că primesc automat cetățenia SUA. 700 dintre ei au venit în Austria ca parte a reîntregirii familiei;", "De altfel, în 2020 au existat 1.300 de cereri din partea persoanelor care au dreptul la azil sau la protecție subsidiară pentru a-și aduce rudele cele mai apropiate să li se alăture. ; Cu toate acestea, în 2020, doar 186 de tineri sub 18 ani au venit în Austria neînsoțiți și au solicitat azil acolo.", "Deputatul Neos, Stefanie Krisper, care a introdus întrebarea, vorbește despre o politică „profund dubioasă, condamnabilă din punct de vedere moral” atunci când ÖVP gestionează cifre greșit verificabile.", "Înainte de Crăciun, ÖVP a încercat să se „prezinte ca o petrecere creștin-socială” cu „înșelăciunea numerică”. Șeful vice-clubului SPÖ, Jörg Leichtfried, spune acum, după ce cifrele reale sunt disponibile: „Asta nu funcționează deloc.", "Cum este, când spectacolul se termină, puteți vedea că nu există substanță dedesubt. Nici neadevărurile nu ajută. \"Herbert Langthaler de la biroul austriac de coordonare a azilului este, de asemenea,\" extrem de surprins \"de amploarea discrepanței dintre cifrele date de politicieni și realitate.", "De asemenea, este supărat de faptul că procedura îndelungată necesită o întrebare parlamentară pentru a clarifica astfel de discrepanțe. Aici Langthaler trasează o linie către un proiect care nu a fost încă asociat cu problema azilului: Legea transparenței.", "Mai ales în sectorul refugiaților, datele sunt colectate cu nerăbdare, dar ministerele de interne și alte ministere le țin adesea sub cheie, spune Langthaler.", "De exemplu, din Tirol se știe că în serviciul de bază există informații clare despre cât de mult a fost fiecare solicitant de azil în acest proces. Cu toate acestea, aceste date nu vor fi publicate în contextul statisticilor oficiale privind azilul:", "„Aici s-a mulțumit cu durata medie a procedurilor de șase luni de ani buni” - cu avantajul pentru cei responsabili că publicul nu știe nimic despre valorile externe în sus. :", "De fapt, unele proceduri de protecție au durat mulți ani. Ministrul de interne Karl Nehammer a fost destul de blând miercuri și a anunțat doar prin biroul său că „a făcut o promisiune” la acea vreme.", "Nu se referea la minori neînsoțiți, ci, în general, la 5.000 de „minori”. Puțin mai târziu, acest lucru a fost prezentat corect într-un raport APA. „În niciun moment nu s-au dat numere greșite”.", "În plus, Austria ocupă locul al doilea în UE pentru cererile de azil din partea minorilor neînsoțiți. Desigur, s-a întâmplat o greșeală, recunosc și ei în biroul ministrului integrării, Susanne Raab.", "\"Faptul este că Austria a acordat protecție 5.730 de minori anul trecut. Când s-a folosit termenul de\" minori neînsoțiți \"a existat\" o alunecare de limbă \". (Irene Brickner, Walter Müller, 17 martie 2021) Comentariu de Michael Völker Tratarea refugiaților: politică mincinoasă" ]
}