{
  "id" : "YqVeIqUS",
  "url" : "https://kurier.at/sport/fussball/fussball-salzburg-star-szoboszlai-landet-auf-as-titelseite-bald-bei-real/401096745",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T11:53:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburgs Szoboszlai landet auf \"AS\"-Titelseite - und bald bei Real?",
  "articleTitleTranslated" : "Szoboszlai din Salzburg aterizează pe prima pagină „AS” - și în curând la Real?",
  "articleContent" : [ "Am Donnerstagabend machte sich Dominik Szoboszlai in seiner ungarischen Heimat unsterblich.  In der Nachspielzeit des Play-off-Finales gegen Island schoss der Salzburg-Profi Ungarn zur Fußball-EM.", "\"Es waren vier Isländer vor mir, zum Glück hat Könyves einen genommen und ich dachte mir, bei 20 Metern schieß ich.  Es hat funktioniert\", schilderte Szoboszlai seinen Antritt von der Mittellinie, der in der 92.", "Minute mit dem 2:1-Siegestreffer belohnt wurde.  In der Puskas-Arena konnten neben Ungarns Spielern und Betreuern zumindest einige Feuerwehrleute, Sanitäter und Ordner ihr Glück kaum fassen.", "Szoboszlais Wunsch für die Endrunde war ein naheliegender: \"Ich hoffe wirklich, dass wir dann vor einem vollen Haus spielen können.\"  In der Gruppe mit Weltmeister Frankreich, Ex-Weltmeister Deutschland und dem regierenden Europameister Portugal dürfen die Ungarn im kommenden Juni gegen die Franzosen und Iberer in Budapest antreten.", "Auf die Deutschen treffen sie in München.  \"Mein Traum als Kind war es immer, einmal gegen Ronaldo zu spielen.  Das geht jetzt in Erfüllung\", sagte Szoboszlai, dessen Einsatz nach den vermeintlich positiven Corona-Tests bei Salzburg zu Wochenbeginn noch mehr als unsicher gewesen. ", "Szoboszlai könnte bald nicht nur gegen Cristiano Ronaldo spielen, sondern womöglich auch in seine Fußstapfen treten.  Allerdings nicht in Turin, sondern an seiner alten Wirkungsstätte in Madrid.", "Die große spanische Sportzeitung AS widmete Dominik Szoboszlai einen Tag nach dessen Heldentat in Budapest sogar die Titelseite.  \"Real Madrid beobachtet den 20-jährigen Mittelfeldspieler von Salzburg.", "Sein Markwert wird auf 25 Millionen geschätzt.  Gestern schoss er Ungarn zur EM\", heißt es neben dem großen Bild des Offensivmannes im Salzburg-Trikot.   Real soll allerdings in Sachen Szoboszlai weit vorausdenken.", "Vorstellbar ist, dass der begnadete in naher Zukunft zuerst bei einem deutschen Klub landet.  Es ist mehr als ein Gerücht, dass dieser RB Leipzig heißen dürfte.", "Anschließend soll er - ebenso wie sein ehemaliger Salzburger Mannschaftskollege Erling Haaland - nach Madrid gelockt werden.  U" ],
  "articleContentTranslated" : [ "Dominik Szoboszlai s-a făcut nemuritor în patria sa maghiară joi seară. În timpul opririi finalei play-off-ului împotriva Islandei, profesionistul din Salzburg a împușcat Ungaria în Campionatul European de Fotbal.", "\"Erau patru islandezi în fața mea, din fericire Könyves a luat unul și m-am gândit la mine că voi trage la 20 de metri. A funcționat\", a spus Szoboszlai, descriindu-și startul de la linia de centru, 92", "Minutul a fost recompensat cu golul câștigător 2-1. În Arena Puskas, pe lângă jucătorii și supraveghetorii din Ungaria, cel puțin unii pompieri, paramedici și administratori cu greu le-au putut crede norocul.", "Dorința lui Szoboszlai pentru finală a fost una evidentă: „Sper cu adevărat să putem juca în fața unui full house”. În grupa cu campioana mondială Franța, fosta campioană mondială Germania și actuala campioană europeană Portugalia, ungurii vor putea concura împotriva francezilor și iberilor la Budapesta în luna iunie a anului viitor.", "Se întâlnesc cu nemții la München. \"Visul meu de copil era întotdeauna să joc odată împotriva lui Ronaldo. Asta se va împlini acum\", a spus Szoboszlai, care era încă mai mult decât nesigur după presupusele teste pozitive Corona de la Salzburg la începutul săptămânii.", "Szoboszlai ar putea juca în curând nu numai împotriva lui Cristiano Ronaldo, ci și să-i urmeze urmele. Cu toate acestea, nu la Torino, ci la vechiul său loc de muncă din Madrid.", "Marele ziar sportiv spaniol AS chiar i-a dedicat prima pagină lui Dominik Szoboszlai la o zi după fapta sa eroică de la Budapesta. „Real Madrid îl urmărește pe mijlocașul de la Salzburg, în vârstă de 20 de ani.", "Valoarea sa de piață este estimată la 25 de milioane. El a împușcat ieri Ungaria la Campionatul European \", spune imaginea de ansamblu a bărbatului ofensiv din tricoul din Salzburg. Realul ar trebui, totuși, să se gândească mult înainte când vine vorba de Szoboszlai.", "Este de conceput ca persoana supradotată să ajungă mai întâi la un club german în viitorul apropiat. Este mai mult decât un zvon că acest lucru ar trebui numit RB Leipzig.", "Apoi, el - ca și fostul său coechipier din Salzburg, Erling Haaland - va fi ademenit la Madrid. U" ]
}