{
  "id" : "yqYKGgwC",
  "url" : "https://kurier.at/kultur/simon-schwarz-und-patricia-aulitzky-in-das-glueck-ist-ein-vogerl/401130453",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T05:00:10Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4822944/46-173570359.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Für Simon Schwarz und Patricia Aulitzky ist das Glück ein Vogerl",
  "articleTitleTranslated" : "Pentru Simon Schwarz și Patricia Aulitzky, fericirea este o pasăre",
  "articleContent" : [ "Gedreht wurde \"Das Glück ist ein Vogerl\" unter anderem in Salzburg: Simon Schwarz als Franz und Patricia Aulitzky als Linn. „Das Glück ist ein Vogerl“ ist eine Komödie mit Tiefgang – es geht um Liebe und Abschied.", "Heute Abend in ORF2. Es läuft nicht. Der Franz (Simon Schwarz) ist in seinem Leben zwei-, dreimal falsch abgebogen. Was lange Zeit irgendwie gut ging, entpuppt sich nun als Sackgasse.", "Aus dieser kommt der Franz nicht mehr so einfach raus: Die Ehe mit Linn (Patricia Aulitzky) hat sich totgelaufen und die Tochter macht das, was Pubertierende eben oft so machen: Sie nervt.", "Viel lieber wäre der Franz ein umjubelter Gitarrist einer Rockband – er träumt vom Stagediven, also vom Sprung von der Konzertbühne auf die Menge darunter. Aber stattdessen muss er sich als Musiklehrer mit seinen untalentierten Schülern herumärgern.", "Das Glück is liab, ... Der Franz steckt in einer ordentlichen Midlife-Crisis. Dazu mischt sich noch der vorweihnachtliche Stress. Und ein Unfall: Franz ist Zeuge, wie Egon (Nikolaus Paryla) auf der Straße tödlich verunglückt.", "Fortan wird er von Egon als Geist verfolgt – nur für Franz sichtbar. Dessen Alltag gerät dadurch komplett aus den Fugen. So weit, so die Ausgangslage von „Das Glück ist ein Vogerl“, einer Komödie, die Unterhaltung mit Tiefgang bietet.", "Regie führte Catalina Molina, die heuer zum ersten Mal mit einer ROMY ausgezeichnete wurde – und zwar für ihren herausragenden zweiten Salzburger Landkrimi mit dem Titel „Das dunkle Paradies“.", "Der dritte Teil hätte eigentlich heuer gedreht werden sollen, aber er wurde coronabedingt auf Februar 2021 verschoben. „Eigentlich hätte ich heuer drei Filme gemacht, schlussendlich ist es einer geworden“, sagt die Regisseurin dem KURIER.", "Und dieser eine Film heißt „Das Glück ist ein Vogerl“ und ist heute, Mittwoch, um 20.15 Uhr in ORF2 zu sehen. Angepriesen wird er als Komödie, aber wer sich darunter Schenkelklopfer und eine Aneinanderreihung von billigen Haha-Momenten erwartet, wird enttäuscht werden.", "Catalina Molina: „Es ist immer schwierig, wenn man einem Film einen Genre-Stempel aufdrückt, denn damit entstehen Erwartungshaltungen, die dann vielleicht nicht eingelöst werden.", "Der Roman liest sich eher wie ein Märchen für Erwachsene mit komischen Momenten, die einem zum Schmunzeln bringen, weil man die Figuren trotz ihrer Schwächen liebenswert findet.", "Diese Geschichte von Ingrid Kaltenegger wollten wir auch genau so erzählen.“ ... aber scheu © Bild: ORF / Stefanie Leo Es ist die Geschichte von einem Ehepaar, das Probleme hat: Der Franz und seine Frau Linn sind an einem Punkt ihres Lebens angelangt, an dem sie sich fragen: War's das jetzt?!", "Die Liebe ist zwar noch da, aber die Träume sind irgendwo auf der Strecke verloren gegangen. „Franz’ Wunsch ist es, auf der Bühne zu stehen. Er fühlt sich zu wenig geliebt und nicht wahrgenommen. Er hat das Gefühl, dass er sein Potenzial nicht voll ausgeschöpft hat.", "Es geht um Selbstverwirklichung. Mit diesem Thema können sich die meisten Menschen identifizieren. Denn jeder von uns hat Momente, in denen er zweifelt, sich fragt, ob und wie er sein Leben anders hätte gestalten können“, sagt die 36-jährige Regisseurin.", "Und dann ist ja noch der Geist Egon, der Franz in den Wahnsinn treibt und seine Frau dazu, ihn zu verlassen.", "Aber da es der Geist eigentlich nur gut meint, bietet er Franz einen Deal an: Er soll ihm helfen, Mali (Waltraut Haas), seine eigene große Liebe, die er vor vielen Jahrzehnten im Stich gelassen hatte, aus dem Koma aufzuwecken.", "Im Gegenzug will er Franz unterstützen, seine Ehe mit Linn zu retten. Mit feinsinnigem Humor erzählt „Das Glück ist ein Vogerl“ von der Versöhnung mit der eigenen Vergangenheit und geplatzten Träumen sowie vom Finden und Wiederfinden der Liebe.", "„Es geht ums Akzeptieren. Ums Annehmen. Um das Glück-in-kleinen-Dingen-Finden. In Wirklichkeit entscheidet man selber, ob man glücklich ist, ob man mit dem, was man hat, zufrieden ist“, ist Catalina Molina überzeugt.", "Franz (Simon Schwarz, re.) ist der Einzige, der Egon (Nikolaus Paryla), den Geist, sieht. Waltraut Haas (im Bett) hat eine Gastrolle. © Bild: ORF / Stefanie Leo Die Geschichte Plötzlich hat Franz  einen Geist an seiner Seite: Egon.", "Beide können sich das nicht erklären, bis sie feststellen, dass nur sie sich gegenseitig dabei helfen können, die Liebe der jeweiligen und fast verlorenen Herzensdame zurückzugewinnen.", "Besetzung und Regie Die ORF/BR-Koproduktion „Das Glück ist ein Vogerl“ beruht auf dem gleichnamigen Roman von  Ingrid Kaltenegger. Regie führte die junge Wahlwienerin Catalina Molina (36), die für ihren Salzburger Landkrimi  „Das dunkle Paradies“ heuer mit einer ROMY ausgezeichnet wurde.", "Es spielen u. a. Simon Schwarz, Nikolaus Paryla, Patricia Aulitzky und Maria Hofstätter. Waltraut Haas hat eine Gastrolle. Regisseurin Catalina Molina lässt einen schmunzeln. © Bild: KURIER/Romar Ferry" ],
  "articleContentTranslated" : [ "„Das Glück ist ein Vogerl” a fost împușcat la Salzburg, printre alte locuri: Simon Schwarz în rolul lui Franz și Patricia Aulitzky în rolul lui Linn. „Das Glück ist ein Vogerl” este o comedie cu profunzime - este despre dragoste și despărțire.", "În această seară pe ORF2. Aceasta nu funcționează. Franz (Simon Schwarz) a făcut două sau trei viraje greșite în viața sa. Ceea ce mergea cumva bine mult timp se dovedește acum a fi o fundătură.", "Franz nu mai poate ieși din asta atât de ușor: căsătoria cu Linn (Patricia Aulitzky) s-a epuizat și fiica face ceea ce fac adesea oamenii pubescenți: este enervantă.", "Franz ar prefera să fie un chitarist aclamat într-o trupă de rock - visează la scufundări pe scenă, adică să sară de pe scena concertului la mulțimea de dedesubt. Dar, în schimb, ca profesor de muzică, trebuie să aibă de-a face cu elevii săi fără talent.", "Fericirea este răspunzătoare ... Franz se află într-o criză adecvată a vârstei mijlocii. În plus, stresul de dinainte de Crăciun se amestecă. Și un accident: Franz îl vede pe Egon (Nikolaus Paryla) având un accident fatal pe stradă.", "De atunci, el este urmărit de Egon ca o fantomă - vizibil doar lui Franz. Viața de zi cu zi este complet scăpată de sub control. Până în prezent, acesta este punctul de plecare al „Das Glück ist ein Vogerl”, o comedie care oferă divertisment cu profunzime.", "A fost regizat de Catalina Molina, care a primit premiul ROMY pentru prima dată în acest an - pentru cel de-al doilea thriller de țară din Salzburg, intitulat „Paradisul întunecat”.", "A treia parte ar fi trebuit să fie împușcată anul acesta, dar a fost amânată până în februarie 2021 din cauza coroanei. „De fapt aș fi făcut trei filme anul acesta, dar în cele din urmă s-a dovedit a fi unul”, spune regizorul pentru KURIER.", "Și acest film se numește „Das Glück ist ein Vogerl” și poate fi văzut astăzi, miercuri, la ora 20.15 pe ORF2. Este promovată ca o comedie, dar dacă vă așteptați la lovituri de coapse și la o serie de momente ieftine haha, veți fi dezamăgiți.", "Catalina Molina: „Este întotdeauna dificil atunci când pui o ștampilă de gen unui film, deoarece creează așteptări care s-ar putea să nu fie îndeplinite.", "Romanul citește mai mult ca un basm pentru adulți cu momente comice care te fac să zâmbești, deoarece crezi că personajele sunt adorabile în ciuda slăbiciunilor lor.", "Am vrut să spunem această poveste despre Ingrid Kaltenegger exact așa. „... dar timid © Imagine: ORF / Stefanie Leo Este povestea unui cuplu căsătorit care are probleme: Franz și soția sa Linn au ajuns la un punct în viața lor asta te face să te întrebi: Asta este acum?!", "Iubirea este încă acolo, dar visele s-au pierdut undeva pe parcurs. „Dorința lui Franz este să fie pe scenă. Se simte prea puțin iubit și nu observat. Simte că nu și-a atins întregul potențial.", "Este vorba despre auto-actualizare. Majoritatea oamenilor se pot identifica cu acest subiect. Pentru că fiecare dintre noi are momente în care se îndoiește, se întreabă dacă și cum ar fi putut să își modeleze viața în mod diferit ”, spune regizorul de 36 de ani.", "Și apoi este fantoma Egon care îl înnebunește pe Franz și soția lui să-l părăsească.", "Dar, întrucât fantoma nu înseamnă decât bine, el îi oferă lui Franz o afacere: ar trebui să-l ajute să-l trezească din comă pe Mali (Waltraut Haas), propria sa dragoste, pe care a abandonat-o cu zeci de ani în urmă.", "În schimb, vrea să-l sprijine pe Franz în salvarea căsătoriei sale cu Linn. Cu umor subtil, „Das Glück ist ein Vogerl” povestește despre reconciliere cu propriul trecut și visele sparte, precum și despre găsirea și redescoperirea iubirii.", "„Este vorba despre acceptare. A accepta. Pentru a găsi fericirea în lucrurile mărunte. În realitate, decideți singur dacă sunteți fericiți, dacă sunteți mulțumiți de ceea ce aveți ”, este convinsă Catalina Molina.", "Franz (Simon Schwarz, dreapta) este singurul care vede Egon (Nikolaus Paryla), fantoma. Waltraut Haas (în pat) are un rol de invitat. © Imagine: ORF / Stefanie Leo Povestea Deodată Franz are o fantomă alături: Egon.", "Niciunul dintre ei nu poate explica acest lucru până când nu își dau seama că doar ei se pot ajuta reciproc pentru a recâștiga dragostea respectivei și aproape pierdute doamne ale inimii.", "Distribuție și regie Coproducția ORF / BR „Das Glück ist ein Vogerl” se bazează pe romanul cu același nume de Ingrid Kaltenegger. A fost regizat de tânăra vieneză la alegere Catalina Molina (36 de ani), care a fost distinsă anul acesta cu un ROMY pentru thriller-ul său din Salzburg „Das dunkle Paradies”.", "Joacă-l u. A. Simon Schwarz, Nikolaus Paryla, Patricia Aulitzky și Maria Hofstätter. Waltraut Haas are un rol de invitat. Regizorul Catalina Molina te face să zâmbești. © Imagine: KURIER / Romar Ferry" ]
}