{
  "id" : "YrhPWp2c",
  "url" : "https://kurier.at/kultur/medien/neues-bei-netflix-barbaren-bekommt-staffel-2-olli-schulz-baut-ein-hausboot/401093163",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neues bei Netflix: \"Barbaren\" bekommt Staffel 2, Olli Schulz baut ein Hausboot",
  "articleTitleTranslated" : "Știri de pe Netflix: „Barbarii” primesc sezonul 2, Olli Schulz construiește o barcă de casa",
  "articleContent" : [ "Der Streamingdienst hat am Dienstag Pläne zu neuen deutschsprachigen Filmen und Serien bekannt gegeben.  Netflix erweitert das Angebot an deutschsprachigen Filmen und Serien.", "Am Dienstag stellte der Streamingdienst mehrere neue Produktionen aus verschiedenen Genres vor.   Neue Serien: Noch mehr Barbaren und Kitz Die Historienserie \"Barbaren\" mit dem Österreicher Laurence Rupp sowie Jeanne Goursaud und David Schütter in den Hauptrollen wird fortgesetzt und bekommt eine zweite Staffel.", "Bereits bekannt war, dass die Serien \"Biohackers\" und \"How To Sell Drugs Online (Fast)\" in die Verlängerung gehen.   Ein neues Serienprojekt ist \"Terra Vision\" (Arbeitstitel): Erzählt wird darin die Geschichte einer aufsehenerregenden Erfindung zweier deutscher Computerpioniere.", "In den Hauptrollen zu sehen sind u. a.  Mark Waschke, Mišel Maticević, Lavinia Wilson, Leonard Scheicher und Marius Ahrendt.  Start: voraussichtlich Sommer/Herbst 2021.", "Bereits begonnen haben die Dreharbeiten zur Serie \"Kitz\", die in Deutschland und Österreich produziert wird.  Vor der Kamera stehen dafür u. a.  Sofie Eifertinger und Bless Amada, die Österreicher Valerie Huber und Johannes Zeiler.", "Start: voraussichtlich zweites Halbjahr 2021. © Bild: Netflix Neue Filme mit Schweighöfer, Buck u. a.   Unter der Regie von Christian Schwochow (\"Bad Banks\") wird \"München\", der Bestseller von Robert Harris, verfilmt.", "Gedreht wird in Deutschland und England, mit dabei sind u. a.  Jannis Niewöhner, George MacKay, Sandra Hüller, Liv Lisa Fries, August Diehl und Martin Wuttke. ", "Matthias Schweighöfer inszeniert ein Prequel des Zombiefilms \"Army of the Dead\": In den Hauptrollen zu sehen sein werden neben Schweighöfer selbst u. a.  Nathalie Emmanuel, Ruby O.", "Fee und Stuart Martin.  Start: voraussichtlich Ende 2021.  Um eine Flugzeugentführung und Vampire geht es in \"Blood Red Sky\".  Peri Baumeister, Kais Setti, Alexander Scheer u. a. stehen für den Film nach dem Drehbuch von Peter Thorwarth (\"Die Welle\") vor der Kamera.", "Start: voraussichtlich Ende 2021.   Für \"Prey\" (Arbeitstitel) arbeitet Netflix erneut mit Regisseur und Drehuchautor Thomas Sieben (\"Kidnapping Stella\") zusammen.", "Im Mittelpunkt steht ein Junggesellenabschied, der aus dem Ruder läuft, zum Cast gehören David Kross, Hanno Koffler und auch Robert Finster, der bereits in \"Freud\" zu sehen war. ", "Start: voraussichtlich zweites Halbjahr 2021.  \"Army of the Dead\" mit Schweighöfer © Bild: Netflix Nilam Farooq, Paula Kalenberg, Jonas Nay und Louis Nitsche werden in \"Treffen sich vier\" (Arbeitstitel) zu sehen sein.", "In dem Film geht es um ein folgenreiches Experiment zweier befreundeter Paare.  Start: voraussichtlich Ende 2021.  Einen düsteren Nordsee-Thriller verspricht der Film \"Schwarze Insel\", der gerade unter der Regie von Miguel Alexandre gedreht wird.", "Alice Dwyer, Philipp Froissant, Mercedes Müller u. a. sind mit dabei.  Start: voraussichtlich zweites Halbjahr 2021.  Bereits am 4.  Dezember startet \"Wir können nicht anders\" von Detlev Buck mit Kostja Ullmann, Alli Neumann, Sascha Geršak, Merlin Rose, Sophia Thomalla, Peter Kurth und Detlev Buck selbst.", "\"Wir können nicht anders\" © Bild: Netflix Außerdem: Comedy und Dokus Ab 2.  Dezember ist bei Netflix Hazel Bruggers Stand-up-Show \"Tropical\" zu sehen.   In dem neuen Format \"Your life is a joke\" verbringt Comedian Oliver Polak einen Tag mit einem prominenten Gast – u. a.", "Christian Ulmen, Rapperin Nura oder Luke Mockridge – und konfrontiert sie dann mit einem Roast.  Start: Frühjahr 2021.  Und last but not least: Die Doku-Serie \"Das Hausboot\" begleitet Olli Schulz und Fynn Kliemann bei der Restauration des alten Hausboots von Gunter Gabriel.", "Wie dieses Vorhaben voranging, von dem Schulz bereits des Öfteren im Podcast \"Fest und Flauschig\" mit Jan Böhmermann berichtet hat, soll im Frühjahr 2021 zu sehen sein. © Bild: Netflix" ],
  "articleContentTranslated" : [ "Serviciul de streaming a anunțat marți planuri pentru noi filme și seriale în limba germană. Netflix își extinde gama de filme și seriale în limba germană.", "Marți, serviciul de streaming a prezentat mai multe producții noi din diferite genuri. Seria nouă: Și mai mulți barbari și Kitz Seria istorică „Barbaren” cu austriacul Laurence Rupp și Jeanne Goursaud și David Schütter în rolurile principale va fi continuată și va avea un al doilea sezon.", "Se știa deja că seria „Biohackers” și „How To Sell Drugs Online (Fast)” vor fi extinse. Un nou proiect de serie este „Terra Vision” (titlu de lucru): spune povestea unei invenții senzaționale de către doi pionieri germani ai computerelor.", "Pentru a vedea în rolurile principale sunt u. A. Mark Waschke, Mišel Maticević, Lavinia Wilson, Leonard Scheicher și Marius Ahrendt. Început: probabil vara / toamna 2021.", "Filmările seriei „Kitz”, care este produsă în Germania și Austria, au început deja. În fața camerei sunt u. A. Sofie Eifertinger și Bless Amada, austriecii Valerie Huber și Johannes Zeiler.", "Început: probabil a doua jumătate a anului 2021. © Imagine: Netflix Filme noi cu Schweighöfer, Buck u. A. „München”, bestseller-ul lui Robert Harris, este filmat sub îndrumarea lui Christian Schwochow („Bad Banks”).", "Filmările au loc în Germania și Anglia. A. Jannis Niewöhner, George MacKay, Sandra Hüller, Liv Lisa Fries, August Diehl și Martin Wuttke.", "Matthias Schweighöfer regizează un prequel al filmului zombie „Armata morților”: Pe lângă Schweighöfer însuși și alții, vor fi văzute rolurile principale. A. Nathalie Emmanuel, Ruby O.", "Fee și Stuart Martin. Început: probabil la sfârșitul anului 2021. „Cerul Roșu Sângele” se referă la deturnarea unui avion și la vampiri. Peri Baumeister, Kais Setti, Alexander Scheer a. A. stai în fața camerei pentru filmul bazat pe scenariul lui Peter Thorwarth („Die Welle”).", "Început: probabil la sfârșitul anului 2021. Pentru „Prey” (titlu de lucru), Netflix lucrează din nou cu regizorul și scenaristul Thomas Sieben („Kidnapping Stella”).", "Accentul este pus pe o petrecere a burlacilor care scapă de sub control, distribuția include David Kross, Hanno Koffler și Robert Finster, care a fost deja văzut în „Freud”.", "Început: se așteaptă să fie în a doua jumătate a anului 2021. „Armata morților” cu Schweighöfer © Imagine: Netflix Nilam Farooq, Paula Kalenberg, Jonas Nay și Louis Nitsche pot fi văzuți în „Meet Four” (titlu de lucru).", "Filmul este despre un experiment important de către două cupluri care sunt prietene. Început: probabil sfârșitul anului 2021. Filmul „Insula Neagră”, care este în prezent filmat sub direcția lui Miguel Alexandre, promite un thriller întunecat pe Marea Nordului.", "Alice Dwyer, Philipp Froissant, Mercedes Müller u. A. sunt acolo. Start: probabil în a doua jumătate a anului 2021. „Nu putem face altfel” de Detlev Buck cu Kostja Ullmann, Alli Neumann, Sascha Geršak, Merlin Rose, Sophia Thomalla, Peter Kurth și Detlev Buck însuși începe pe 4 decembrie.", "„Nu putem face altfel” © Image: Netflix De asemenea: Comedie și documentare Din 2 decembrie, emisiunea stand-up „Tropical” a lui Hazel Brugger poate fi văzută pe Netflix. În noul format „Viața ta este o glumă”, comediantul Oliver Polak petrece o zi cu un invitat proeminent - u. A.", "Christian Ulmen, rapperul Nura sau Luke Mockridge - și apoi îi confruntă cu o friptură. Început: primăvara anului 2021. Și nu în ultimul rând: seria documentară „Das Hausboot” îi însoțește pe Olli Schulz și Fynn Kliemann în timpul restaurării vechii bărci de casă a lui Gunter Gabriel.", "Cum s-a desfășurat acest proiect, despre care Schulz a raportat deja de mai multe ori în podcast-ul „Fest und Flauschig” cu Jan Böhmermann, ar trebui văzut în primăvara anului 2021. © Imagine: Netflix" ]
}