{
  "id" : "yrlA5uSn",
  "url" : "https://wien.orf.at/stories/3080767/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-15T16:31:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/14/crops/w=1280/785720_opener_273614_protest_abschiebungen_rossauer_laende_52226_00_02_14_11.jpg?s=58b9d36f9cee920f3be589e86e293be292eec9fb",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anti-Abschiebungsdemo führte zu Stau",
  "articleTitleTranslated" : "Demonstrația anti-deportare a dus la blocaje",
  "articleContent" : [ "Die nicht angemeldete Demonstration habe von 13 bis 16 Uhr gedauert und sei danach „für aufgelöst erklärt“ worden, sagte ein Sprecher der Wiener Polizei. 21 Personen seien von der Fahrbahn weggetragen worden.", "Zwei Personen, die auf Lichtmasten hinaufgeklettert waren, seien von WEGA-Beamten abgeseilt worden. Die Demonstranten hätten sich kooperativ verhalten, es habe keine Verletzten und keine strafrechtlichen Anzeigen gegeben.", "Sie würden aber alle wegen Verstoßes gegen das Versammlungsgesetz angezeigt, weil die Demo nicht angemeldet war.", "Fotostrecke mit 6 Bildern Wie die Radio-Wien-Verkehrsredaktion berichtete, reichte der Stau von der Rossauer Lände am Alsergrund über die Nordbrücke bis auf die Donauuferautobahn (A22) zurück. Laut Polizei hatten 23 Personen das Polizeianhaltezentrum an der Rossauer Lände blockiert.", "Der Stau löste sich am Nachmittag nur langsam auf, zudem gab es eine Kolonnenbildung in Richtung des Währinger Gürtels und auf der Alserbachstraße. Auch die Friedensbrücke sei weit über zwei Stunden gesperrt gewesen.Abschiebungen fanden statt Der Protest konnte die Abschiebungen nicht verhindern.", "Zehn Personen seien wie geplant zum Flughafen Wien-Schwechat gebracht worden, um von dort nach Afghanistan abgeschoben zu werden, bestätigte die Polizei.", "Nach Darstellung der Gegner der Abschiebungen werden die Personen, die vor politischer oder religiöser Verfolgung aus dem Land geflohen seien, damit in Lebensgefahr gebracht.", "Anti-Abschiebungsdemo führte zu Stau Eine Sitzblockade gegen die Abschiebung von abgelehnten Asylbewerbern nach Afghanistan hat am Dienstagnachmittag zu einem drei Kilometer langen Stau auf einer der wichtigsten Verkehrsadern Wiens geführt.", "Die Sicherheitslage in Afghanistan ist äußerst fragil. Zwar sind derzeit Friedensgespräche zwischen der afghanischen Regierung und den radikal-islamischen Taliban im Gange, doch kommt es laufend zu gewaltsamen Zwischenfällen.", "Viele davon werden auch von der IS-Miliz verübt, die versucht, in das durch den geplanten US-Abzug entstehende Sicherheitsvakuum vorzustoßen. Erst am Dienstag kam der Vizegouverneur von Kabul, Mahbubullah Mohebi, bei einem Bombenanschlag in der afghanischen Hauptstadt ums Leben." ],
  "articleContentTranslated" : [ "Demonstrația neînregistrată a durat între orele 13:00 și 16:00 și apoi a fost „declarată dizolvată”, a declarat un purtător de cuvânt al poliției din Viena. 21 de persoane au fost scoase de pe drum.", "Doi oameni care urcaseră pe stâlpii de lumină fuseseră funiați de către oficialii WEGA. Manifestanții s-au comportat în cooperare, nu au existat răni și nici acuzații penale.", "Dar toți ar fi denunțați pentru încălcarea legii adunării, deoarece demonstrația nu a fost înregistrată.", "Galerie foto cu 6 imagini Așa cum a raportat editorialul de trafic al Radio Viena, blocajul a ajuns dinspre Rossauer Lände pe Alsergrund prin podul de nord până la autostrada malului Dunării (A22). Potrivit poliției, 23 de persoane au blocat centrul de detenție al poliției de pe Rossauer Lände.", "Blocajul de trafic s-a rezolvat doar încet după-amiaza și a existat, de asemenea, o formație de coloane în direcția centurii Währinger și pe Alserbachstrasse. Friedensbrücke a fost, de asemenea, închis pentru mai bine de două ore. Deportările au avut loc Protestul nu a putut împiedica deportările.", "Poliția a confirmat că zece persoane au fost aduse la aeroportul Viena-Schwechat pentru a fi deportate de acolo în Afganistan.", "Potrivit declarațiilor făcute de oponenții deportărilor, persoanele care au fugit din țară de persecuțiile politice sau religioase sunt puse în pericol de moarte.", "Demo-ul anti-deportare a condus la blocaje de trafic Marți după-amiază, un sit-in împotriva deportării solicitanților de azil respinși în Afganistan a condus la un blocaj de trafic de trei kilometri pe una dintre cele mai importante artere din Viena.", "Situația de securitate din Afganistan este extrem de fragilă. Deși discuțiile de pace sunt în curs de desfășurare între guvernul afgan și talibanii islamici radicali, incidente violente sunt în curs.", "Multe dintre acestea sunt de asemenea perpetrate de miliția IS, care încearcă să pătrundă în vidul de securitate creat de retragerea planificată a SUA. Abia marți, locotenent-guvernatorul Kabul, Mahbubullah Mohebi, a fost ucis într-un atac cu bombă în capitala afgană." ]
}