{
  "id" : "yRqbS1J2",
  "url" : "https://kurier.at/wirtschaft/agrana-zuckerfabrik-duerfte-durch-nothilfen-fuer-ruebenbauern-gerettet-sein/401093115",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Agrana-Zuckerfabrik dürfte durch Nothilfen für Rübenbauern gerettet sein",
  "articleTitleTranslated" : "Fabrica de zahăr Agrana este probabil să fi fost salvată de ajutorul de urgență pentru fermierii de sfeclă",
  "articleContent" : [ "Hilfszahlung wenn erster Anbau von Schädlingen zerstört und wieder angebaut wird.  Die Agrana-Zuckerfabrik in Leopoldsdorf im Marchfelde (NÖ) mit 150 Mitarbeitern dürfte vorerst gerettet sein.", "Der Konzern wollte die Fabrik schließen, sollten 2021 nicht zumindest auf 38.000 Hektar Zuckerrüben angebaut werden.  \"Die Bauern werden im kommenden Jahr auf 38.000 Hektar Rüben anbauen\", verkündete nun Agrarministerin Elisabeth Köstinger (ÖVP).", "Für die Bauern gibt es neue Hilfszahlungen, wenn ihre Rüben von Schädlingen zerstört werden und sie wieder Rüben ziehen.  \"Bis dato wurde für 2021 eine Zuckerrüben-Anbaufläche von 38.100 Hektar erzielt\", bestätigte ein Agrana-Sprecher auf Anfrage der APA.", "Nun sei der Aufsichtsrat der börsennotierten Agrana am Zug, verwies er auf die notwendigen Entscheidungsschritte im Konzern.  Das Gremium befasst sich am 27.  November mit der Thematik.", "Vor wenigen Wochen noch schien die von der Agrana - sie erzeugt den bei Verbrauchern bekannten \"Wiener Zucker\" - geforderte Mindest-Anbaufläche von 38.000 Hektar in weiter Ferne.", "Heuer lag die Rübenanbaufläche nach einem stetigen Rückgang über die vergangenen Jahre bei 26.000 Hektar.  Zu sehr hatten die Rübenbauern zuletzt mit dem Klimawandel, Vorgaben im Pflanzenschutz und damit einhergehenden großen Ernteausfällen zu kämpfen.", "Nun gibt es neue Hilfszahlungen von Bund und Ländern, damit die Rübenbauern bei der Stange gehalten bzw. auch wieder zu dieser zurückgeholt werden - und weiterhin beide Agrana-Fabriken mit den Rüben ausgelastet werden können.", "Eine zweite steht neben Leopoldsdorf in Tulln in Niederösterreich und war nicht von einer Schließung bedroht.  Bund und Länder leisten betroffenen Ackerbauern je zur Hälfte eine Prämie von 250 Euro je Hektar, wenn der erste Zuckerrübenanbau durch Schädlinge vernichtet werden sollte - und die Landwirte auf der betroffenen Fläche neuerlich Rüben anbauen.", "Die Agrana garantiert die Abnahme der Zuckerrüben weiter mit Verträgen.  Saatgut wird bereitgestellt.  Wird der erste Anbau von Schädlingen vernichtet, trägt der börsennotierte Stärke-, Frucht- und Zuckerkonzern die Saatgut-Kosten für den Wiederanbau.", "\"Die heimische Zuckerproduktion war in akuter Gefahr\", verwies Köstinger bei der Pressekonferenz am Dienstag in Wien auf Trockenheit und Schädlingsbefall.  \"Wir wollen und müssen die Selbstversorgung unseres Landes mit Rübenzucker aus Österreich sichern, damit wir nicht von Importen abhängig sind.", "Das geht nur, wenn wir unseren Rübenbauern eine Perspektive geben.\"  \"Wir haben es tatsächlich geschafft mit diesem Paket die 38.000 Hektar zu überschreiten.  Die gemeinsame Kraftanstrengung von Politik, Interessenvertretungen, der Agrana und Rübenbauernorganisationen hat gewirkt\", sagte der Präsident der Rübenbauern, Ernst Karpfinger.", "\"Unsere Mitglieder haben durch ihre gesteigerte Anbaubereitschaft den genossenschaftlichen Zusammenhalt in schwierigen Zeiten bewiesen und gemeinsam das Flächenziel erreicht.\"", "Gratissaatgut wenn etwas schief geht und Verträge über drei Jahre seitens der Agrana hätten maßgeblich zum Weitermachen der Zuckerrübenbauern beigetragen, dankte der Praktiker unter anderem dem Konzern.", "Der Vizepräsident der Landwirtschaftskammer Österreich (LKÖ) und ÖVP-Politiker Johannes Schmuckenschlager will die Produktionssparte Rübe nun so weiterentwickeln, dass die Bauern planbare Rahmenbedingungen für eine langfristige, zukunftsfähige Perspektive erhalten.", "Zudem betonte er, wie wichtig das \"Werkzeug Pflanzenschutz\" sei: \"Es braucht die Zulassung und Verfügbarkeit von wirksamen Pflanzenschutzmitteln, um die österreichische Produktion abzusichern und damit die Versorgung mit hochwertigem heimischen Zucker sicherzustellen\", so der Bauernvertreter.", "Würde die Fabrik geschlossen, würde einhergehend der Zuckerrübenanbau zurückgehen, sagte er weiters.  Bundesministerin Elisabeth Köstinger © Bild: BMLRT Die Agrana hatte in der Aufsichtsratssitzung am 25.", "August entschieden, die Zuckerproduktion in Österreich aufgrund der damals geringen Rübenanbaufläche auf den Standort Tulln zu konzentrieren und den Standort Leopoldsdorf nach der heurigen Rübenkampagne im Dezember 2020 zu schließen.", "Der Standort östlich von Wien könne nur fortgeführt werden, wenn eine Zusicherung einer Anbaufläche in Österreich von zumindest 38.000 Hektar bis Mitte November 2020 gegeben ist.", "Das ist nun der Fall.  Gearbeitet wird mit den Zuckerrübenbauern üblicherweise mit dreijährigen Verträgen.  Die größten Anbauflächen gibt es in Niederösterreich und Oberösterreich.", "Vor allem in Oberösterreich ist die kontrahierte Fläche nunmehr deutlich gestiegen.  \"Es war alles andere als ein Spaziergang\", sagte Niederösterreichs Agrarlandesrat Stephan Pernkopf (ÖVP).", "Oberösterreich und Niederösterreich hätten notwendige Pflanzenschutzmittel anerkannt.  Wien und Burgenland hätten dies nicht getan, kritisierte er in Richtung der beiden SPÖ-geführten Länder.", "\"Weil es halt populistisch interessant ist\", sei man dort gegen Pflanzenschutzmittel - und die Rübenanbaufläche würde dort sinken.  Es geht um Notfallzulassungen für Neonicotinoide.", "Die vereinbarte Rübenanbaufläche stieg insgesamt deutlich.  Die Biofläche stagniert hingegen bei rund 2.000 Hektar." ],
  "articleContentTranslated" : [ "Plata ajutorului atunci când prima recoltă este distrusă de dăunători și cultivată din nou. Fabrica de zahăr Agrana din Leopoldsdorf din Marchfelde (Austria Inferioară) cu 150 de angajați ar trebui salvată pentru moment.", "Compania dorea să închidă fabrica dacă sfecla de zahăr nu trebuia cultivată pe cel puțin 38.000 de hectare în 2021. „În anul următor, fermierii vor cultiva sfeclă pe 38.000 de hectare”, a anunțat ministrul Agriculturii Elisabeth Köstinger (ÖVP).", "Există noi plăți de ajutor pentru fermieri dacă sfecla lor este distrusă de dăunători și cultivă din nou sfecla. „Până în prezent, pentru 2021 s-a realizat o suprafață de cultivare a sfeclei de zahăr de 38.100 de hectare”, a confirmat un purtător de cuvânt al Agrana la întrebarea APA.", "Acum a venit rândul consiliului de supraveghere al listei Agrana, el s-a referit la pașii necesari de luare a deciziilor din grup. Comitetul se va ocupa de această problemă pe 27 noiembrie.", "În urmă cu câteva săptămâni, suprafața minimă de cultivare de 38.000 de hectare cerută de Agrana - produce „zahărul vienez” cunoscut consumatorilor - părea departe.", "Anul acesta suprafața de cultivare a sfeclei a fost de 26.000 de hectare după un declin constant în ultimii ani. Fermierii de sfeclă s-au confruntat recent cu schimbările climatice, cu cerințele de protecție a plantelor și cu eșecurile majore asociate culturilor.", "Acum există noi plăți de ajutor de la guvernele federale și de stat, astfel încât fermierii de sfeclă să fie ținuți la coadă sau să fie aduși înapoi la ei - și ambele fabrici Agrana pot fi utilizate în continuare la capacitate cu sfecla.", "Un al doilea se află lângă Leopoldsdorf în Tulln, în Austria Inferioară și nu a fost amenințat cu închiderea. Guvernul federal și statele federale plătesc fiecare jumătate din fermierii arabili afectați o primă de 250 de euro pe hectar dacă prima cultivare a sfeclei de zahăr este distrusă de dăunători - iar fermierii cultivă din nou sfeclă în zona afectată.", "Agrana continuă să garanteze achiziționarea sfeclei de zahăr cu contracte. Se furnizează semințe. Dacă prima recoltă este distrusă de dăunători, compania de amidon, fructe și zahăr listată suportă costurile semințelor pentru recoltare.", "\"Producția internă de zahăr era în pericol acut\", a declarat Köstinger la conferința de presă de marți, la Viena, referindu-se la seceta și infestarea dăunătorilor. „Vrem și trebuie să asigurăm autosuficiența țării noastre cu zahăr de sfeclă din Austria, astfel încât să nu fim dependenți de importuri.", "Acest lucru funcționează doar dacă le oferim fermierilor noștri sfeclă o perspectivă. \"\" De fapt, am reușit să depășim 38.000 de hectare cu acest pachet. Efortul comun al politicii, grupurilor de interese, Agrana și organizațiile fermierilor de sfeclă a funcționat \", a declarat președintele fermierilor de sfeclă, Ernst Karpfinger.", "„Cu disponibilitatea lor crescută de a cultiva, membrii noștri au demonstrat coeziunea cooperativei în vremuri dificile și au atins împreună zona vizată”.", "Semințele gratuite dacă ceva nu merge bine și contractele Agrana pe trei ani ar fi adus o contribuție semnificativă la menținerea fermierilor de sfeclă de zahăr, practicantul a mulțumit grupului, printre alții.", "Vicepreședintele Camerei de Agricultură austriece (LKÖ) și politicianul ÖVP Johannes Schmuckenschlager doresc acum să dezvolte în continuare divizia de producție a sfeclei în așa fel încât fermierii să primească condiții-cadru previzibile pentru o perspectivă pe termen lung, orientată spre viitor.", "El a subliniat, de asemenea, importanța „instrumentului de protecție a plantelor”: „Este necesară aprobarea și disponibilitatea produselor fitosanitare eficiente pentru a asigura producția austriacă și pentru a asigura astfel aprovizionarea cu zahăr intern de înaltă calitate”, a declarat reprezentantul fermierului.", "Dacă fabrica ar fi închisă, cultivarea sfeclei de zahăr ar merge mână în mână cu aceasta, a spus el. Ministrul federal Elisabeth Köstinger © Imagine: BMLRT Agrana a avut în ședința consiliului de supraveghere din 25.", "August a decis să concentreze producția de zahăr în Austria pe situl Tulln din cauza zonei slabe de cultivare a sfeclei la acea vreme și să închidă situl Leopoldsdorf în decembrie 2020 după campania de sfeclă din acest an.", "Amplasarea la est de Viena poate fi continuată numai dacă există o asigurare a unei suprafețe de cultivare în Austria de cel puțin 38.000 de hectare până la jumătatea lunii noiembrie 2020.", "Acum este cazul. Lucrul cu fermierii de sfeclă de zahăr se desfășoară de obicei pe contracte de trei ani. Cele mai mari suprafețe de cultivare se află în Austria Inferioară și Austria Superioară.", "Suprafața contractată a crescut acum semnificativ, în special în Austria Superioară. „A fost orice altceva decât o plimbare”, a declarat consilierul agricol din Austria de Jos Stephan Pernkopf (ÖVP).", "Austria Superioară și Austria Inferioară au recunoscut pesticidele necesare. Viena și Burgenland nu au făcut acest lucru, a criticat el în direcția celor două țări conduse de SPÖ.", "„Pentru că este interesant din punct de vedere populist”, spun ei, sunt împotriva pesticidelor - iar zona de cultivare a sfeclei ar scădea acolo. Este vorba despre aprobări de urgență pentru neonicotinoizi.", "Suprafața convenită de cultivare a sfeclei a crescut semnificativ în general. Cu toate acestea, suprafața organică stagnează la aproximativ 2.000 de hectare." ]
}