{
  "id" : "yrrOhiWR",
  "url" : "https://kurier.at/sport/fussball/wm-qualifikation-deutschland-blamiert-sich-gegen-nordmazedonien-und-verliert-12/401337942",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T21:16:43Z[UTC]",
  "author" : "von Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://image.kurier.at/images/original/5944410/46-176773808.jpg",
  "imageCopyright" : "APA/AFP/INA FASSBENDER / INA FASSBENDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WM-Qualifikation: Deutschland blamiert sich gegen Nordmazedonien",
  "articleTitleTranslated" : "Calificarea la Cupa Mondială: Germania s-a jenat împotriva Macedoniei de Nord",
  "articleContent" : [ "Ausgerechnet Österreichs EM-Gegner Nordmazedonien hat am Mittwoch in der Qualifikation für die WM 2022 für die große Sensation gesorgt. Die Balkan-Elf schlug Deutschland in Duisburg mit 2:1 (und zog mit dem zweiten Sieg im dritten Spiel sogar an der punktegleichen DFB-Elf vorbei auf Platz zwei.", "Tabellenführer von Gruppe J ist mit den makellosen Armeniern das nächste Überraschungsteam, das sich zuhause gegen Rumänien mit 3:2 durchsetzte.", "Deutschland, das in der Defensive auf einer Dreierkette umgestellt hatte, tat sich gegen die Nummer 65 der Welt schwer und kassierte in der Nachspielzeit der ersten Hälfte sogar das 0:1 durch Routinier Goran Pandev.", "Erst mehr Druck nach der Pause und ein Elfer von Ilkay Gündogan nach Foul an Leroy Sane (62.) schienen die Hausherren wieder zurückzubringen. Statt einer Chancenflut hatte die DFB-Auswahl aber vorerst Glück, dass ein klares Handspiel von Emre Can im Strafraum nicht gegeben wurde (75.).", "Der klägliche Fehlversuch von Timo Werner allein vor dem gegnerischen Tor (80.) wurde schließlich noch bitter durch Eljif Elmas (85.) bitter bestraft. © Bild: APA/AFP/INA FASSBENDER / INA FASSBENDER Nach dem 0:", "6 gegen Spanien zum Abschluss der Nations League im vergangenen Jahr war es die nächste bittere Niederlage für das Team von Joachim Löw innerhalb weniger Monate.  : Für Löw war es im 33. und letzten WM-Qualifikationsspiel die erste Niederlage.", "Die davor lange Zeit letzte Pleite gab es noch unter Teamchef Rudi Völler 2001 beim 1:5 gegen England. Für Armenien verwandelten Varazdat Haroyan (87.) und Tigran Barseghyan per Elfer (93.) einen 1:2-Rückstand in den Schlussminuten noch in den dritten Sieg im dritten Spiel.", "Rumänien, das durch einen Doppelpack Alexandru Cicaldaus (62., 67.) nach 0:1-Rückstand 2:1 in Führung gegangen war, spielte ab der 78.  Minute und Rot für George Puscas in Unterzahl.", "In Gruppe B feierte Tabellenführer Spanien (7 Punkte) mit dem Heim-3:1 über den Kosovo den zweiten Sieg im dritten Spiel.", "Dani Olmo (36.), der schon zuletzt beim 2:1 gegen Georgien in der Nachspielzeit den \"Dreier\" fixiert hatte, und Ferran Torres (36.) sorgten innerhalb dreier Minuten für die Vorentscheidung zugunsten der Spanier.", "Knapp wurde es nach dem Anschlusstreffer von Besar Halimi (70.) nur kurz, Gerard Moreno (75.) machte den Sack zu. © Bild: APA/AFP/CRISTINA QUICLER / CRISTINA QUICLER In Gruppe C blieb Italien mit einem 2:", "0 in Litauen makellos, ist weiter ohne Gegentor und führt drei Punkte vor der Schweiz, das aber erst zwei Partien absolviert hat.  :", "Stefano Sensi (47.) gelang kurz nach der Pause die hochverdiente Führung in Vilnius, die Entscheidung führte Ciro Immobile per Elfer aber erst in der Nachspielzeit (94.) herbei. In Gruppe I konnte England gegen Polen erst im Finish durchatmen.", "Die ohne ihren verletzten Starstürmer Robert Lewandowski angetretenen Außenseiter glichen nach Harry Kanes Elfmeter (19.) durch Jakub Moder (58.) aus, erst Harry Maguire (85.) stellte den dritten Sieg im dritten Spiel sicher.", "Zwei Punkte dahinter liegt Ungarn nach einem 4:1 in Andorra auf Platz zwei. Frankreich reichte in Sarajewo ein Treffer von Antoine Griezmann (60.) zum 1:0 über Bosnien, der Weltmeister führt Gruppe D mit 7 Punkten vor der Ukraine an.", "Die Ukrainer, ein weiterer EM-Gegner Österreichs, kamen zuhause gegen Kasachstan über ein 1:1 nicht hinaus." ],
  "articleContentTranslated" : [ "În mod ironic, oponenții EM ai Austriei Macedonia de Nord au provocat miercuri senzația mare în calificarea la Cupa Mondială 2022. Balkan-Elf a învins Germania cu 2-1 la Duisburg (și cu cea de-a doua victorie în al treilea joc, chiar l-a depășit pe DFB-Elf cu puncte egale pe locul al doilea.", "Liderii grupei J sunt armenii fără cusur și următoarea echipă surpriză care va învinge România cu 3-2 acasă.", "Germania, care trecuse la un lanț cu trei direcții în defensivă, a avut dificultăți împotriva numărului 65 din lume și chiar a cedat 0-1 al veteranului Goran Pandev în pauză în prima repriză.", "Doar mai multă presiune după pauză și un penalty al lui Ilkay Gündogan după un fault asupra lui Leroy Sane (62) părea să readucă gazdele înapoi. În loc de un flux de oportunități, selecția DFB a fost pentru moment norocoasă că un handbal clar al lui Emre Can nu a fost dat în zona de penalizare (75).", "Mizerabila încercare eșuată a lui Timo Werner singur în fața porții adverse (80) a fost în cele din urmă pedepsită cu amărăciune de Eljif Elmas (85). © Imagine: APA / AFP / INA FASSBENDER / INA FASSBENDER După 0:", "6 împotriva Spaniei la sfârșitul Ligii Națiunilor anul trecut, a fost următoarea înfrângere amară pentru echipa lui Joachim Löw în câteva luni. : Pentru Löw a fost prima înfrângere în calificarea 33 și finală la Cupa Mondială.", "Ultimul faliment anterior a fost sub șeful echipei Rudi Völler în 2001, într-o înfrângere cu 5-1 împotriva Angliei. Pentru Armenia, Varazdat Haroyan (87) și Tigran Barseghyan au transformat un penalty (93) dintr-un deficit de 2-1 în ultimele minute în a treia victorie în al treilea joc.", "România, care a preluat conducerea cu 2-1 cu o întoarcere de la Alexandru Cicaldaus (62, 67) după ce a urmărit 0-1, a jucat din minutul 78 și roșu pentru George Puscas depășit.", "În grupa B, liderii Spaniei (7 puncte) și-au sărbătorit a doua victorie în al treilea joc cu o victorie cu 3-1 pe teren propriu asupra Kosovo.", "Dani Olmo (36), care a fixat ultima dată „trei” la pauză în victoria cu 2-1 împotriva Georgiei, și Ferran Torres (36) au luat decizia preliminară în favoarea spaniolilor în termen de trei minute.", "A trecut doar puțin timp după golul lui Besar Halimi (70), Gerard Moreno (75) a închis geanta. © Imagine: APA / AFP / CRISTINA QUICLER / CRISTINA QUICLER În grupa C Italia a rămas cu 2:", "0 în Lituania fără cusur, încă curat și cu trei puncte înaintea Elveției, care a jucat doar două jocuri. :", "Stefano Sensi (al 47-lea) a preluat conducerea binemeritată la Vilnius la scurt timp după pauză, dar Ciro Immobile a luat decizia doar cu un penalty la pauză (94). În Grupa I, Anglia a putut respira profund împotriva Poloniei la final.", "Străinii, care au început fără atacantul lor stelar accidentat Robert Lewandowski, au egalat după penalty-ul lui Harry Kane (19) de Jakub Moder (58), doar Harry Maguire (85) a obținut a treia victorie în al treilea joc.", "La două puncte în spatele Ungariei se află pe locul doi după o victorie cu 4-1 în Andorra. Un gol al lui Antoine Griezmann (60) a fost suficient pentru ca Franța să învingă Bosnia cu 1-0 la Sarajevo, în timp ce campionii mondiali conduc grupa D cu 7 puncte înaintea Ucrainei.", "Ucrainenii, un alt adversar al Austriei la Campionatul European, nu au depășit egalitatea de 1-1 acasă împotriva Kazahstanului." ]
}