{
  "id" : "yRuOox73",
  "url" : "https://kurier.at/politik/inland/politik-von-innen/lebensgefaehrte-von-brigitte-bierlein-verstorben/401331015",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T07:20:59Z[UTC]",
  "author" : "martina.salomon@kurier.at (Martina Salomon)",
  "imageUrl" : "https://image.kurier.at/images/original/5924736/46-176611884.jpg",
  "imageCopyright" : "Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lebensgefährte von Brigitte Bierlein verstorben",
  "articleTitleTranslated" : "Partenerul lui Brigitte Bierlein a murit",
  "articleContent" : [ "Der langjährige Lebensgefährte von Brigitte Bierlein, Ernest Maurer, ist überraschend gestorben. Das bestätigte die Familie dem KURIER.", "Der im Gegensatz zu Bierlein selten in der Öffentlichkeit anzutreffende pensionierte Richter galt oft als „Haider-Intimus“, was allerdings nicht der Wahrheit entsprach.", "Er war Medienrichter in einem von Haider angestrengten Zivilprozess, hatte außerhalb der Gerichtsverhandlungen aber keinen Kontakt mit ihm. Der überaus korrekte Beamte gehörte keiner Partei an. Seine Justizkarriere begann schon unter Christian Broda.", "Fachleute bescheinigten ihm, dass jedes seiner Urteile einer wissenschaftlichen Arbeit gleiche. Er war eine Richterpersönlichkeit mit Ecken und Kanten, eine starke unangepasste Stimme in der Justiz, für seine Urteile oft kritisiert.", "Sie entsprachen nicht dem politischen Mainstream. Vor allem seine Urteile als Medienrichter waren oft sehr umstritten." ],
  "articleContentTranslated" : [ "Partenerul de multă vreme al Brigitte Bierlein, Ernest Maurer, a murit pe neașteptate. Familia a confirmat acest lucru către CURIER.", "Spre deosebire de Bierlein, judecătorul pensionar, rar văzut în public, era adesea considerat un „Haider-Intimus”, care, totuși, nu corespundea adevărului.", "A fost judecător al presei într-un proces civil adus de Haider, dar nu a avut niciun contact cu el în afara ședințelor judecătorești. Ofițerul extrem de corect nu aparținea niciunei părți. Cariera sa juridică a început sub conducerea lui Christian Broda.", "Experții au atestat că fiecare dintre hotărârile sale echivalează cu o lucrare științifică. El a fost o personalitate de judecător cu margini aspre, o voce puternică neajustată în sistemul judiciar și adesea criticat pentru judecățile sale.", "Ele nu corespundeau mainstream-ului politic. În special, hotărârile sale ca judecător al mass-media au fost adesea foarte controversate." ]
}