{
  "id" : "YRUxL091",
  "url" : "https://wien.orf.at/stories/3075554/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "IT-Problem verursacht CoV-Rekordwerte",
  "articleTitleTranslated" : "Problema IT cauzează valori ale înregistrării CoV",
  "articleContent" : [ "Am Mittwoch wurde ein absoluter Rekordwert an Neuinfektionen gemeldet.  Binnen 24 Stunden wurden 1.427 Fälle registriert.  Auch die Zahl der Spitalspatienten stieg stark, konkret auf 658.", "Laut Hacker kam es wegen technischer Probleme zu Verzögerungen bei den Meldungen.  Durch die Nachmeldungen sind die Coronavirus-Infektionszahlen nun deutlich höher als in den vergangenen Tagen, argumentierte Hacker und forderte Gesundheitsminister Rudolf Anschober (Grüne) auf, „seine Datenbank in Ordnung zu bringen“.", "Denn die Zahlen und Daten sind Grundlage für das Covid-19-Dashbord der Agentur für Gesundheit und Ernährungssicherheit (AGES), das die Entwicklung der Pandemie verfolgt.Ministerium bestätigt Verzögerungen Hacker zeigte sich überaus verärgert.", "„Wir haben eine schriftliche Stellungnahme vom Chef der AGES, dass die Datenbank eigentlich ausgelegt ist, um 7.000 Salmonellenfälle im Jahr zu dokumentieren.  Und mit dem Ding wollen wir eine Covid-Pandemie dokumentieren.", "Das kann nicht funktionieren“, kritisierte er.  Probleme bei CoV-Meldesystem In Sachen Coronavirus fehlt in der Woche der Entscheidung offenbar die Entscheidungsgrundlage: Weil das elektronische Meldesystem überlastet war, konnten Labore ihre Zahlen teilweise nicht eingeben.", "Das Gesundheitsministerium bestätigte Verzögerungen bei der Eingabe.  Am Mittwochnachmittag gab es dazu eine Krisensitzung mit den Laborbetreibern.  In einer Pressemitteilung hieß es: „Die hohe Serverauslastung stellt keine Gefahr für das System dar – ganz im Gegenteil, das EMS ist durch laufende Wartung und Erweiterung gut dafür gerüstet.“ Meldungen gingen keinesfalls verloren, hieß es weiter.", "Aktuell gebe es keine Verzögerungen.Wirtschaftsstadtrat für striktere Maßnahmen im Handel Im Hinblick auf die steigenden Coronavirus-Zahlen forderte Wirtschaftsstadtrat Peter Hanke (SPÖ) am Mittwoch striktere Sicherheitsmaßnahmen in den Geschäften.", "Damit solle gewährleistet sein, dass die Geschäfte weiterhin offen haben dürfen.  Besonders wichtig sei es etwa, die Quadratmeteranzahl richtig einzuhalten: „Pro Kundin und Kunde sind zehn Quadratmeter ein guter Richtwert, der vernünftig ist“, so Hanke.", "Er wünscht sich mehr Personal, das sich um die Einhaltung der Richtlinien kümmert, etwa im Eingangsbereich.  „Da sollte man mit zusätzlichem Security-Personal oder eigenem Personal dafür Sorge tragen, dass hier korrekt mit dem Thema umgegangen wird.“ Die Vorverlegung der Sperrstunde auf 19.00 Uhr für den gesamten Handel ist für den Wirtschaftsstadtrat ein vergleichsweise geringes Übel." ],
  "articleContentTranslated" : [ "Un număr record absolut de infecții noi a fost raportat miercuri. Au fost înregistrate 1.427 de cazuri în decurs de 24 de ore. Numărul pacienților din spital a crescut brusc, în special la 658.", "Potrivit Hacker, au existat întârzieri în raportare din cauza unor probleme tehnice. Datorită rapoartelor întârziate, numărul infecțiilor cu coronavirus este acum semnificativ mai mare decât în ultimele zile, a argumentat Hacker și i-a cerut ministrului Sănătății Rudolf Anschober (Verzii) să „pună la punct baza de date”.", "Deoarece cifrele și datele stau la baza tabloului de bord Covid-19 al Agenției pentru Sănătate și Siguranță Alimentară (AGES), care urmărește dezvoltarea pandemiei. Ministerul confirmă întârzierile Hacker a fost extrem de supărat.", "„Avem o declarație scrisă din partea șefului AGES că baza de date este de fapt concepută pentru a documenta 7.000 de cazuri de salmonella pe an. Și cu acest lucru vrem să documentăm o pandemie Covid.", "Asta nu poate funcționa \", a criticat el. Probleme cu sistemul de raportare CoV Când vine vorba de coronavirus, săptămâna de luare a deciziilor a lipsit aparent: Deoarece sistemul electronic de raportare a fost supraîncărcat, laboratoarele nu au putut uneori să își introducă numărul.", "Ministerul Sănătății a confirmat întârzieri în depunere. Miercuri după-amiază a avut loc o întâlnire de criză cu operatorii de laborator. Într-un comunicat de presă, se spunea: „Încărcarea ridicată a serverului nu reprezintă o amenințare pentru sistem - dimpotrivă, EMS este bine echipat pentru aceasta prin întreținere și extindere continuă”.", "În prezent, nu există întârzieri Consilier municipal pentru măsuri mai stricte în comerțul cu amănuntul Având în vedere creșterea numărului de coronavirus, consilierul municipal pentru afaceri economice Peter Hanke (SPÖ) a cerut miercuri măsuri de securitate mai stricte în magazine.", "Acest lucru ar trebui să asigure faptul că magazinele pot continua să fie deschise. Este deosebit de important, de exemplu, să respectați în mod corect numărul de metri pătrați: „Pentru fiecare client, zece metri pătrați este o orientare bună, care este rezonabilă”, spune Hanke.", "El ar dori ca mai mult personal să se ocupe de respectarea liniilor directoare, de exemplu în zona de intrare. „Ar trebui să utilizați personal suplimentar de securitate sau personalul dvs. pentru a vă asigura că problema este tratată corect aici.” Aducerea stânga la 19:00 pentru orice comerț este un rău relativ minor pentru consilierul orașului pentru afaceri economice." ]
}