{
  "id" : "yrZRCdHf",
  "url" : "https://kurier.at/politik/inland/corona-an-schulen-so-stark-verbreitet-wie-in-gesamtbevoelkerung/401148363",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T17:54:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4693584/46-167790193.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona an Schulen so stark verbreitet wie in Gesamtbevölkerung",
  "articleTitleTranslated" : "Corona este la fel de răspândită în școli ca și în populația generală",
  "articleContent" : [ "Rund 1,5 Prozent positive Ergebnisse erbrachte die zweite Runde der SARS-CoV-2-Monitoringstudie an Schulen in Österreich. Damit war zum Testzeitpunkt Mitte November die Prävalenz unter Schülern und Lehrern um mehr als das dreifache höher als in der ersten Runde (bis 22.  Oktober).", "Der Wert habe eine \"ähnliche Größenordnung\", wie es ihn zu diesem Zeitpunkt in der Gesamtbevölkerung gab, so die Studienautoren, die nun auch Fragezeichen zu den neuen Virus-Varianten orten.", "An Volksschulen, Mittelschulen und AHS-Unterstufen wird von Forschern der Medizinischen Universitäten Graz und Innsbruck, der Uni Linz und der Uni Wien mittels Gurgeltests das ganze Schuljahr über die Häufigkeit aktiver Corona-Infektionen bei Schülern und Lehrern in ganz Österreich erhoben.", "Geplant sind insgesamt zehn Durchläufe mit den jeweils selben Teilnehmern über das gesamte Schuljahr hinweg. In der ersten Runde wurden im Zeitraum von 28.  September bis 22.  Oktober 40 von über 10.000 Teilnehmern positiv getestet (Prävalenz: 0,39 Prozent).", "Die zweite Erhebung lief nur von 10. bis 16.  November, da sie vom 17. an vom neuerlichen Lockdown mit umfassenden Schulschließungen gestoppt wurde.", "Bis dahin wurden aber immerhin in fünf Bundesländern (Niederösterreich, Burgenland, Oberösterreich, Vorarlberg und Wien) 3.745 Schüler und Lehrer getestet, von denen sich 53 als Träger des SARS-CoV-2-Virus entpuppten, erklärte das Team um den wissenschaftlichen Koordinator der Studie, den Mikrobiologen Michael Wagner von der Uni Wien, vor Journalisten.  ", "Das ergebe eine Prävalenz von 1,44 Prozent, wobei die Schwankungsbreite (95 Prozent Konfidenzintervall) von 1,06 bis 1,9 Prozent reicht.", "Lege man die Ergebnisse der ebenfalls vom Bildungsministerium mitinitiierten Prävalenzstudie von Statistik Austria mit dem fast identen Erhebungszeitpunkt (12. bis 14.  November) auf das Design der Schulstudie um, komme man auf einen Vergleichswert von 2,12 Prozent in der Gesamtbevölkerung über 16 Jahre.  ", "Aufgrund der etwas geringeren Sensitivität durch das Zusammenfassen von bis zu zehn Proben in \"Pools\" und anderer Faktoren unterschätze das Schulmonitoring \"ganz bewusst Prävalenz ein Stück weit\", sagte Wagner, der die beiden Werte in etwa auf vergleichbarem Niveau sieht.", "Dass es durch Methodik oder Studiendesign bedeutsame Verzerrungen geben könnte, glaubt auch der Generalsekretär im Bildungsministerium, Martin Netzer, nicht.", "Brennpunktschulen sind eher Corona-Hotspots  Die Drei- bis Vervierfachung des Wertes aus der ersten Runde hob Peter Willeit von der Medizinischen Universität Innsbruck hervor.", "Während etwa das Alter der Kinder oder der Pädagogen, deren Geschlecht oder die Schulform keinen Einfluss auf den Anteil Covid-19-Positiver hatte, ging eine höhere 7-Tages-Inzidenz in einer Region auch mit einem etwas erhöhten Positiv-Anteil an dortigen Schulen einher.", "Wie schon bei der ersten derartigen Erhebung war das auch an Schulen mit vielen Kindern aus sozial benachteiligten Familien so.", "An Standorten mit höherer sozialer Benachteiligung wurde eine in etwa doppelt so hohe Wahrscheinlichkeit ermittelt, auf einen unerkannten Infektionsfall zu stoßen, erklärte der Epidemiologe.", "Hier zeige sich, dass die Studie neben der Abschätzung der Dunkelziffer nicht nur dabei helfe, solche oft asymptomatische Fälle an Schulen zu identifizieren, sondern auch \"zu verstehen, wo Fälle gehäufter auftreten\".", "Das soziale Umfeld sei mitentscheidend, wenn etwa ein Kind aus einer Familie mit Eltern in prekäreren Dienstverhältnissen eher auch mit milden Symptomen in die Schule geschickt wird, so Willeit.", "Gerade über sozial benachteiligte Schulstandorte, die naturgemäß oft in größeren Ballungsräumen liegen, müsse man sich auch im Zusammenhang mit der Covid-Krise Gedanken machen, erklärte Netzer.", "Dieses \"ganz wichtige Monitoring\" zeige in welchen Bereichen es ein erhöhtes Risiko gibt und wie in etwa der Virus-Eintrag in und aus Schulen vonstattengeht. Man wisse etwa, dass in vielen Elternhaushalten wenig Sensibilität auf das Thema \"Covid-19\" gelegt wird.", "Es stelle sich daher die Frage, ob an stärker gefährdeten Schulen nicht insgesamt verdichtet getestet werden muss. Derartige Überlegungen würden vermutlich zukünftig umgesetzt werden, sagte Netzer: \"Wir müssen hier mehr Testmöglichkeiten schaffen.\"", "Man hoffe hier auch sehr auf neue Testmethoden, bei denen die Abstriche weniger tief im Nasenraum entnommen werden müssen, und den verstärkten Einsatz von Gurgeltests. Wagner wünschte sich insgesamt einen \"pragmatischeren Umgang\" mit dem Thema Testen.", "Denn auf dem Gebiet sei \"technisch schon viel möglich\", aber rechtlich vieles nicht einfach. \"Kinder werden systematisch zu wenig getestet in den meisten Ländern\", so der Molekularbiologe.", "Nächster Durchlauf ab 18.  Jänner geplant Der nächste Durchlauf der Gurgelstudie ist ab 18.  Jänner geplant - vorausgesetzt der Präsenzunterricht beginnt dann tatsächlich wieder.", "Netzer geht davon aus, dass die Rückkehr an die Schulen am 18.  Jänner erfolgen kann, vorausgesetzt die Infektionszahlen erlauben dies. Dazu stünden aber in den kommenden Tagen noch politische Entscheidungen an.", "Die dritte Studien-Runde wird fix um die Analyse des gefundenen Viren-Erbguts erweitert, so die Studienleiter, die ihre noch nicht von Fachkollegen überprüfte Auswertung am Mittwoch auf der Plattform \"medRxiv\" hochgeladen haben und auch ein Ergebnis-Dashboard für künftige Erhebungen ankündigten.", "Gerade im Schulbereich sei es besonders wichtig, zu wissen, welche Varianten dort kursieren.", "Erste Daten aus Großbritannien zu der dort aufgetauchten Virusvariante würden etwa darauf hinweisen, dass Kinder und jüngere Menschen damit leichter infiziert werden könnten, so Wagner: \"Mit den neuen Varianten wird man mehr auf Schulen schauen müssen.\"", "Das sieht auch Netzer so, der aber von der pauschalen Weiterführung von breiten Schulschließungen im Angesicht der britischen Virenvariante nichts hält.", "Man habe hier eine komplexen Güterabwägung zu bewerkstelligen und brauche eine genauere Beobachtung der diesbezüglichen Situation in Kooperation mit der AGES und dem Gesundheitsministerium.", "Nach den ersten Nachweisen der Variante in Österreich sollte man nicht gleich über das Schließen von Schulen diskutieren, weil darunter auch Kinder waren, so der Generalsekretär im Bildungsministerium." ],
  "articleContentTranslated" : [ "A doua rundă a studiului de monitorizare SARS-CoV-2 în școlile din Austria a produs aproximativ 1,5% rezultate pozitive. Astfel, la momentul testului la mijlocul lunii noiembrie, prevalența în rândul elevilor și profesorilor era de peste trei ori mai mare decât în prima rundă (până la 22 octombrie).", "Potrivit autorilor studiului, care acum localizează semne de întrebare cu privire la noile variante de virus, valoarea are un „ordin de mărime similar” ca și în populația generală la acel moment.", "În școlile elementare, școlile secundare și nivelurile inferioare ale AHS, cercetătorii de la Universitățile Medicale din Graz și Innsbruck, Universitatea din Linz și Universitatea din Viena folosesc teste de gurgle pentru a colecta informații despre frecvența infecțiilor coronei active în rândul elevilor și profesorilor din toată Austria pe tot parcursul anului școlar.", "Un total de zece alergări cu aceiași participanți sunt planificate pe tot parcursul anului școlar. În prima rundă, 40 din peste 10.000 de participanți au dat rezultate pozitive în perioada 28 septembrie - 22 octombrie (prevalență: 0,39 la sută).", "Al doilea sondaj a avut loc doar în perioada 10-16 noiembrie, deoarece a fost oprit pe 17 de noul blocaj cu închideri extinse de școli.", "Cu toate acestea, până atunci, cel puțin 3.745 de studenți și profesori au fost testați în cinci state federale (Austria Inferioară, Burgenland, Austria Superioară, Vorarlberg și Viena), dintre care 53 s-au dovedit a fi purtători ai virusului SARS-CoV-2, a explicat echipa din jurul coordonatorului științific al studiului. , microbiologul Michael Wagner de la Universitatea din Viena, în fața jurnaliștilor.", "Acest lucru are ca rezultat o prevalență de 1,44 la sută, intervalul de fluctuație (interval de încredere de 95 la sută) variind de la 1,06 la 1,9 la sută.", "Dacă rezultatele studiului de prevalență al Statisticii Austria, care a fost inițiat și de Ministerul Educației, se aplică proiectării studiului școlar cu timpul de sondaj aproape identic (12-14 noiembrie), rezultatul este o valoare comparativă de 2,12 la sută în totalul populației cu vârsta peste 16 ani.", "Datorită sensibilității oarecum mai mici datorită grupării a până la zece eșantioane în „bazine” și alți factori, sistemul de monitorizare școlară „a subestimat în mod deliberat prevalența într-o anumită măsură”, a spus Wagner, care vede cele două valori la niveluri aproximativ comparabile.", "Secretarul general din Ministerul Educației, Martin Netzer, nu crede că ar putea exista distorsiuni semnificative din cauza metodologiei sau a proiectării studiului.", "Școlile de concentrare seamănă mai mult cu hotspoturile corona Peter Willeit de la Universitatea de Medicină din Innsbruck a subliniat creșterea de trei până la patru ori a valorii din prima rundă.", "În timp ce vârsta copiilor sau a educatorilor, sexul acestora sau tipul de școală nu au avut nicio influență asupra proporției pozitivelor Covid 19, o incidență mai mare de 7 zile într-o regiune a fost, de asemenea, asociată cu o proporție ușor mai mare de pozitive în școlile de acolo. .", "La fel ca în primul astfel de sondaj, acesta a fost și cazul școlilor cu mulți copii din familii defavorizate social.", "Epidemiologul a explicat că în locațiile cu un nivel mai ridicat de dezavantaj social, s-a determinat aproximativ de două ori mai mare probabilitatea de a întâlni un caz nedetectat de infecție.", "Acest lucru arată că, pe lângă estimarea numărului de cazuri neraportate, studiul nu numai că ajută la identificarea unor astfel de cazuri adesea asimptomatice în școli, ci și la „a înțelege unde cazurile apar mai frecvent”.", "Mediul social este unul dintre factorii decisivi dacă, de exemplu, un copil dintr-o familie cu părinți în muncă precară este trimis la școală cu simptome ușoare, potrivit lui Willeit.", "Locațiile școlare deosebit de defavorizate din punct de vedere social, care sunt des situate în mod natural în zone metropolitane mai mari, ar trebui luate în considerare și în legătură cu criza Covid, a explicat Netzer.", "Această „monitorizare foarte importantă” arată în ce zone există un risc crescut și modul în care virusul intră și iese din școli. Se știe, de exemplu, că în multe gospodării părintești există o sensibilitate redusă la subiectul „Covid-19”.", "Prin urmare, se pune întrebarea dacă nu este necesar să se testeze mai dens în școlile cu risc mai mare. Astfel de considerații ar fi probabil implementate în viitor, Netzer a spus: „Trebuie să creăm aici mai multe opțiuni de testare”.", "Există, de asemenea, o mare speranță aici pentru noi metode de testare în care frotiurile nu trebuie luate mai adânc în cavitatea nazală și utilizarea sporită a testelor de gargară. În general, Wagner dorea o „abordare mai pragmatică” a subiectului testării.", "Pentru că în acest domeniu „multe sunt posibile din punct de vedere tehnic”, dar din punct de vedere juridic multe nu sunt ușoare. „În majoritatea țărilor, copiii nu sunt în mod sistematic testați suficient”, spune biologul molecular.", "Următoarea rundă planificată din 18 ianuarie Următoarea rundă a Gurgelstudie este planificată din 18 ianuarie - cu condiția ca lecțiile de la clasă să înceapă din nou.", "Netzer presupune că întoarcerea la școli poate avea loc pe 18 ianuarie, cu condiția ca numărul infecțiilor să permită acest lucru. Cu toate acestea, mai sunt încă decizii politice de luat în următoarele zile.", "A treia rundă de studii va fi extinsă pentru a include analiza genomului virusului găsit, potrivit liderilor studiului, care și-au încărcat evaluarea pe platforma „medRxiv” miercuri și au anunțat, de asemenea, un tablou de bord al rezultatelor pentru viitoarele sondaje.", "În special în sectorul școlar, este deosebit de important să știm ce variante circulă acolo.", "Datele inițiale din Marea Britanie privind varianta de virus care a apărut acolo ar indica faptul că copiii și persoanele mai tinere ar putea fi mai ușor infectate cu acesta, spune Wagner: „Cu noile variante, va trebui să ne uităm mai atent la școli”.", "Netzer o vede și în acest fel, dar nu crede în continuarea generală a închiderilor școlare largi, având în vedere varianta virusului britanic.", "Aici trebuie efectuată o evaluare complexă a intereselor și este necesară o observare mai precisă a situației relevante în cooperare cu AGES și Ministerul Sănătății.", "După primele dovezi ale variantei din Austria, nu ar trebui să discutăm imediat închiderea școlilor, deoarece erau copii printre ele, potrivit secretarului general din Ministerul Educației." ]
}