{
  "id" : "ysbbxza1",
  "url" : "https://wien.orf.at/stories/3081514/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-19T09:58:11Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/24/83/crops/w=1280/614329_opener_200683_aua3.jpg?s=7276ef567474c14b0d320fbac1c8290fa3b8e417",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AUA-Chef: Werden Staatsgeld zurückzahlen",
  "articleTitleTranslated" : "Șeful AUA: va rambursa banii statului",
  "articleContent" : [ "Die AUA und ihre Mutter Lufthansa wurden – wie so gut wie alle Airlines – staatlich gerettet. Hoensbroech geht zwar weiter „fest davon aus“, die Staatsgelder (300 Mio. Euro Kredit, 300 Mio. Euro Garantien für Bankkredite) zurückzuzahlen.", "Er spricht gegenüber dem „Kurier“ aber auch grundsätzlich übers Thema Insolvenz und davon, dass man heuer gelernt habe, nichts auszuschließen. „Wir haben ja damals einen Businessplan erstellt, der der wohl bestgeprüfte der Republik ist“, so der AUA-Manager.", "„Auch wenn es anders läuft, als wir uns vorgenommen haben, weil die zweite Welle in dieser Dimension nicht erwartet war, sind wir im Korridor, den wir uns vorgenommen haben.“ Bis zum Sommer rechne man damit, dass sich die Krise abschwächt.", "„Es gibt immer einen Plan B.“ „Als Unternehmen geht man zunächst immer von einem Fortbestand aus. Aber es gibt immer einen Plan B. Wenn man sieht, dass dieser nicht gesichert ist, gibt es vom Gesetzgeber vorgesehene Wege, die alle im insolvenzrechtlichen Kontext stehen“, sagt Hoensbroech der Zeitung.", "„Das sind Wege die wir nur notfalls gehen müssen, wenn wir dazu gezwungen wären, aber sicher nicht wollen. Ich glaube, wir haben in diesem Jahr gelernt, dass es klug ist, grundsätzlich nichts auszuschließen, weil manchmal sehr unwahrscheinliche Dinge eintreten können“", "Überlegungen der Lufthansa, ihre Tochter AUA zu verkaufen, gebe es nicht – auch wenn die AUA „nicht zu den Rendite-Perlen des Konzerns“ gehöre.  “", "Laut „Kurier“ fliegt die AUA derzeit nur auf „zehn Prozent ihrer normalen Auslastung“ und hat in den ersten drei Quartalen 340 Millionen Euro Verlust angehäuft." ],
  "articleContentTranslated" : [ "AUA și mama sa Lufthansa - ca aproape toate companiile aeriene - au fost salvate de stat. Hoensbroech continuă să „presupună ferm” că va rambursa fondurile de stat (împrumut de 300 milioane EUR, garanții 300 milioane EUR pentru împrumuturi bancare).", "De asemenea, el vorbește cu „Kurier” despre insolvență și despre faptul că anul acesta ați învățat să nu excludeți nimic. „Pe atunci am creat un plan de afaceri care este probabil cel mai bine revizuit din republică”, a spus managerul AUA.", "„Chiar dacă lucrurile merg diferit decât am planificat, pentru că al doilea val din această dimensiune nu era de așteptat, suntem pe coridorul pe care ni l-am stabilit.” Se așteaptă ca criza să se slăbească până în vară.", "„Există întotdeauna un plan B.” „În calitate de companie, se presupune întotdeauna că va continua să existe. Dar există întotdeauna un plan B. Dacă vedeți că acest lucru nu este asigurat, există modalități oferite de legiuitor, toate acestea fiind în contextul legii insolvenței ”, spune Hoensbroech din ziar.", "„Acestea sunt căi pe care trebuie să le luăm doar dacă am fi forțați, dar cu siguranță nu vrem. Cred că am aflat anul acesta că este înțelept să nu excludem nimic, deoarece uneori se pot întâmpla lucruri foarte puțin probabil \"", "Lufthansa nu are în vedere vânzarea filialei sale AUA - chiar dacă AUA „nu este una dintre perlele de întoarcere ale grupului”. \"", "Potrivit „Kurier”, AUA zboară în prezent doar la „zece la sută din capacitatea sa normală” și a acumulat o pierdere de 340 de milioane de euro în primele trei trimestre." ]
}