{
  "id" : "YSeVNCK8",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-draengt-impfstoff-vor-weihnachten-zulassen-who-auch-nach-impfung-masken-tragen/401129730",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T09:38:27Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4821453/46-173551944.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2.628 Neuinfektionen in Ö; Neue Mutation in Großbritannien aufgetaucht",
  "articleTitleTranslated" : "2.628 de noi infecții în Austria; Noua mutație a apărut în Marea Britanie",
  "articleContent" : [ "Die Zahl der in Vorarlberg aktiv mit dem Coronavirus Infizierten ist am Montag um 36 auf 1.996 gesunken. 82 Neuinfektionen standen 115 Genesungen gegenüber. Drei weitere Erkrankte starben am oder mit dem Coronavirus, die Zahl der Todesopfer in Vorarlberg stieg damit auf 187 an.", "Die Situation in den Krankenhäusern des Landes blieb weiter stabil. Von den landesweit 64 Intensivbetten waren 18 - eines weniger als zuletzt - von Corona-Patienten belegt. Damit waren am Dienstagvormittag noch 23 Intensivbetten für alle Patientengruppen verfügbar.", "Insgesamt wurden in den Spitälern unverändert 108 Corona-Erkrankte stationär betreut. Nur geringfügig verändert hat sich auch die Zahl der infizierten Krankenhaus-Mitarbeiter (85) und jene der Mitarbeiter (23), die sich als Kontaktpersonen in Quarantäne befanden.", "Mit Stand Montagabend gab es elf Vorarlberger Kommunen mit über 50 aktiv Infizierten. In drei Gemeinden lag die Zahl der Fälle über 100, nämlich in den Städten Dornbirn (285), Feldkirch (186) und Bregenz (160).", "Sechs der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "Numărul persoanelor infectate activ cu coronavirusul din Vorarlberg a scăzut luni cu 36 până la 1.996. 82 de noi infecții au fost comparate cu 115 recuperări. Alți trei bolnavi au murit din cauza sau cu virusul corona, numărul morților în Vorarlberg a crescut la 187.", "Situația din spitalele din țară a rămas stabilă. Dintre cele 64 de paturi de terapie intensivă la nivel național, 18 - una mai puțin decât ultima - au fost ocupate de pacienți cu corona. Aceasta a însemnat că 23 de paturi de terapie intensivă erau încă disponibile pentru toate grupurile de pacienți marți dimineață.", "Un total de 108 pacienți corona au rămas îngrijire internată în spitale. Numărul angajaților spitalului infectat (85) și al angajaților (23) care se aflau în carantină ca persoane de contact s-au schimbat doar ușor.", "Luni seara, existau unsprezece municipalități din Vorarlberg cu peste 50 de infectați activ. În trei municipalități, numărul cazurilor a fost de peste 100, și anume în orașele Dornbirn (285), Feldkirch (186) și Bregenz (160).", "Șase dintre cele 96 de municipalități din Vorarlberg erau libere de virusul corona." ]
}