{
  "id" : "yspRAPFK",
  "url" : "https://kurier.at/kultur/scala-in-mailand-corona-cluster-mit-50-infizierten/401097573",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T10:28:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Scala in Mailand: Corona-Cluster mit 50 Infizierten",
  "articleTitleTranslated" : "Scala din Milano: cluster Corona cu 50 de infectați",
  "articleContent" : [ "An der seit zwei Wochen geschlossenen Mailänder Scala ist ein Coronavirus-Infektionsherd ausgebrochen. 50 Mitglieder des Chors, des Orchesters bzw. des allgemeinen Personals wurden positiv auf das Coronavirus getestet, teilten die Gewerkschaften des Theaters in einer Presseaussendung mit.", "Die Mitarbeiter des prestigereichen Opernhauses, das seit kurzem vom ehemaligen Staatsoperndirektor Dominique Meyer geleitet wird, sind derzeit auf „Kurzarbeit Null“ - sie arbeiten also nicht.", "Wegen des Teil-Lockdowns in der Lombardei und in anderen Regionen Italiens musste die Scala-Saisoneröffnung am 7.  Dezember, ein Highlight der Mailänder Kulturszene am Tag des Heiligen Ambrosius, des Schutzpatrons Mailands, durch einen Galaabend ohne Zuschauer ersetzt werden.", "Dieser wird von der RAI übertragen.  Mehr Details zum Plan wird der Aufsichtsrat am 23.  November bekannt geben.  Geplant war die Eröffnungspremiere mit „Lucia di Lammermoor“.", "Das Mailänder Theater hat auch den Beginn der neuen Saison vom 14.  Dezember auf Februar verschoben.  Das philharmonische Orchester des Theaters hat alle Konzerte abgesagt." ],
  "articleContentTranslated" : [ "O infecție cu coronavirus a izbucnit la La Scala, care a fost închisă timp de două săptămâni. 50 de membri ai corului, orchestrei și statului major au dat rezultate pozitive la virusul coroanei, au declarat sindicatele teatrului într-un comunicat de presă.", "Angajații prestigiosului teatru de operă, care a fost condus recent de fostul director de operă de stat Dominique Meyer, se află în prezent pe „timp scurt de lucru zero” - deci nu funcționează.", "Datorită blocării parțiale din Lombardia și alte regiuni ale Italiei, sezonul Scala care se deschide pe 7 decembrie, un punct culminant al scenei culturale milaneze în ziua Sfântului Ambrozie, patronul Milano, a trebuit să fie înlocuit de o seară de gală fără spectatori.", "Acest lucru este transmis de RAI. Consiliul de supraveghere va anunța mai multe detalii despre plan pe 23 noiembrie. Premiera de deschidere a fost planificată cu „Lucia di Lammermoor”.", "Teatrul de la Milano a amânat, de asemenea, începutul noului sezon din 14 decembrie până în februarie. Orchestra filarmonică a teatrului a anulat toate concertele." ]
}