{
  "id" : "ytDrdfnH",
  "url" : "https://kurier.at/wirtschaft/iwf-warnt-vor-abflauen-der-konjunkturerholung/401103195",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T14:56:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "IWF warnt vor Abflauen der Konjunkturerholung",
  "articleTitleTranslated" : "FMI avertizează cu privire la o încetinire a redresării economice",
  "articleContent" : [ "Der Internationale Währungsfonds (IWF) hat sich angesichts der zweiten Corona-Infektionswelle skeptisch zur Entwicklung der Weltwirtschaft gezeigt.  Mit härteren Maßnahmen zur Eindämmung der Pandemie könnte die laufende Erholung der Wirtschaftsleistung nach dem Corona-Einbruch im Frühjahr an Schwung verlieren, warnten IWF-Experten in einem am Donnerstag in Washington veröffentlichten Bericht.", "\"Die Unsicherheiten und Risiken sind außergewöhnlich hoch\", hieß es.  Es seien zwar Fortschritte bei der Entwicklung von Corona-Impfstoffen festzustellen, hieß es in dem Papier, das vor einem Online-Treffen der führenden Industriestaaten (G20) an diesem Wochenende vorgelegt wurde.", "Im Verlauf der Krise habe sich aber die Kursentwicklung an den Finanzmärkten nach Einschätzung der IWF-Experten von der realen Wirtschaft abgekoppelt.  Dies stelle eine \"potentielle Bedrohung für die Finanzstabilität dar\".", "Unter anderem hatten die Finanzmärkte in den vergangenen Handelstagen mit zum Teil starken Kursgewinnen auf Fortschritte bei der Entwicklung von Corona-Impfstoffen reagiert.", "Der IWF rief Regierungen und Zentralbanken dazu auf, beim Kampf gegen die wirtschaftlichen Folgen der Coronakrise nicht nachzulassen.  In Europa wird derzeit über ein milliardenschweres Hilfspaket der EU verhandelt, das derzeit von den EU-Staaten Ungarn und Polen blockiert wird.", "Außerdem gab es zuletzt mehrfach Signale der Europäischen Zentralbank, bei der Zinssitzung im Dezember die Geldpolitik zur Stützung der Wirtschaft noch weiter zu lockern." ],
  "articleContentTranslated" : [ "Fondul Monetar Internațional (FMI) a arătat scepticism cu privire la dezvoltarea economiei globale, având în vedere al doilea val de infecții cu coroană. Cu măsuri mai dure de reducere a pandemiei, redresarea continuă a producției economice după căderea Corona din primăvară ar putea pierde impulsul, au avertizat experții FMI într-un raport publicat joi la Washington.", "\"Incertitudinile și riscurile sunt excepțional de mari\", a spus acesta. Deși se pot observa progrese în dezvoltarea vaccinurilor corona, ziarul a declarat înaintea unei întâlniri online a principalelor țări industrializate (G20) în acest weekend.", "Cu toate acestea, în cursul crizei, evoluția prețurilor pe piețele financiare s-a decuplat de economia reală, potrivit experților FMI. Aceasta reprezintă o „potențială amenințare la adresa stabilității financiare”.", "Printre altele, piețele financiare au reacționat la progresul în dezvoltarea vaccinurilor corona, cu, în unele cazuri, creșteri puternice ale prețurilor în ultimele zile de tranzacționare.", "FMI a cerut guvernelor și băncilor centrale să nu renunțe la lupta împotriva consecințelor economice ale crizei coronei. În Europa, se negociază în prezent un pachet de ajutor de miliarde de dolari din partea UE, care este blocat în prezent de statele UE Ungaria și Polonia.", "În plus, recent au existat mai multe semnale din partea Băncii Centrale Europene pentru a ușura și mai mult politica monetară la reuniunea de dobândă din decembrie pentru a sprijini economia." ]
}