{
  "id" : "yteZy2mb",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-oesv-adler-gehen-auf-der-wm-normalschanze-leer-aus/401202430",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T17:13:04Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4969060/46-176065658.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖSV-Adler gehen auf der WM-Normalschanze leer aus",
  "articleTitleTranslated" : "Vulturii ÖSV pleacă cu mâinile goale pe dealul normal WM",
  "articleContent" : [ "Michael Hayböck wird als bester österreichischer Skispringer Siebenter. Der Pole Zyla kürt sich zum Weltmeister. \"Sie können um den Sieg mitspringen\", hatte Andreas Widhölzl vor dem Bewerb auf der Normalschanze gemeint.", "Mit dem Brustton der Überzeugung.   Aber was hätte der österreichische Chefcoach sonst auch sagen sollen?", "In seiner Funktion muss er Zuversicht versprühen, auch wenn der bisherige Saisonverlauf mit nur drei Podestplätzen in Einzelbewerben nur wenig Anlass zur Hoffnung auf eine österreichische Medaille gab.", "Die Punktlandung bei der WM blieb zumindest im ersten Wettkampf aus: Auf der kleinen Schattenbergschanze gelang keinem Österreicher der ersehnte Sprung ins Rampenlicht.", "Vielmehr spiegelte der Auftaktbewerb mit den Rängen 7 (Michael Hayböck), 10 (Stefan Kraft), 12 (Philipp Aschenwald) und 19 (Daniel Huber) die Leistungen dieses durchwachsenen Winters wider, in dem die Österreicher dann doch eher Mittelmaß als Weltklasse sind.", "\"Ich bin nicht unzufrieden, weil es für mich der beste Wettkampf seit langer Zeit war\", sagte Michael Hayböck. Piotr Zyla kürte sich überraschend zum Weltmeister .", "  © Bild: EPA/PHILIPP GUELLAND Neuer Champion Gold ging an einen Springer, der zwar seit Jahren zur Top-Klasse zählt, meist aber im Schatten seiner berühmteren polnischen Landsleute Kamil Stoch und Dawid Kubacki stand.", "Piotr Zyla, 34, Sieger von zwei Weltcupspringen und der Springer mit der mit Abstand größten Facebook-Fangemeinde (1,1 Millionen), landete den größten Erfolg seiner Karriere.", "Die überraschende Halbzeitführung schien dem Routinier Flügel zu verleihen, im Finale zeigte Zyla keine Nerven und verwies Lokalmatador Karl Geiger und den Slowenen Anze Lanisek auf die Plätze, während sich der norwegische Top-Favorit Halvor Egner Granerud mit dem vierten Platz begnügen musste und einer von vielen Stars war, die hinter den Erwartungen blieben. © Bild:", "EPA/PHILIPP GUELLAND Neue Chance Bereits am Sonntag bietet sich den ÖSV-Herren die nächste Gelegenheit für eine Medaille.  :", "Dabei erhalten sie weltmeisterliche weibliche Unterstützung: Marita Kramer und Daniela Iraschko-Stolz, zwei Mitglieder der rot-weiß-roten Goldmannschaft, gehen mit großem Selbstvertrauen in den Mixed-Bewerb.", "\"Der WM-Titel hat mich überwältigt\", gesteht Iraschko-Stolz, die offen zugibt: \"Medaillen mit dem Team haben einen enormen Stellenwert. Deshalb freuen wir uns auch, dass wir gemeinsam mit den Herren springen dürfen.\"", "Piotr Zyla (POL) Karl Geiger (GER) Anze Lanisek (SLO) Halvor Egner Granerud (NOR) Dawid Kubacki (POL) Robert Johansson (NOR) Bor Pavlovcic (SLO) Daniel-Andre Tande (NOR) Pius Paschke (GER) Ryoyu Kobayashi (JPN) Marius Lindvik (NOR) Cene Prevc (SLO) Yukiya Sato (JPN) Markus Eisenbichler (GER) Jewgenij Klimow (RUS) Simon Ammann (SUI) Keiichi Sato (JPN) Kamil Stoch (POL) Constantin Schmid (GER) Gregor Deschwanden (SUI) Danil Sadrejew (RUS) Niko Kytosaho (FIN) Antti Aalto (FIN) Ziga Jelar (SLO) Junshiro Kobayashi (JPN) Andrzej Stekala (POL) " ],
  "articleContentTranslated" : [ "Michael Hayböck este pe locul șapte ca cel mai bun săritor de schi austriac. Polonezul Zyla este încoronat campion mondial. „Poți sări pentru victorie”, a spus Andreas Widhölzl înainte de competiția de pe dealul normal.", "Cu un ton piept de convingere. Dar ce altceva ar fi trebuit să spună antrenorul principal austriac?", "În rolul său, el trebuie să exudeze încredere, chiar dacă sezonul de până acum, cu doar trei locuri pe podium în competiții individuale, a dat puține motive de speranță pentru o medalie austriacă.", "Aterizarea la fața locului la Cupa Mondială nu s-a concretizat, cel puțin în prima competiție: pe micul Schattenbergschanze niciun austriac nu a reușit dorul sărit în centrul atenției.", "Mai degrabă, competiția de deschidere cu rangurile 7 (Michael Hayböck), 10 (Stefan Kraft), 12 (Philipp Aschenwald) și 19 (Daniel Huber) a reflectat realizările acestei ierni mixte, în care austriecii sunt mai mediocri decât clasa mondială.", "„Nu sunt nemulțumit pentru că a fost cea mai bună competiție pentru mine de mult timp”, a spus Michael Hayböck. Piotr Zyla a devenit surprinzător campion mondial.", "© Foto: EPA / PHILIPP GUELLAND Noul Champion Gold a mers la un jumper care a fost în clasa superioară de ani de zile, dar a fost în cea mai mare parte umbrit de mai renumiții săi compatrioți polonezi Kamil Stoch și Dawid Kubacki.", "Piotr Zyla, în vârstă de 34 de ani, a câștigat două competiții la Cupa Mondială și jumperul cu cea mai mare bază de fani de pe Facebook (1,1 milioane), a obținut cel mai mare succes din cariera sa.", "Avantajul surprinzător la pauză părea să dea aripile veteranilor, în final Zyla nu a arătat nervi și l-a retrogradat pe eroul local Karl Geiger și slovenul Anze Lanisek la locul lor, în timp ce favoritul norvegian de top Halvor Egner Granerud trebuia să se mulțumească cu locul patru și unul de multe stele , care a căzut scurt de așteptări. © Imagine:", "EPA / PHILIPP GUELLAND Oportunitate nouă Bărbații ÖSV vor avea următoarea ocazie pentru o medalie duminică. :", "Ei primesc sprijin feminin ca campioane mondiale: Marita Kramer și Daniela Iraschko-Stolz, doi membri ai echipei de aur roșu-alb-roșu, intră în competiția mixtă cu mare încredere în sine.", "\"Titlul de campionat mondial m-a copleșit\", recunoaște Iraschko-Stolz, care recunoaște deschis: \"Medaliile cu echipa sunt extrem de importante. De aceea suntem fericiți că putem sări împreună cu bărbații\".", "Piotr Zyla (POL) Karl Geiger (GER) Anze Lanisek (SLO) Halvor Egner Granerud (NOR) Dawid Kubacki (POL) Robert Johansson (NOR) Bor Pavlovcic (SLO) Daniel-Andre Tande (NOR) Pius Paschke (GER) Ryoyu Kobayashi (JPN) Marius Lindvik (NOR) Cene Prevc (SLO) Yukiya Sato (JPN) Markus Eisenbichler (GER) Jewgenij Klimow (RUS) Simon Ammann (SUI) Keiichi Sato (JPN) Kamil Stoch (POL) Constantin Schmid (GER) Gregor Deschwanden (SUI) Danil Sadrejew (RUS) Niko Kytosaho (FIN) Antti Aalto (FIN) Ziga Jelar (SLO) Junshiro Kobayashi (JPN) Andrzej Stekala (POL)" ]
}