{
  "id" : "YtL0Y61h",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-eu-soll-astra-zeneca-produktion-in-indien-ueberpruefen/401203552",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:13:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4941466/46-175738856.jpg",
  "imageCopyright" : "EPA/KATIA CHRISTODOULOU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfung: EU soll Astra-Zeneca-Produktion in Indien überprüfen",
  "articleTitleTranslated" : "Vaccinarea: UE va revizui producția Astra Zeneca din India",
  "articleContent" : [ "Die Europäische Arzneimittelbehörde EMA nimmt einem Insider zufolge in einem Audit-Verfahren die Produktionsstätte des Serum Institut of India unter die Lupe. Der weltgrößte Impfstoffproduzent stellt das Covid-19-Vakzin von AstraZeneca für zahlreiche Länder mit niedrigem und mittleren Einkommen her.", "Der genaue Grund der Prüfung war laut dem Insider bisher nicht bekannt. Eine Auditierung der Produktionsstätte durch die EMA würde den Export des Impfstoffs in die EU erlauben.", "Seit einer Woche Evaluierung AstraZeneca, das Serum Institut (SII), die EMA und die Europäische Kommission wollten sich dazu nicht äußern. Sprecher der EMA und der Kommission bestätigten aber, dass die EU-Arzneimittelbehörde die Produktionsstätte für den Export des Impfstoffs genehmigen müsste.", "Ein entsprechender Antrag dafür müsse bei der Behörde gestellt werden. Dem Insider zufolge evaluiert die EMA die Serum-Anlage seit einer Woche und könnte die Überprüfung im März abschließen.", "Indien hat das Unternehmen angewiesen, vorrangig für den heimischen Bedarf zu produzieren, wie dessen Chef kürzlich bei Twitter schrieb. Zu den Abnehmern des SII zählen Länder wie Brasilien und Bangladesch, aber auch Kanada.", "Auch die britische Arzneimittelbehörde auditiert die Produktionsprozesse bei SII, um den Weg für Exporte in das Vereinigte Königreich frei zu machen. Zwischen AstraZeneca und der EU war zu Jahresbeginn ein Streit wegen Lieferproblemen des Pharmakonzerns entbrannt.", "Vorstandschef Pascal Soriot hatte Ende vergangener Woche erklärt, er hoffe, die Erwartungen für das zweite Quartal erfüllen zu können. Der britisch-schwedische Konzern arbeite rund um die Uhr daran, mehr liefern zu können.", "Vertraglich zugesagt sind der EU für den Zeitraum 180 Millionen Dosen. Soriot sagte, das Unternehmen werde die Produktion im zweiten Quartal mit Fabriken außerhalb der EU steigern, die keine Produktionsprobleme hätten, auch in den USA.", "SII erwähnte er dabei nicht. Ein hochrangiger EU-Beamter, der an Gesprächen mit AstraZeneca beteiligt war, hatte der Nachrichtenagentur Reuters aber zuvor gesagt, dass SII ein potenzieller Lieferant sein könnte." ],
  "articleContentTranslated" : [ "Potrivit unui expert, Agenția Europeană pentru Medicamente (EMA) examinează instalațiile de producție ale Institutului Seric din India într-un proces de audit. Cel mai mare producător de vaccinuri din lume produce vaccinul AstraZeneca Covid-19 pentru numeroase țări cu venituri mici și medii.", "Potrivit insiderului, motivul exact al testului nu era încă cunoscut. Un audit al instalației de producție de către EMA ar permite exportul vaccinului în UE.", "Pentru o săptămână de evaluare, AstraZeneca, Serum Institute (SII), EMA și Comisia Europeană nu au dorit să comenteze. Cu toate acestea, purtătorii de cuvânt ai EMA și ai Comisiei au confirmat că Agenția UE pentru Medicamente va trebui să aprobe instalația de producție pentru exportul vaccinului.", "O cerere corespunzătoare trebuie depusă la autoritate. Potrivit insiderului, EMA evaluează instalația de ser timp de o săptămână și ar putea finaliza revizuirea în martie.", "India a instruit compania să producă în primul rând pentru nevoile interne, așa cum șeful său a scris recent pe Twitter. Clienții SII includ țări precum Brazilia și Bangladesh, dar și Canada.", "Agenția pentru medicamente din Marea Britanie auditează, de asemenea, procesele de producție de la SII pentru a clarifica calea exporturilor către Marea Britanie. La începutul anului a izbucnit o dispută între AstraZeneca și UE cu privire la problemele de livrare la compania farmaceutică.", "CEO-ul Pascal Soriot a declarat la sfârșitul săptămânii trecute că speră să îndeplinească așteptările pentru al doilea trimestru. Grupul britanic-suedez lucrează non-stop pentru a putea livra mai multe.", "UE a promis contractual 180 de milioane de cutii pentru perioada respectivă. Soriot a declarat că compania va crește producția în al doilea trimestru cu fabrici din afara UE care nu au probleme de producție, inclusiv în SUA.", "El nu a menționat SII. Un înalt oficial al UE implicat în discuții cu AstraZeneca a declarat anterior Reuters că SII ar putea fi un potențial furnizor." ]
}