{
  "id" : "yTLzL6hc",
  "url" : "https://kurier.at/politik/inland/petition-namhafte-juristen-verurteilen-politische-angriffe/401194135",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T12:45:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3379447/78350011447779036_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Petition: Namhafte Juristen verurteilen \"politische Angriffe\"",
  "articleTitleTranslated" : "Petiție: avocați cunoscuți condamnă „atacurile politice”",
  "articleContent" : [ "Namhafte Juristen - von der Präsidentin der Richtervereinigung bis zur Präsidentin der Staatsanwälte - fordern in einer Petition ans Parlament \"die Unabhängigkeit der Justiz auf allen Ebenen\".", "Die Justiz sei \"von politischen Zwischenrufen, Angriffen und Einflussnahmen frei zu halten\", heißt es in dem Schreiben, das der APA vorliegt. Nach der Hausdurchsuchung bei Finanzminister Gernot Blümel hat die ÖVP zuletzt die Korruptionsstaatsanwaltschaft heftig attackiert.", "Die Justiz sei \"von allen allfälligen (tages)politischen und sonstigen unmäßigen 'Korsetten' zu befreien\", schreiben die Juristen.", "Unterzeichnet haben etwa die Präsidentin der Richtervereinigung Sabine Matejka, die Präsidentin der Staatsanwälte Cornelia Koller, die ehemalige Präsidentin des Obersten Gerichtshofes und Neos-Politikerin Irmgard Griss, Verfassungsrechtler Heinz Mayer, Menschenrechtsexperte Manfred Nowak, der frühere Vorsitzende der Internationalen Antikorruptions-Akademie Martin Kreutner und der frühere Leiter der WKStA Walter Geyer.  ", "Es wurde am Freitag dem Nationalratspräsidium und den Justizsprechern der Parlamentsfraktionen übermittelt. Politik kann \"Korruptionsermittlungen nicht selbst kontrollieren\" Die Gewaltentrennung beinhalte es, dass die Staatsgewalten zueinander auf Augenhöhe stehen, heißt es in der Petition.", "Insofern \"soll und kann\" der Instanzen- und Verantwortlichkeitszug letztlich nur unter der Kontrolle der Gerichtsbarkeit und unabhängigen Richtern stehen, meinen die Juristen. Dies gelte umso mehr für den Bereich der Korruptionsbekämpfung.", "\"Dort, wo die Politik selbst von Korruptionsermittlungen betroffen ist, kann nicht die Politik die Korruptionsermittlungen selbst kontrollieren\", betonen die Juristen.", "Das gelte besonders auch für \"neu zu schaffende thematische Einrichtungen, Strukturen und Abläufe\", heißt es in Anspielung auf die Diskussion um einen unabhängigen Bundesstaatsanwalt, den sich mittlerweile auch die ÖVP vorstellen kann.", "Eine unabhängige Justiz sei \"der Garant\" für den Rechtsstaat, man müsse ihr und den Ermittlungsbehörden aber auch jene Unabhängigkeit einräumen, die sie zur Erfüllung ihres Mandats benötigen, erklären die Juristen.", "Man appelliere daher an den Gesetzgeber und damit alle im Parlament vertretenen Parteien, \"der Justiz und den Ermittlungsbehörden jene wirksame und lebbare Unabhängigkeit und unbeeinflusste Arbeitsfähigkeit zu gewähren, die für eine stabile, auf gesellschaftlichem Grundvertrauen beruhende Demokratie unumgänglich sind\". " ],
  "articleContentTranslated" : [ "Avocați cunoscuți - de la președintele asociației judecătorilor până la președintele procurorilor - solicită parlamentului să ceară „independența sistemului judiciar la toate nivelurile”.", "Instanța judiciară trebuie „să fie menținută liberă de interjecții politice, atacuri și influență”, spune scrisoarea primită de APA. După percheziția la domiciliu a ministrului finanțelor, Gernot Blümel, ÖVP a atacat recent violent procurorul pentru corupție.", "Justiția urmează să fie „eliberată de orice„ corset ”(zilnic) politic și alte„ corsete ”excesive”, scriu avocații.", "De exemplu, președintele Asociației Judecătorilor Sabine Matejka, președintele procurorilor Cornelia Koller, fostul președinte al Curții Supreme și politicianul Neos Irmgard Griss, avocatul constituțional Heinz Mayer, expertul în drepturile omului Manfred Nowak, fostul președinte al Anti-Corupție Academia Martin Kreutner Internațional și fostul șef al WKStA Walter Geyer.", "Acesta a fost trimis vineri Prezidiului Consiliului Național și purtătorilor de cuvânt ai grupurilor parlamentare. Politicienii nu pot „controla singuri anchetele de corupție” Separarea puterilor înseamnă că puterile statului sunt pe picior de egalitate, potrivit petiției.", "În acest sens, sistemul judiciar „ar trebui și poate” să fie în cele din urmă numai sub controlul sistemului judiciar și al judecătorilor independenți, spun avocații. Acest lucru se aplică cu atât mai mult luptei împotriva corupției.", "„Acolo unde politica însăși este afectată de investigațiile de corupție, politica nu poate controla ea însăși anchetele de corupție”, subliniază avocații.", "Acest lucru se aplică în special „instituțiilor, structurilor și proceselor tematice nou create”, se spune, făcând aluzie la discuția despre un procuror federal independent, pe care ÖVP îl poate imagina acum.", "Un sistem judiciar independent este „garanția” pentru statul de drept, dar acestuia și autorităților de anchetă trebuie să li se acorde și independența de care au nevoie pentru a-și îndeplini mandatul, explică avocații.", "Prin urmare, facem apel către legislativ și, prin urmare, către toate partidele reprezentate în parlament să „acorde autorităților judiciare și de anchetă acea independență efectivă și viabilă și capacitatea neafectată de a lucra, care sunt esențiale pentru o democrație stabilă bazată pe încrederea socială de bază”." ]
}