{
  "id" : "yTnrIjGk",
  "url" : "https://kaernten.orf.at/stories/3080993/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-16T16:39:45Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/13/39/crops/w=1280/515078_opener_173839_action-adult-affection-eldery-339620.jpg?s=92d7ad6ba44de506fcb5d6399a00db119196d88c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verschärfung für Besuche in Pflegeheimen",
  "articleTitleTranslated" : "Strângere pentru vizitele la casele de bătrâni",
  "articleContent" : [ "Besucherinnen und Besucher von Alten- und Pflegeheimen müssen eine FFP2-Maske tragen und ein aktuelles negatives CoV-Testergebnis haben.", "Nach der Videokonferenz mit Minister Rudolf Anschober kritisierte die Kärntner Gesundheits- und Sozialreferentin Beate Prettner (SPÖ) das als „praxisferne Verordnung“ des Ministeriums.", "Es sei aber keine Diskussion mehr möglich gewesen, „wir wurden vor vollendete Tatsachen gestellt“, sagte Prettner.Ab Freitag Schutzmasken für Mitarbeiter vorgeschrieben Prettner befürchtet, dass nun viele Bewohner über Weihnachten das Heim verlassen und dass dadurch das Infektionsrisiko steigt.", "„Es wäre viel vernünftiger gewesen, mit einer Weihnachts-Sonderregelung Besuche in den Pflegeheimen zu vereinfachen, statt sie de facto fast zu verunmöglichen“, kritisiert Prettner. Wer länger als 24 Stunden aus einem Heim wegbleibt, muss bei der Rückkehr allerdings getestet werden.", "Um vor Infektionen in Alters- und Pflegeheimen zu schützen, ist außerdem ab 18.  Dezember, also ab kommenden Freitag, das Tragen von FFP2-Schutzmasken für alle Mitarbeiterinnen und Mitarbeiter in Alters und Pflegeheimen vorgeschrieben.", "Per Verordnung vom Bund vorgeschrieben ist auch, dass die Mitarbeiterinnen und Mitarbeiter sich zweimal pro Woche testen lassen müssen.", "Derzeit ist noch ein Test pro Woche verpflichtend vorgeschrieben.Land wird kostenlosen FFP2-Masken für Besucher liefern Das Land Kärnten entlaste die Pflegeheime bereits mit einem kostenlosen Besuchermanagement und stelle Hilfs- und Unterstützungspersonal zur Verfügung.", "Das Land wird die Heime nun auch mit kostenlosen FFP2-Masken für Besucher beliefern. Ebenso wird den Pflegeheimen die entsprechende Anzahl von Antigentests für Besucher zur Verfügung gestellt." ],
  "articleContentTranslated" : [ "Vizitatorii caselor de bătrâni și de bătrâni trebuie să poarte o mască FFP2 și să aibă un rezultat actual al testului CoV negativ.", "După conferința video cu ministrul Rudolf Anschober, ofițerul din Carintia pentru sănătate și afaceri sociale Beate Prettner (SPÖ) a criticat „reglementarea impracticabilă” a ministerului.", "Cu toate acestea, nu s-a mai putut discuta, „ni s-a prezentat un fapt împlinit\", a spus Prettner. Măștile de protecție vor fi obligatorii pentru angajați începând de vineri. Prettner se teme că mulți rezidenți vor părăsi casa de Crăciun și că acest lucru va crește riscul de infectare.", "„Ar fi fost mult mai sensibil să facă vizitele la casele de bătrâni mai ușoare cu un aranjament special de Crăciun în loc să le facă aproape imposibile, de fapt”, critică Prettner. Cu toate acestea, oricine rămâne în afara casei mai mult de 24 de ore trebuie să fie testat la întoarcere.", "Pentru a proteja împotriva infecțiilor din casele de pensionare și de bătrâni, purtarea măștilor de protecție FFP2 va fi obligatorie și pentru toți angajații din casele de pensionare și de bătrâni din 18 decembrie, adică începând de vinerea viitoare.", "O ordonanță federală prevede, de asemenea, că angajații trebuie testați de două ori pe săptămână.", "Un test pe săptămână este obligatoriu în prezent. Statul va furniza măști FFP2 gratuite vizitatorilor. Statul Carintia salvează deja casele de îngrijire medicală cu un sistem gratuit de gestionare a vizitatorilor și oferă personal de asistență și asistență.", "Țara va aproviziona acum casele cu măști FFP2 gratuite pentru vizitatori. Numărul corespunzător de teste antigenice pentru vizitatori va fi, de asemenea, pus la dispoziția caselor de îngrijire medicală." ]
}