{
  "id" : "yto1oByD",
  "url" : "https://kaernten.orf.at/stories/3086634/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-24T11:41:25Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/25/36/crops/w=1280/189160_opener_49736_apastromausfall__-_apa-bilderdienst_-_07.41_-_abd0025.jpg?s=8f8ae4de72633be5e2ba5cf97913774ef137aa2b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Land fördert Gemeinde-Notstromaggregate",
  "articleTitleTranslated" : "Statul subvenționează generatorii comunitari de energie de urgență",
  "articleContent" : [ "Experten sind sich einig, dass es keine Frage ob, sondern wann ist, dass es in Europa zu einem großflächigen Stromausfall, einem Blackout kommt. Beinahe passierte das vor zwei Wochen.", "Nachdem vermutlich mehrere Kraftwerke in Südosteuropa plötzlich ausgefallen waren, mussten Kraftwerke in Österreich schlagartig hochgefahren werden, um einen Blackout zu verhindern.Landesregierung soll Förderung beschließen Im Ernstfall brechen gewohnten Kommunikationswege zusammen, ebenso die Wasserversorgung oder elektronische Bezahlsysteme und vieles mehr.  ", "Gemeinde- und Katastrophenschutzreferent Landesrat Daniel Fellner (SPÖ) sagte daher am Sonntag in einer Aussendung, dass sich Kärnten auf so ein Bedrohungs-Szenario seit Jahren intensiv vorbereite.", "Deswegen stehe auch die Richtlinie zur Förderung einer Notstromversorgung für mindestens einen Standort als zentrale Anlaufstelle für Katastrophenfälle in den Kärntner Gemeinden in der Regierungssitzung am Dienstag zur Beschlussfassung an.Empfehlungen der Arbeitsgemeinschaft Blackout Auf Basis der Erkenntnisse aus den beiden Combined-Success-Übungen der vergangenen Jahre, in denen der Ernstfall eines Blackouts simuliert wurde, habe die speziell für diese Bedrohungsszenarien zusammengestellte Arbeitsgemeinschaft (AG) Blackout überlebenswichtige Maßnahmenempfehlungen ausgearbeitet.  ", "Die AG setzt sich aus einem Team von führenden Persönlichkeiten aus den Blaulicht-Einsatzorganisationen, der Polizei, dem Österreichischen Bundesheer und dem Zivilschutzverband zusammen.Gemeinden müssen vorbereitet sein Die mit Notstrom versorgten „Leuchttürme“ in den Gemeinden sollen für die Bevölkerung zentrale Versorgungsknotenpunkte darstellen, um etwa Kontakt zu Ärzten, Zugang zu Medikamenten, Versorgung mit Lebensmitteln oder anderen überlebenswichtigen Gütern zu gewährleisten.  ", "Daher soll es ein Förderungsprogramm für den Ankauf eines Aggregrats geben.", "Die Anschaffung der für diesen Standort abgestimmten mobilen Notstromversorgung inklusive der zentralen Einspeisestelle müsse gewährleisten, dass die Gemeinde für den Katastrophenfall bestmöglich vorbereitet sei.Anlaufort für Bevölkerung Die Standorte für die Notstromaggregate müssen laut Fellner öffentliche Gebäude sein, die eine gewisse Mindestanforderung an benötigter Infrastruktur aufweisen, etwa Heizungsmöglichkeit, Beleuchtung mit Notbeleuchtung, Kochgelegenheit mit Bevorratungsmöglichkeit, sanitäre Anlagen, Telefon Internetanschluss und Wasseranschluss.  ", "Gefördert werden maximal 75 Prozent bis zu einem Höchstbetrag von 30.000 Euro pro Standort als verlorener Investitionszuschuss. Statuarstädte können bis zu vier Standorte, Bezirksstädte bis zu zwei Standorte und Gemeinden einen Standort beantragen.", "Das Gesamtfördervolumen dieser Richtlinie belaufe sich auf insgesamt zwei Millionen Euro. Der Zivilschutzverband weist in diesem Zusammenhang darauf hin, dass durch die Einrichtung solcher „Leuchttürme“ die Eigenvorsorge nicht vernachlässigt werden dürfe.", "Jeder müsse selbst dafür sorgen, dass er genügend Lebensmittel, Wasser und Koch- bzw. Heizmöglichkeit habe.", "Die Gemeindeangebote seien für Notfälle.FPÖ unterstützt Aktion FPÖ-Obmann Gernot Darmann sagte in einer Reaktion am Sonntag, die FPÖ Kärnten unterstütze den Plan des Katastrophenschutzreferenten, den Ankauf von Notstromaggregaten in jeder Gemeinde zu fördern.", "Es sei eine erste, verspätete Minilösung, aber dennoch zu unterstützen.", "Dringend nötig wären aber zwei weitere Maßnahmen, die die FPÖ schon vor Monaten im Landtag beantragt habe: Der Ausbau der drei Garnisonsstützpunkte Klagenfurt, Villach und Spittal zu Sicherheitsinseln, die im Notfall Anlaufstationen für Tausende Menschen sein können.", "Dazu die Errichtung von großen Sonnenstrom-Speicheranlagen an allen Industriestandorten, welche im Fall eines Blackouts ganze Gemeinden mit Not-Energie versorgen könnten." ],
  "articleContentTranslated" : [ "Experții sunt de acord că nu este o chestiune dacă, ci când, va exista o scădere de energie la scară largă sau întreruperi în Europa. Asta aproape s-a întâmplat acum două săptămâni.", "După ce se presupune că mai multe centrale electrice din sud-estul Europei au eșuat brusc, centralele electrice din Austria au trebuit să fie ridicate brusc pentru a preveni întreruperea curentului. Guvernul de stat ar trebui să decidă finanțarea În caz de urgență, canalele obișnuite de comunicare se prăbușesc, precum și sistemele de alimentare cu apă sau de plată electronică și multe altele.", "Consilierul local și ofițerul pentru controlul dezastrelor, Daniel Fellner (SPÖ), a declarat duminică într-o emisiune că Carintia se pregătește intens pentru un astfel de scenariu de amenințare de ani de zile.", "De aceea, ghidul pentru promovarea unei surse de alimentare de urgență pentru cel puțin o locație ca punct central de contact pentru dezastre în municipalitățile din Carintia este în curs de rezoluție în ședința de guvern de marți. Recomandări ale Grupului de lucru Blackout Pe baza constatărilor celor două exerciții de succes combinat din ultimii ani , în care a fost simulat cazul de urgență al întreruperii, grupul de lucru (AG) Blackout, care a fost creat special pentru aceste scenarii de amenințare, a elaborat recomandări pentru măsuri care sunt esențiale pentru supraviețuire.", "Grupul de lucru este alcătuit dintr-o echipă de personalități de conducere din organizațiile de urgență cu lumină albastră, poliție, forțele armate austriece și Asociația de protecție civilă. Comunitățile trebuie pregătite „Farurile” furnizate cu energie de urgență în comunități trebuie să reprezinte hub-uri centrale de aprovizionare pentru populație de exemplu, pentru a asigura contactul cu medicii, accesul la medicamente, furnizarea de alimente sau alte bunuri esențiale.", "Prin urmare, ar trebui să existe un program de finanțare pentru achiziționarea unui agregat.", "Achiziționarea sursei de alimentare mobilă de urgență coordonată pentru această locație, inclusiv punctul central de alimentare, trebuie să asigure că comunitatea este cât mai pregătită în caz de dezastru. de exemplu încălzire, iluminat cu iluminat de urgență, facilități de gătit cu depozite, instalații sanitare, telefon, conexiune la internet și conexiune la apă.", "Un grant de investiții pierdut este finanțat maxim 75% până la o sumă maximă de 30.000 de euro pe locație. Orașele statuare pot aplica pentru până la patru locații, orașele raionale până la două locații și municipalitățile pentru o locație.", "Volumul total de finanțare al acestui ghid se ridică la un total de două milioane de euro. În acest context, Asociația Protecției Civile subliniază că înființarea unor astfel de „faruri” nu trebuie să neglijeze furnizarea personală.", "Toată lumea trebuie să se asigure că are suficiente alimente, apă și facilități de gătit sau de încălzire.", "FPÖ susține acțiunea Președintele FPÖ, Gernot Darmann, a declarat duminică într-o reacție că FPÖ Carinthia sprijină planul ofițerului de protecție civilă de a promova achiziționarea de generatoare de energie de urgență în fiecare comunitate.", "A fost o primă mini-soluție tardivă, dar încă de sprijinit.", "Cu toate acestea, sunt necesare două măsuri suplimentare, pe care FPÖ le-a cerut în urmă cu câteva luni în parlamentul de stat: extinderea celor trei baze de garnizoane din Klagenfurt, Villach și Spittal în insule de siguranță, care pot fi puncte de contact pentru mii de oameni în caz de urgență.", "În plus, construirea unor sisteme mari de stocare a energiei solare la toate amplasamentele industriale, care ar putea alimenta comunități întregi cu energie de urgență în caz de întrerupere." ]
}