{
  "id" : "YtPpjkXU",
  "url" : "https://kurier.at/wissen/gesundheit/drosten-bis-ostern-nicht-viel-schutz-durch-impfung/401176387",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T19:57:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4233908/46-156185338.jpg",
  "imageCopyright" : "REUTERS/AXEL SCHMIDT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Drosten: \"Bis Ostern nicht viel Schutz durch Impfung\"",
  "articleTitleTranslated" : "Drosten: \"Nu prea multă protecție prin vaccinare până la Paște\"",
  "articleContent" : [ "Der Virologe Christian Drosten hat erneut eindringlich vor zu frühen Lockerungen in der Corona-Pandemie gewarnt.", "„Für die Zeit bis Ostern können wir noch nicht viel an Bevölkerungsschutz durch die Impfung erwarten“, sagte der Charité-Wissenschaftler im Podcast „Coronavirus-Update“ bei NDR-Info vom Dienstag. Im Vordergrund stehe der Schutz für die Risikogruppen.", "Auch wenn durch die Impfungen die Sterblichkeit sinke, bleibe das Verringern der Fallzahlen für ihn essenziell. Schutz auch für Jüngere Wo und wie schnell Deutschland lockere, müsse man genau prüfen, betonte Drosten.", "Es gebe „einen großen Grund zur Sorge“. Er sprach von einem Szenario, in dem es zu zahlreichen schweren Krankheitsverläufen in der Gruppe der 40- bis 60-Jährigen kommen könnte - falls zu früh gelockert würde und diese Menschen noch nicht ausreichend geschützt seien, etwa durch Impfungen.", "Über den in Aussicht gestellten Anstieg der Impfstoffdosen im Jahresverlauf zeigte sich Drosten nach dem Impfgipfel von Bund und Ländern „sehr positiv überrascht“. „Die Situation ist viel besser als ich das noch vor Tagen gedacht habe . “" ],
  "articleContentTranslated" : [ "Virologul Christian Drosten a avertizat din nou urgent împotriva relaxării pandemiei coronarei prea devreme.", "„Nu ne putem aștepta la multă protecție civilă prin vaccinare pentru perioada de până la Paște”, a declarat omul de știință Charité în podcast-ul „Coronavirus Update” la NDR-Info marți. Accentul este pus pe protecția grupurilor de risc.", "Chiar dacă vaccinările reduc mortalitatea, reducerea numărului de cazuri rămâne esențială pentru el. Protecție și pentru cei mai tineri Unde și cât de repede se slăbește Germania trebuie verificat cu atenție, a subliniat Drosten.", "Există „un mare motiv de îngrijorare”. El a vorbit despre un scenariu în care ar putea exista numeroase cursuri de boli grave în grupul de 40-60 de ani - dacă este relaxat prea devreme și aceste persoane nu sunt încă protejate în mod adecvat, de exemplu prin vaccinări.", "Dupa summit-ul federal si de stat de vaccinare, Drosten a fost \"foarte pozitiv surprins\" de perspectiva unei cresteri a dozelor de vaccin pe parcursul anului. „Situația este mult mai bună decât am crezut acum câteva zile. \"" ]
}