{
  "id" : "yTq680x9",
  "url" : "https://burgenland.orf.at/stories/3081255/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-17T17:38:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/24/crops/w=1280/788247_opener_274524_201217_bh-lid-musikwunschtag-00.00.08.jpg?s=75be383bf4fdf04f88170f1c8e37e725fcb3b339",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fast 12.000 Euro für „Licht ins Dunkel“",
  "articleTitleTranslated" : "Aproape 12.000 de euro pentru „Licht ins Dunkel”",
  "articleContent" : [ "Von Frank Sinatra über Wolfgang Ambros bis zu den Zillertaler Schürzenjägern: Den ganzen Tag über erfüllte Radio Burgenland am Donnestag wieder Musikwünsche zugunsten von „Licht ins Dunkel“.", "Die Wünsche waren zahlreich und die Spenderinnen und Spender spendabel: Der ORF Burgenland bedankt sich für fast 12.000 Euro. „Ich bin überwältigt. Wir konnten an beiden Wunschtagen zusammen dank unserer Hörerinnen und Hörer rund 25.000 Euro sammeln.", "Von Herzen ein großes Dankeschön. Dieses Spendenergebnis ist nicht selbstverständlich in einem schwierigen Jahr wie diesem“, freute sich Melanie Balaskovics, „Licht ins Dunkel“-Koordinatorin für das Burgenland, Donnerstagabend.", "Zur Summe dazu kommen auch die Spenden von den Wünschen aus den Wunschsendungen auf Radio Burgenland „Ich wünsch dir was“, die den gesamten Dezember zu Gunsten von „Licht ins Dunkel“ laufen.", "Verdoppelt: Die etwas andere Weintritt-Benefizgala Musik genießen und Gutes tun – das ist seit vielen Jahren auch das Motto der Weintritt-Benefizgala für „Licht ins Dunkel“ im Haydnsaal von Schloss Esterhazy.", "Heuer ist aber alles anders. „Es ist so, dass die Leute auf unser Konto spenden, und wir verdoppeln dann die Spenden, die bei uns eingelangt sind. Wir helfen gerne anderen, denen es nicht so gut geht wie uns.", "Das ist in den letzten Jahren immer unser Ziel gewesen, und das soll auch in Zukunft unser Ziel sein“, so der „Licht ins Dunkel“- Großspender Werner Weintritt.", "Musikwünsche zugunsten von „Licht ins Dunkel“ Ob Georg Danzer, Rod Stewart, Rainhard Fendrich oder Helene Fischer – wünschen Sie sich am „Radio Burgenland Musikwunschtag für Licht ins Dunkel“ Ihr persönliches Lieblingslied gegen eine Spende.", "Zum Dank für die hoffentlich zahlreichen Spenden findet das Benefizkonzert zwar ohne Saal-Publikum, aber dafür als TV-Übertragung am Heiligen Abend in ORF 2 statt. Mit dabei sind wieder die grandiosen Musiker der Familie Janoska und ein stimmgewaltiger Weihnachtsengel: Natalia Ushakova." ],
  "articleContentTranslated" : [ "De la Frank Sinatra la Wolfgang Ambros la Zillertal Schürzenjäger: Joi, Radio Burgenland și-a îndeplinit din nou dorințele muzicale în favoarea „Licht ins Dunkel”.", "Dorințele au fost numeroase, iar donatorii generosi: ORF Burgenland mulțumește pentru aproape 12.000 de euro. „Sunt copleșit. Mulțumită ascultătorilor noștri, am reușit să strângem aproximativ 25.000 de euro în ambele zile dorite.", "Un mare mulțumire din suflet. Acest rezultat al donației nu poate fi luat ca atare într-un an dificil ca acesta ”, a declarat Melanie Balaskovics, coordonatorul„ Licht ins Dunkel ”pentru Burgenland, joi seară.", "În plus, există și donații din dorințele din programele dorite de la Radio Burgenland „Vă doresc ceva”, care se desfășoară pe tot parcursul lunii decembrie în beneficiul „Licht ins Dunkel”.", "Dublat: Gala de beneficii Weintritt oarecum diferită Bucurați-vă de muzică și faceți bine - acesta a fost și motto-ul galei de beneficii Weintritt pentru „Licht ins Dunkel” în Sala Haydn a Palatului Esterhazy de mulți ani.", "Dar anul acesta totul este diferit. „Lucrul este că oamenii donează în contul nostru și apoi dublăm donațiile pe care le-am primit. Ne place să îi ajutăm pe ceilalți care nu se descurcă la fel de bine ca noi.", "Acesta a fost întotdeauna obiectivul nostru în ultimii ani și acesta ar trebui să fie și obiectivul nostru în viitor ”, spune„ Licht ins Dunkel ”- principalul donator Werner Weintritt.", "Muzica dorește în favoarea „Licht ins Dunkel” Fie că Georg Danzer, Rod Stewart, Rainhard Fendrich sau Helene Fischer - doresc melodia ta preferată personală pentru o donație la „Ziua muzicii Radio Burgenland pentru Licht ins Dunkel”.", "Pentru a vă mulțumi pentru numeroasele donații, sperăm că, concertul beneficiar va avea loc fără audiență în sală, ci ca difuzare TV în ajunul Crăciunului pe ORF 2. Marii muzicieni ai familiei Janoska și un puternic înger de Crăciun: Natalia Ushakova vor fi din nou acolo." ]
}