{
  "id" : "yTZgYtwo",
  "url" : "https://kurier.at/politik/inland/anschober-werden-mehr-impfen-indem-wir-abstand-zwischen-impfstichen-ausweiten/401330496",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T15:03:24Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5923680/46-176566460.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: Werden mehr impfen, indem wir Abstand zwischen Impfstichen ausweiten",
  "articleTitleTranslated" : "Anschober: Va vaccina mai mult prin creșterea distanței dintre înțepăturile de vaccinare",
  "articleContent" : [ "Im Rahmen einer Dringlichen Anfrage von Neos kündigte Gesundheitsminister Rudolf Anschober im Nationalrat eine Impfbeschleunigung an.", "Das Nationale Impfgremium habe vorgeschlagen, den zeitlichen Abstand zwischen den zwei Impfdurchgängen mit mRNA-Impfstoffen von derzeit vier auf sechs Wochen ausweiten. Damit können mehr Menschen geimpft werden.", "Derzeit sind zwei Impfstoffe mit dieser Technologie zugelassen: Biontech/Pfizer und Moderna. Er werde dem Rat der Experten Folge leisten, sagt Anschober. Die Schutzwirkung beginnt ab Tag 22 nach der ersten Dosis.", "Derzeit bereits vereinbarte Impftermine für die zweite Dosis werden aber nicht  verschoben. Bundeskanzler Sebastian Kurz sagte in einer Aussendung: „Durch die größeren Impfintervalle können wir in den nächsten Wochen noch mehr Personen mit einer ersten Impfung gegen Corona versorgen“", "Die derzeitige epidemiologische Situation erfordere, dass möglichst schnell möglichst viele Menschen in Österreich gegen COVID-19 geimpft werden.  “ Dabei soll der COVID-19-Impfplan des Gesundheitsministeriums eingehalten werden.", "\"Gegebenenfalls übrige Impfdosen sollen raschest möglich verimpft werden, auch wenn dies in Einzelfällen bedeutet, dass Impfstoffe an Menschen verimpft werden, die nicht in die zum jeweiligen Zeitpunkt zu impfende Zielgruppe fallen\", heißt es in der Regierungsaussendung.", "Ein Verwurf von Impfstoffen müsse in jedem Fall und unbedingt vermieden werden. Impfdosen sollen auch dann verimpft werden, wenn in Einzelfällen keine zweite Dosis von der betroffenen Impfstelle bereitgestellt werden kann.", "Es werde daran gearbeitet, dass Zweitdosen für einmal geimpfte Personen in einem angemessenen Impfabstand auch an anderen Impfstellen gewährleistet werden können.", "Es sei zwar noch nicht ganz geklärt, ob geimpfte Personen trotz Impfung eine Infektion weitertragen können, aber man könne ausgehen, dass sie zumindest \"keine entscheidende Rolle\" beim Infektionsgeschehen einnehmen.", "Das gleiche gilt für Covid-Genesene. Die Regierung wird nun Geimpfte und Genesene bei der Kontaktverfolgung gleichstellen. In dem Text heißt es: „Geimpfte Kontaktpersonen können in folgendem Zeitfenster als Kontaktperson der Kategorie II eingestuft werden: Ab dem 22.  Tag nach der 1.", "Dosis bis 6 Monate nach der 2. Dosis. Die 2. Dosis muss dabei in Abhängigkeit von Impfstoff und Fachinformation erfolgen, um eine dauerhafte Schutzwirkung zu gewährleisten.", "Die betroffenen Personen sollen angewiesen werden, Infektions-Schutzmaßnahmen strikt einzuhalten und zusätzlich eine FFP2-Maske außerhalb des privaten Wohnbereichs zu tragen . “" ],
  "articleContentTranslated" : [ "Ca parte a unei cereri urgente din partea Neos, ministrul sănătății Rudolf Anschober a anunțat o accelerare a vaccinării în Consiliul Național.", "Comitetul Național de Vaccinare a sugerat ca intervalul de timp dintre cele două runde de vaccinare cu vaccinuri ARNm să fie prelungit de la actualele patru la șase săptămâni. Acest lucru va permite vaccinarea mai multor persoane.", "Două vaccinuri cu această tehnologie sunt aprobate în prezent: Biontech / Pfizer și Moderna. El va urma sfaturile experților, spune Anschober. Efectul protector începe în ziua 22 după prima doză.", "Cu toate acestea, datele de vaccinare pentru a doua doză care au fost deja convenite nu vor fi amânate. Cancelarul federal Sebastian Kurz a declarat într-o emisiune: „Datorită intervalelor mai lungi de vaccinare, vom putea oferi și mai multor persoane o primă vaccinare împotriva Coronei în următoarele săptămâni”", "Situația epidemiologică actuală impune ca cât mai mulți oameni din Austria să fie vaccinați împotriva COVID-19 cât mai repede posibil. „Ar trebui respectat planul de vaccinare COVID-19 al Ministerului Sănătății.", "„Orice doză rămasă de vaccin ar trebui vaccinată cât mai curând posibil, chiar dacă acest lucru înseamnă, în cazuri individuale, că vaccinurile sunt vaccinate la persoanele care nu se încadrează în grupul țintă care urmează să fie vaccinate în acel moment”, spune transmisia guvernamentală.", "Aruncarea vaccinurilor trebuie evitată în orice caz și cu orice preț. Dozele de vaccinare trebuie, de asemenea, vaccinate dacă, în cazuri individuale, centrul de vaccinare afectat nu poate asigura o a doua doză.", "Se lucrează pentru a se asigura că a doua doză pentru persoanele care au fost vaccinate o dată poate fi garantată și în alte locuri de vaccinare la un interval de vaccinare adecvat.", "Nu este complet clar dacă persoanele vaccinate pot continua să poarte o infecție în ciuda vaccinării, dar se poate presupune că cel puțin „nu joacă un rol decisiv” în procesul de infecție.", "Același lucru este valabil și pentru cei care și-au revenit de la Covid. Guvernul va pune acum vaccinații și convalescenții pe picior de egalitate în urmărirea contactelor. Textul spune: „Persoanele de contact vaccinate pot fi clasificate drept persoane de contact din categoria II în următorul interval de timp: În a 22-a zi după 1.", "Doza până la 6 luni după a doua doză. A doua doză trebuie făcută în funcție de vaccin și de informațiile pentru profesioniștii din domeniul sănătății, pentru a garanta un efect protector durabil.", "Persoanele afectate trebuie instruite să respecte cu strictețe măsurile de protecție împotriva infecțiilor și, de asemenea, să poarte o mască FFP2 în afara zonei private de locuit. \"" ]
}