{
  "id" : "yUs8IJcX",
  "url" : "https://kurier.at/wissen/gesundheit/heilsam-fuer-die-leber-mariendistel-ist-arzneipflanze-2021/401169754",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T13:27:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899841/46-175066003.jpg",
  "imageCopyright" : "Manfred Richter / Pixabay",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Heilsam für die Leber: Mariendistel ist Arzneipflanze 2021",
  "articleTitleTranslated" : "Benefic pentru ficat: ciulinul de lapte va fi o plantă medicinală în 2021",
  "articleContent" : [ "Seit der Antike wird die Mariendistel für therapeutische Zwecke genützt. Sie wirkt positiv auf die Leber und hilft gegen Pilz-Vergiftungen. Nun wurde der stachelige Korbblütler zur Arzneipflanze des Jahres gekürt.", "Wirkstoffkomplexe Silymarin hilft Experten der pharmazeutischen Institute der Universitäten Graz, Innsbruck und Wien wählen Jahr für Jahr \"nach strengen Auswahlkriterien\" die Arzneipflanze des Jahres in Österreich.", "Heuer fiel die Entscheidung auf Silybum marianum, so die wissenschaftliche Bezeichung des Gewächses. Es überzeuge durch die leberschützenden Effekte des Wirkstoffkomplexes Silymarin, die durch diverse wissenschaftliche Studien belegt sind.", "Heilkraft seit der Antike bekannt Die Mariendistel stammt ursprünglich aus dem mediterranen Raum und dem Vorderen Orient, in Österreich wird sie aktuell vor allem im Waldviertel kultiviert.", "Schon seit dem Altertum kommt die Pflanze in der Medizin zum Einsatz; heute ist es vor allem der Bereich der Lebererkrankungen. Seit dem 19.  Jahrhundert fokussiert die medizinische Verwendung auf Zubereitungen der \"Samen\" bzw.", "Früchte bei Leber- und Galleleiden. Großflächige Kultivierung Mittlerweile erfolgte eine systematischen Inkulturnahme und züchterische Bearbeitung, sagt Rudolf Marchart, Österreichischer Verband für Arznei- und Gewürzpflanzenbau, St.", "Pölten. Ihm zufolge stellt die Mariendistel hierzulande eine der drei wichtigsten großflächig kultivierten Arzneipflanzen dar.", "Anbaugebiete liegen vor allem im Waldviertel und teilweise auch im Weinviertel, wo auch ein Kompetenzzentrum zur Verarbeitung für die nachfolgende Silymaringewinnung beheimatet ist. 3.500 bis 4.000 Tonnen Körnerdroge werden durchschnittlich pro Jahr hergestellt.", "Braunen Früchte besonders wertvoll Besonders wertvoll sind die braunen Früchte, die in ihrer Schale den als \"Lebermittel\" bekannten Wirkstoffkomplex Silymarin enthalten.", "Dieser interagiert mit spezifischen Leber-Transportproteinen, wodurch Giftstoffe wie Amanitin und Phallaoidin nicht mehr in die Zelle eindringen können.", "\"Für die Wirksamkeit ist das in der Fruchtwand lokalisierte Gemisch an Flavonolignanen, das als 'Silymarin' bezeichnet wird, von besonderer Bedeutung\", erklärt Rudolf Bauer vom Institut für Pharmazeutische Wissenschaften der Universität Graz.", "Studien belegen positive Effekte Auch antioxidative und antiinflammatorische Effekte konnten nachgewiesen werden. Tierversuche zeigten außerdem, dass Silymarin den Zuckerstoffwechsel positiv beeinflussen und cholesterinsenkend wirken kann.", "Somit könnte es auch für die Behandlung des metabolischen Syndroms Bedeutung haben. Eventuell Anwendung in der Krebstherapie Für die Behandlung der Knollenblätterpilzvergiftung wird das gereinigte Hemisuccinatdinatriumsalz des Silibinins verwendet.", "Neuesten Untersuchungen zufolge könnten sich drüber hinaus Anwendungen im Bereich der Krebstherapie ergeben.", "Laut Annette Jänsch, Fachärztin für Innere Medizin Naturheilkunde im Immanuel Krankenhaus Berlin, haben einige Studien eine schnellere Abheilung einer akuten Hepatitis A unter Mariendisteltherapie belegt.", "In der täglichen naturheilkundlichen Praxis finde die Mariendistel insbesondere bei Lebensstil-bedingten Fettlebererkrankungen (NAFLD) Anwendung. Auch Patienten mit chronischer viraler Hepatitis - Hepatitis B und C – und Chemotherapie-induzierter Hepatitis profitieren." ],
  "articleContentTranslated" : [ "Ciulinul de lapte a fost folosit în scopuri terapeutice încă din cele mai vechi timpuri. Are un efect pozitiv asupra ficatului și ajută împotriva otrăvirii fungice. Acum floarea-soarelui spinoasă a fost numită Planta Medicinală a Anului.", "Complexe de ingrediente active Silymarin ajută experții de la institutele farmaceutice ale universităților din Graz, Innsbruck și Viena să aleagă planta medicinală a anului din Austria „după criterii stricte de selecție” an după an.", "Anul acesta s-a luat decizia de a folosi Silybum marianum, denumirea științifică a plantei. Convinge cu efectele proteice ale ficatului ale ingredientului activ silimarina, care a fost dovedit de diferite studii științifice.", "Puterea vindecătoare cunoscută din cele mai vechi timpuri Ciulinul de lapte provine inițial din regiunea mediteraneană și din Orientul Mijlociu, în Austria este în prezent cultivat în principal în Waldviertel.", "Planta a fost folosită în medicină încă din cele mai vechi timpuri; astăzi este în principal zona bolilor hepatice. Începând cu secolul al XIX-lea, utilizarea medicală s-a concentrat pe preparatele „semințelor” sau", "Fructe pentru boli ale ficatului și vezicii biliare. Cultivare pe scară largă Între timp, a avut loc cultivarea și cultivarea sistematică, spune Rudolf Marchart, Asociația austriacă pentru cultivarea plantelor medicinale și condimentare, St.", "Pölten. Potrivit acestuia, ciulinul de lapte este una dintre cele mai importante trei plante medicinale care sunt cultivate pe scară largă în această țară.", "Zonele de creștere se află în principal în Waldviertel și parțial și în Weinviertel, unde se află un centru de competență pentru prelucrarea pentru extracția ulterioară a silimarinei. În fiecare an se produc în medie între 3.500 și 4.000 de tone de droguri pentru cereale.", "Fructele brune deosebit de valoroase Fructele brune, care conțin ingredientul activ silimarină complexă în piele, cunoscute sub numele de „remediu pentru ficat”, sunt deosebit de valoroase.", "Aceasta interacționează cu proteinele specifice de transport hepatic, ceea ce înseamnă că toxinele precum amanitina și falaoidina nu mai pot pătrunde în celulă.", "„Amestecul de flavonoligani localizați în pericarp, cunoscut sub numele de„ silimarină ”, are o importanță deosebită pentru eficacitatea sa”, explică Rudolf Bauer de la Institutul de Științe Farmaceutice de la Universitatea din Graz.", "Studiile demonstrează efecte pozitive Au fost demonstrate, de asemenea, efectele antioxidante și antiinflamatorii. Experimentele pe animale au arătat, de asemenea, că silimarina are un efect pozitiv asupra metabolismului zahărului și poate reduce colesterolul.", "Prin urmare, ar putea fi de asemenea importantă pentru tratamentul sindromului metabolic. Utilizată posibil în terapia cancerului Sarea hemodisuccinată disodică purificată a silibininei este utilizată pentru tratamentul otrăvirii tuberculilor.", "Conform celor mai recente cercetări, ar putea exista și aplicații în domeniul terapiei cancerului.", "Potrivit Annette Jänsch, specialist în medicină internă în natură la Spitalul Immanuel din Berlin, unele studii au arătat că hepatita acută A se vindecă mai repede cu terapia cu ciulin de lapte.", "În practica naturistă zilnică, ciulinul de lapte este utilizat în special pentru bolile de ficat gras legate de stilul de viață (NAFLD). Beneficiază și pacienții cu hepatită virală cronică - hepatita B și C - și hepatită indusă de chimioterapie." ]
}