{
  "id" : "yuylbXIe",
  "url" : "https://kurier.at/chronik/oesterreich/lockdown-ende-die-lockerungen-ab-8-februar-im-detail-die-testregeln/401174176",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T08:11:18Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4911874/46-175093877.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.241 Neuinfektionen österreichweit; Zahl der Virus-Mutationen steigt",
  "articleTitleTranslated" : "1.241 de noi infecții în toată Austria; Numărul mutațiilor virusului este în creștere",
  "articleContent" : [ "Der in der Corona-Krise gebräuchliche Begriff \"Lockdown\" ist in Deutschland zum \"Anglizismus des Jahres\" 2020 gekürt worden.", "\"Überzeugt hat die Jury am Wort Lockdown neben der zentralen Rolle, die es in der Diskussion um die Maßnahmen zur Eindämmung der Pandemie spielt, seine schnelle Integration in den Wortschatz des Deutschen\", teilte das Gremium rund um den Berliner Sprachwissenschaftler Anatol Stefanowitsch mit.", "Das Wort führe schon ein Eigenleben und werde auch zusammengesetzt benutzt - etwa in Lockdown-Verstöße. Die Initiative Anglizismus des Jahres würdigt seit 2010 jährlich \"den positiven Beitrag des Englischen\" zur deutschen Sprache.", "Frühere ausgezeichnete Begriffe waren etwa \"Influencer\" und \"Shitstorm\"." ],
  "articleContentTranslated" : [ "Termenul „blocare” utilizat în criza Corona a fost ales drept „anglicismul anului” 2020 în Germania.", "„Ceea ce a impresionat juriul în legătură cu cuvântul blocare, pe lângă rolul său central în discuția despre măsurile de reducere a pandemiei, a fost integrarea sa rapidă în vocabularul german”, a declarat comitetul din jurul lingvistului berlinez Anatol Stefanowitsch.", "Cuvântul are deja o viață proprie și este, de asemenea, utilizat în combinație - de exemplu, în caz de încălcare a blocării. Inițiativa Anglicismului Anului onorează „contribuția pozitivă a englezei” la limba germană în fiecare an din 2010.", "Termeni excelenți anteriori se refereau la „influencer” și „shitstorm”." ]
}