{
  "id" : "yVb6myHm",
  "url" : "https://kurier.at/wirtschaft/dramatischer-engpass-bei-druckern-und-notebooks/401178805",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T04:00:00Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4153506/3in1_drucker.jpg",
  "imageCopyright" : "Hofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dramatischer Engpass bei Druckern und Notebooks",
  "articleTitleTranslated" : "Blocaj dramatic pentru imprimante și notebook-uri",
  "articleContent" : [ "Auch im dritten Lockdown setzt sich die starke Nachfrage nach Laptops, Druckern und Druckerpatronen fort.", "„Es gibt teilweise dramatische Lieferengpässe, besonders bei tintenbasierenden Multifunktionsgeräten, da gibt es von Herstellern auf Monate hinaus keine Lieferzusagen und es sind fast alle Geräte vergriffen“, sagt Peter Seiwald, Gremialobmann des Maschinen- und Technologiehandel in der Wirtschaftskammer Österreich (WKÖ) zum KURIER.  ", "„Auch bei den Notebooks gibt es eine ziemliche Verknappung, vor allem bei größeren Displays, die für Homeoffice und Homeschooling geeignet sind, gibt es von einigen Lieferanten gar nichts im Moment, ansonsten auch nur Restposten“", "Bei den Notebooks beträgt die Verteuerung derzeit zehn bis 20 Prozent, bei Tintenpatronen 30 bis 50 Prozent.  “ Tintenpatronen sind online oft nur schwer zu erwerben. Seiwald rechnet nicht mit einer schnellen Besserung der Lage.", "„Ich rechne mindestens mit einem halben Jahr, bis sich der Markt wieder stabilisiert“, sagt der Händler. Er weist auch daraufhin, dass Multifunktionsgeräte per Schiff geliefert werden und diese derzeit großteils ausgebucht seien.", "Keinen Engpass gibt es derzeit bei Handys und Tablets. Indessen läuft derzeit im Auftrag des Bildungsministeriums eine Ausschreibung zwecks Lieferung von Notebooks und Tablets mit einem Auftragvolumen in Höhe von 204,9 Millionen netto.", "Diese Ausschreibung schlüsselt sich auf: in Windows Notebooks (108 Millionen Euro), Apple Tablets (48 Millionen Euro), Windows Tablets (36 Millionen Euro), Chromebooks (8,4 Millionen Euro) und Android Tablets (4,5 Millionen Euro)" ],
  "articleContentTranslated" : [ "Cererea puternică de laptopuri, imprimante și cartușe de imprimantă continuă în cel de-al treilea blocaj.", "„Există uneori blocaje de livrare dramatice, în special pentru dispozitivele multifuncționale pe bază de cerneală, deoarece producătorii nu și-au luat angajamente de livrare de luni de zile și aproape toate dispozitivele sunt epuizate”, spune Peter Seiwald, președintele comerțului cu mașini și tehnologie din camera austriacă. de Comerț (WKÖ) la Kurier.", "\"Există, de asemenea, o lipsă destul de mare de notebook-uri, în special pentru afișaje mai mari, care sunt potrivite pentru biroul la domiciliu și educația la domiciliu, în prezent nu există nimic de la unii furnizori, altfel doar stocul rămas\"", "Creșterea prețului pentru notebook-uri este în prezent de zece până la 20 la sută, pentru cartușele de cerneală de la 30 la 50 la sută. „Cartușele de cerneală sunt adesea dificil de găsit online. Seiwald nu se așteaptă ca situația să se îmbunătățească rapid.", "„Mă aștept cu cel puțin șase luni înainte ca piața să se stabilizeze din nou”, spune dealerul. El subliniază, de asemenea, că dispozitivele multifuncționale sunt livrate pe navă și că acestea sunt în prezent rezervate în mare parte.", "În prezent, nu lipsesc telefoanele mobile și tabletele. Între timp, o licitație pentru livrarea de notebook-uri și tablete cu un volum de comenzi de 204,9 milioane nete rulează în prezent în numele Ministerului Educației.", "Această ofertă este împărțită în: notebook-uri Windows (108 milioane euro), tablete Apple (48 milioane euro), tablete Windows (36 milioane euro), Chromebookuri (8,4 milioane euro) și tablete Android (4,5 milioane euro)" ]
}