{
  "id" : "yvlgIVbM",
  "url" : "https://kurier.at/wirtschaft/echtzeitzahlungen-sollen-bis-2025-normal-werden/401167332",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T12:01:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4540487/46-163815211.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Echtzeitzahlungen sollen bis 2025 normal werden",
  "articleTitleTranslated" : "Se așteaptă ca plățile în timp real să devină normale până în 2025",
  "articleContent" : [ "In Österreich sei Bargeld immer noch ein bedeutender Faktor, man bewege sich aber mehr und mehr in Richtung einer Hybrid-Zahlungslandschaft, so Augustin.", "Die Coronakrise habe zu einer rascheren Digitalisierung beigetragen. 2020 seien in Österreich 5 Milliarden Euro an Konsumenten-Transaktionen durchgeführt worden, davon rund 3 Mrd. Euro in Bar, eine Milliarden über Kartenzahlungen und eine weitere Milliarde über Konto-zu-Konto-Überweisungen.", "Europäischer Standard gesucht Die EU-Strategie sieht vor, dass Instant Payments bis Ende 2021 überall in der EU möglich sind.", "Dafür ist jedoch auch eine gewisse Harmonisierung zwischen den einzelnen Ländern nötig, so Holger Neuhaus, Head of Division Market Infrastructure and Payments der Europäischen Zentralbank (EZB).", "Zwar gebe es vereinzelt - beispielsweise in Schweden oder Holland - bereits innovative Zahlungs-Lösungen, jedoch gebe es keinen übergreifenden europäischen Standard, mit dem die Systeme untereinander kommunizieren könnten.", "Hier will die EU mit ihrer Strategie einhaken, europaweite Systeme fördern und so die Fragmentierung verringern. Wichtig sei dies auch, damit sich die EU gegen die internationale Konkurrenz besser behaupten kann.", "Derzeit bestimmen internationale Technologieriesen wie Apple oder Google den Markt, wenn es um mobiles Zahlen geht.", "Einen europäischen Ansatz verfolgt hier der österreichisch-schweizerische Bezahldienst Bluecode, der mit der \"European Mobile Payment Systems Association (EMPSA)\" das Ziel verfolgt, ein europaweites \"Payment Roaming\" zu entwickeln, sagte Bluecode-Chef Christian Pirkner.", "Die Lösung solle noch in diesem Jahr \"live gehen\", so Pirkner." ],
  "articleContentTranslated" : [ "În Austria, numerarul este încă un factor important, dar oamenii se îndreaptă din ce în ce mai mult către un peisaj hibrid de plată, a spus Augustin.", "Criza coroanei a contribuit la o digitalizare mai rapidă. În 2020, în Austria s-au efectuat 5 miliarde de euro în tranzacții cu consumatorii, din care aproximativ 3 miliarde de euro în numerar, un miliard prin plăți cu cardul și un alt miliard prin transferuri de la cont la cont.", "Căutarea unui standard european Strategia UE prevede că plățile instantanee vor fi posibile peste tot în UE până la sfârșitul anului 2021.", "Cu toate acestea, acest lucru necesită, de asemenea, un anumit grad de armonizare între țările individuale, potrivit Holger Neuhaus, șeful Diviziei de infrastructură și plăți a pieței din cadrul Băncii Centrale Europene (BCE).", "Deși există câteva - de exemplu în Suedia sau Olanda - soluții inovatoare de plată, nu există un standard european general cu care sistemele să poată comunica între ele.", "Aici UE dorește să se implice în strategia sa, să promoveze sisteme la nivel european și astfel să reducă fragmentarea. Acest lucru este, de asemenea, important pentru ca UE să se poată impune mai bine împotriva concurenței internaționale.", "Giganții tehnologici internaționali, cum ar fi Apple sau Google, domină în prezent piața atunci când vine vorba de plata mobilă.", "Serviciul de plăți austro-elvețian Bluecode urmărește o abordare europeană. Împreună cu „European Mobile Payment Systems Association (EMPSA)” urmărește obiectivul de a dezvolta „Roaming de plăți” la nivel european, a declarat Christian Pirkner, șeful Bluecode.", "Soluția ar trebui „să intre în vigoare” anul acesta, potrivit Pirkner." ]
}