{
  "id" : "yvlgOcev",
  "url" : "https://www.diepresse.com/5950317/Oesterreich_Neuinfektionen-erstmals-seit-Jaenner-ueber-3000-?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T11:38:00Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/6/d/5950317/8F380553-4889-498F-B841-0E241B92B7EA_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neuinfektionen erstmals seit Jänner über 3000 - Spitalszahlen steigen",
  "articleTitleTranslated" : "Noi infecții peste 3000 pentru prima dată din ianuarie - numărul spitalelor este în creștere",
  "articleContent" : [ "Die meisten Neuinfektionen sind mit 969 in Wien gemeldet worden - 632 in Nieder- und 465 in Oberösterreich. Die Zahl der Spitalspatienten steigt auf über 1600 an. 3126 Neuinfektionen mit dem Coronavirus sind in Österreich in 24 Stunden hinzugekommen.", "Damit vermeldeten Innen- und Gesundheitsministerium am Freitag den zweithöchsten Wert in diesem Jahr. Am 14.  Jänner waren mit zahlreichen Nachmeldungen 3510 positive Tests registriert worden.", "Indes stieg die Zahl der Spitalspatienten wieder auf über 1600 an, vor zwei Wochen waren es noch unter 1300.  Auf Intensivstationen lagen am Freitag 348 Patienten, 33 weitere Infizierte starben.", "Die meisten Neuinfektionen wurden mit 969 in Wien gemeldet, 632 waren es in Nieder- und 465 in Oberösterreich.", "In der Steiermark kamen 325 Fälle hinzu, in Tirol 202 und in Kärnten 199.  In Salzburg gab es 188 positive Testergebnisse, im Burgenland 110 und in Vorarlberg 36.  Der Sieben-Tage-Schnitt stieg dadurch am Freitag auf 2533 Neuinfektionen.", "Neben dem 14.  Jänner hatte es zuletzt Anfang und Mitte Dezember mehrmals deutlich über 3000 neue Fälle an einzelnen Tagen gegeben. Auch die Sieben-Tage-Inzidenz je 100.000 Einwohner kratzte mit einem Wert von rund 199 am Freitag an der 200er-Marke.", "Die Zahl der Spitalspatienten mit SARS-CoV-2 stieg zum Vortag um 13 auf 1609.  Innerhalb von sieben Tagen gab es ein Plus von 188 Hospitalsierten bzw. 13,2 Prozent.", "Die Belegung auf Intensivstationen nahm mit einem Zuwachs von 19 Patienten innerhalb eines Tages sogar deutlicher zu als die Krankenhausauslastung insgesamt. 33 weitere Todesfälle bedeuteten zudem zehn Opfer mehr als im Schnitt der vergangenen sieben Tage (23,1).", "Bisher starben österreichweit 8831 Menschen nach einer Infektion mit dem Coronavirus. Seit Beginn der Pandemie in Österreich vor etwas mehr als einem Jahr gab es 488.042 positive Testergebnisse. 453.078 haben eine Infektion bereits wieder überstanden.", "Die offizielle Zahl der aktiven Fälle kletterte am Freitag auf 26.133 Betroffene.", "Bisher wurden 11,97 Millionen Testungen eingemeldet, davon 5,94 Millionen PCR-Tests. 57.715 PCR-Testergebnisse kamen innerhalb der vergangenen 24 Stunden hinzu, davon fielen 5,4 Prozent positiv aus. 929.497 Corona-Impfungen wurden bis Mitternacht in den E-Impfpass eingetragen, geht aus dem Dashboard auf info.gesundheitsministerium.at hervor.  ", "Das bedeutete 38.435 Verbareichungen am Donnerstag. Insgesamt haben demnach 667.570 Menschen eine erste Dosis und 261.927 Personen die für einen vollständigen Impfschutz notwendigen beiden Impfdosen erhalten." ],
  "articleContentTranslated" : [ "Majoritatea noilor infecții au fost raportate la Viena, cu 969 - 632 în Austria Inferioară și 465 în Austria Superioară. Numărul pacienților din spitale crește la peste 1.600. Au fost adăugate 3126 de noi infecții cu coronavirus în Austria în 24 de ore.", "Ministerul de Interne și Ministerul Sănătății au raportat a doua cea mai mare valoare din acest an vineri. Pe 14 ianuarie, au fost înregistrate 3510 teste pozitive cu numeroase înregistrări tardive.", "Între timp, numărul pacienților din spital a crescut din nou la peste 1.600, în urmă cu două săptămâni era mai puțin de 1.300. Vineri, 348 de pacienți erau în unități de terapie intensivă și au murit încă 33 de persoane infectate.", "Cele mai multe infecții noi au fost raportate la Viena (969), 632 în Austria Inferioară și 465 în Austria Superioară.", "În Stiria au fost 325 de cazuri, în Tirol 202 și în Carintia 199. În Salzburg au fost 188 rezultate pozitive ale testelor, în Burgenland 110 și în Vorarlberg 36. Media de șapte zile a crescut la 2533 de noi infecții vineri.", "În plus față de 14 ianuarie, au existat recent peste 3000 de cazuri noi în fiecare zi, la începutul și mijlocul lunii decembrie. Incidența de șapte zile la 100.000 de locuitori a zgâriat, de asemenea, vinerea cu 200, cu o valoare de aproximativ 199.", "Numărul pacienților spitalici cu SARS-CoV-2 a crescut cu 13 până la 1609. În ziua precedentă, în șapte zile a existat o creștere de 188 de pacienți spitalizați sau 13,2 la sută.", "Cu o creștere de 19 pacienți într-o zi, rata de ocupare în unitățile de terapie intensivă a crescut chiar mai mult decât rata generală de ocupare a spitalului. 33 de decese în plus au însemnat, de asemenea, zece victime mai mult decât media din ultimele șapte zile (23,1).", "Până în prezent, 8.831 de persoane din toată Austria au murit după ce au fost infectate cu virusul corona. De la începutul pandemiei în Austria, cu puțin peste un an în urmă, au existat 488.042 de rezultate pozitive ale testelor. 453.078 au supraviețuit deja unei infecții.", "Numărul oficial de cazuri active a urcat vineri la 26.133 afectate.", "Până în prezent, s-au înregistrat 11,97 milioane de teste, din care 5,94 milioane sunt teste PCR. 57.715 rezultate ale testului PCR au fost adăugate în ultimele 24 de ore, din care 5,4 la sută au fost pozitive. Până la miezul nopții au fost introduse 929.497 vaccinări corona în permisul de vaccinare electronică, conform tabloului de bord de pe info.gesundheitsministerium.at.", "Asta însemna 38.435 Verbaichungen joi. Potrivit acestui fapt, un total de 667.570 de persoane au primit o primă doză și 261.927 de persoane au primit cele două doze de vaccin necesare pentru protecția completă a vaccinării." ]
}