{
  "id" : "yVVLF1uM",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-nahe-an-inzidenzwert-fuer-notbremse-coronavirus-seit-oktober-2019/401251854",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T15:13:40Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5364267/46-176432469.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "3.344 Neuinfektionen + Österreicher bei Impf-Tempo pessimistisch",
  "articleTitleTranslated" : "3.344 de noi infecții + austrieci pesimisti cu privire la ritmul de vaccinare",
  "articleContent" : [ "Heute, 12:39 PM | Peter Temel EU-Kommissionschefin Ursula von der Leyen hat erneut die Lieferausfälle beim Corona-Impfstoff von AstraZeneca kritisiert.", "Sie will auf dem nächsten EU-Gipfel Exportkontrollen beschlossen sehen: \"Die Botschaft an das Unternehmen ist klar: Zuerst halten Sie Ihren Vertrag ein, bevor Sie exportieren\", sagte sie mehreren europäischen Zeitungen. ", "Das Lieferversagen von AstraZeneca sei \"drastisch\". \"Wir haben die Möglichkeit, einen geplanten Export zu verbieten\", sagte von der Leyen laut den Zeitungen der deutschen Funke Mediengruppe und verwies auf den Gipfel kommende Woche.", "Die Kommissionspräsidentin warf dem britisch-schwedischen Unternehmen vor, im ersten Quartal nur 30 Prozent der vereinbarten Menge an die EU geliefert zu haben. Im Vertrag sei zudem klar geregelt, dass die EU Impfstoff aus Fabriken in der EU und in Großbritannien erhalte.", "\"Von den Briten haben wir aber nichts bekommen, während wir ihnen Impfstoff liefern\", beklagte von der Leyen. Sie sprach von einem \"förmlichen Mahnschreiben\", das die Kommission in dieser Sache an Astra Zeneca geschickt habe." ],
  "articleContentTranslated" : [ "Astăzi, 12:39 PM | Peter Temel, șeful Comisiei Europene, Ursula von der Leyen, a criticat din nou eșecurile de livrare pentru vaccinul corona AstraZeneca.", "Ea dorește ca controlul exportului să fie rezolvat la următorul summit al UE: „Mesajul către companie este clar: mai întâi păstrați-vă contractul înainte de a exporta”, a declarat ea pentru mai multe ziare europene.", "Eșecul livrării AstraZeneca este „drastic”. \"Avem ocazia să interzicem exportul planificat\", a spus von der Leyen, potrivit ziarelor grupului de presă german Funke, referindu-se la summitul de săptămâna viitoare.", "Președintele Comisiei a acuzat compania britanico-suedeză că a livrat doar 30% din suma convenită către UE în primul trimestru. Contractul prevede, de asemenea, în mod clar că UE primește vaccin de la fabricile din UE și Marea Britanie.", "\"Dar nu am primit nimic de la britanici în timp ce le administram vaccinul\", s-a plâns von der Leyen. Ea a vorbit despre o „scrisoare formală de avertizare” pe care Comisia a trimis-o Astra Zeneca în această privință." ]
}