{
  "id" : "yvW6XSFF",
  "url" : "https://kurier.at/politik/inland/szekeres-fuer-rasche-impfung-von-spitzenpolitikern/401166288",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T11:14:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886805/20210121-ABD0104-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Szekeres für rasche Impfung von Spitzenpolitikern",
  "articleTitleTranslated" : "Secuie pentru vaccinarea rapidă a politicienilor de top",
  "articleContent" : [ "Ärztekammer-Präsident: Bundes- und Landesregierungen und Bundespräsident nach Kranken und über 80-Jährigen impfen. Ärztekammer-Präsident Thomas Szekeres hat sich für eine rasche Impfung von Spitzenpolitikern ausgesprochen.", "Nach der Immunisierung von Kranken und über 80-Jährigen sollte man die Mitglieder der Bundesregierung, der Landesregierungen und den Bundespräsidenten impfen, sagte Szekeres am Sonntag in der ORF-\"Pressestunde\".", "Szekeres hielte es für \"sinnvoll\", die Spitzenpolitiker \"so bald als möglich\" zu impfen, weil sie einerseits als Vorbilder dienen und weil sie andererseits mit ihren Entscheidung viel Verantwortung tragen.", "Außerdem seien sie wegen ihrer vielen Kontakte auch einer besonderen Gefahr ausgesetzt. Zur Diskussion um die frühzeitigen Impfungen von Bürgermeistern sagte Szekeres, dies mache dann Sinn, wenn sie regelmäßig in Heimen zu tun haben.", "Sollten sie die Impfung aber als Privileg empfangen, wäre das zu verurteilen. In der kommenden Woche werden die Rahmenbedingungen für die Impfung bei den niedergelassenen Ärzten geschaffen, sagte Szekeres.", "\"Ich bin dafür, dass alle Ärzte impfen dürfen\", um so an die Geschwindigkeit von Israel heranzukommen, die bereits mit der Immunisierung der Jugendlichen begonnen haben. \"Das kann uns gelingen\", so der Ärztekammer-Präsident.", "Dass Israel so schnell die Bevölkerung immunisieren konnte, lag an der raschen Bestellung des Vakzins. Szekeres meinte, die EU hätte mehr Impfstoff früher bestellen müssen. Jetzt müsse man sich \"nach der Decke strecken\".", "In Österreich sind zunächst sogenannte mRna-Impfstoffe von Biontech/Pfizer und Moderna zugelassen. Am kommenden Freitag soll laut Szekeres durch die europäische Zulassungsbehörde EMA die Genehmigung für den Vektorimpfstoff von AstraZeneca erfolgen.", "Deren nun angekündigten Lieferengpässe sei ein \"Rückschlag\" gewesen. Auch müsse man abwarten, unter welchen Rahmenbedingungen das Vakzin zugelassen werde.", "Sollte der Impfstoff nur für junge Menschen empfohlen werden, dann müsse der Impfplan dementsprechend angepasst und etwa mit der Immunisierung von jungen Risikopatienten begonnen werden. Szekeres setzt auch Hoffnung in das Corona-Arzneimittel des österreichischen Genetikers Josef Penninger.", "In den nächsten Wochen wird mit tragfähigen Daten aus einer wichtigen klinischen Studie zu dem in Wien entwickelten SARS-CoV-2-Medikamentenkandidaten \"APN01\" gerechnet. Das Vakzin von AstraZeneca war auch für Verimpfung bei den niedergelassenen Ärzten vorgesehen.", "Der Impfstoff von Pfizer/Biontech sei wegen der Lagerung bei minus 70 Grad und den heiklen Auftaukriterien für niedergelassene Ärzte \"logistisch schwieriger\", meinte Szekeres. \"Aber es lässt sich organisieren.", "Es ist halt nicht so einfach.\" Der Ärztekammer-Präsident vermutet, dass mit der Immunisierung der Risikopatienten im März begonnen werde. Auch er habe seine 86-jährige Schwiegermutter nun für die Impfung angemeldet und warte auf eine Reaktion.", "Viele ältere Menschen würden bei ihren Hausärzten Rücksprache halten. Aber es sei \"noch vieles offen\". Die Zahlen der Corona-Neuinfektionen in Österreich seien weiterhin konstant und nicht so gesunken, wie erwartet.", "\"Die Zahlen müssen stark unter 1.000 pro Tag fallen.\" Derzeit liegt diese bei durchschnittlich 1.500 täglichen Neuansteckungen. Die Verschärfung der Maßnahmen - ab Montag müssen in öffentlichen Verkehrsmitteln und im Handel FFP2-Masken getragen werden - seien nun entscheidend.", "Ob der Lockdown aufgrund der hochansteckenden Mutationen verlängert wird, entscheide die Politik, meinte der Ärztekammer-Präsident. Aber Szekeres ist der Meinung, dass wenn sich die Infektionen häufen - etwa in Gondeln in Skigebieten - sollte dieser Bereich zugesperrt werden.", "Der Ärztekammer-Präsident sieht einen Erfolgsschritt durch häufiges Testen und die Beschleunigung der Impfung. Die Regierung habe sehr viel richtig gemacht. Österreich sei eines der ersten Länder gewesen, die den Lockdown damals im März 2020 beschlossen hätte.", "\"Es sind dann natürlich Fehler passiert. Ich glaube, jeder macht auch Fehler in so einer Situation\", meinte Szekeres. \"Es macht niemandem Spaß, diese Lockdowns zu beschließen, und es macht niemandem Spaß, im Lockdown zu sein\", meinte er.", "\"Die Alternative zum Lockdown ist, dass man zuschaut, wie die Zahlen explodieren.\"" ],
  "articleContentTranslated" : [ "Președintele Asociației Medicale: Guvernele federale și de stat și președintele federal vaccinează după bolnavi și peste 80 de ani. Președintele Asociației Medicale Thomas Szekeres s-a pronunțat în favoarea unei vaccinări rapide a politicienilor de top.", "După imunizarea persoanelor bolnave și a celor cu vârsta peste 80 de ani, membrii guvernului federal, ai guvernelor de stat și ai președintelui federal ar trebui să fie vaccinați, a spus Szekeres duminică în „ora de presă” a ORF.", "Szekeres crede că „are sens” să vaccinezi politicienii de top „cât mai curând posibil”, deoarece pe de o parte aceștia servesc drept modele și, pe de altă parte, poartă multă responsabilitate cu deciziile lor.", "În plus, sunt expuși unui anumit risc din cauza numeroaselor contacte. Cu privire la discuția despre vaccinarea timpurie a primarilor, Szekeres a spus că acest lucru are sens dacă trebuie să facă în mod regulat în case.", "Dacă ar primi vaccinarea ca privilegiu, totuși, ar fi condamnat. În săptămâna viitoare, vor fi create condițiile generale pentru vaccinare pentru medicii rezidenți, a spus Szekeres.", "„Sunt în favoarea tuturor medicilor care au voie să vaccineze”, pentru a aborda viteza Israelului, care a început deja imunizarea tinerilor. \"Putem face asta\", a spus președintele Asociației Medicale.", "Faptul că Israelul a reușit să imunizeze populația atât de repede s-a datorat comenzii rapide a vaccinului. Szekeres a spus că UE ar fi trebuit să comande mai mult vaccin mai devreme. Acum trebuie să „întindeți tavanul”.", "Așa-numitele vaccinuri mRna de la Biontech / Pfizer și Moderna sunt aprobate inițial în Austria. Potrivit lui Szekeres, autoritatea europeană de aprobare EMA va aproba vaccinul vector AstraZeneca vinerea viitoare.", "Blocajele lor de livrare, acum anunțate, au reprezentat un „obstacol”. De asemenea, trebuie să așteptați și să vedeți în ce condiții va fi aprobat vaccinul.", "Dacă vaccinul este recomandat numai tinerilor, atunci programul de vaccinare trebuie adaptat în consecință și, de exemplu, trebuie începută imunizarea pacienților tineri cu risc. Szekeres plasează, de asemenea, speranță în medicamentul corona de la geneticianul austriac Josef Penninger.", "În următoarele câteva săptămâni, sunt de așteptat date fiabile dintr-un studiu clinic important asupra medicamentului candidat SARS-CoV-2 „APN01”, dezvoltat la Viena. Vaccinul AstraZeneca a fost, de asemenea, destinat să fie utilizat de medicii generaliști.", "Vaccinul de la Pfizer / Biontech este „logistic mai dificil”, a spus Szekeres, din cauza depozitării la minus 70 de grade și a criteriilor delicate de dezghețare pentru medicii rezidenți. „Dar poate fi organizat.", "Pur și simplu nu este atât de ușor. \"Președintele Asociației Medicale suspectează că imunizarea pacienților cu risc va începe în martie. Și el și-a înregistrat acum soacra de 86 de ani pentru vaccinare și așteaptă o reacție.", "Mulți oameni în vârstă și-ar consulta medicii de familie. Dar „multe sunt încă deschise”. Numărul de noi infecții coronare în Austria continuă să fie constant și nu a scăzut așa cum era de așteptat.", "\"Numerele trebuie să scadă cu mult sub 1.000 pe zi.\" În prezent, aceasta reprezintă o medie de 1.500 de infecții noi în fiecare zi. Înăsprirea măsurilor - măștile FFP2 trebuie purtate de transportul public și de vânzare cu amănuntul începând de luni - sunt acum decisive.", "Politicienii vor decide dacă blocarea va fi prelungită din cauza mutațiilor extrem de contagioase, a declarat președintele Asociației Medicale. Dar Szekeres este de părere că dacă infecțiile cresc - de exemplu în gondolele din zonele de schi - această zonă ar trebui închisă.", "Președintele asociației medicale vede un pas în succes prin teste frecvente și accelerarea vaccinării. Guvernul a făcut foarte bine. Austria a fost una dintre primele țări care a decis închiderea în martie 2020.", "\"Apoi, desigur, s-au întâmplat greșeli. Cred că toată lumea face greșeli într-o astfel de situație\", a spus Szekeres. „Nimănui nu-i place să facă aceste blocaje și nimănui nu îi place să fie blocate”, a spus el.", "\"Alternativa la blocare este de a urmări cum explodează numerele.\"" ]
}