{
  "id" : "Yw5qwpcq",
  "url" : "https://kurier.at/wirtschaft/handwerks-sprecherin-bitte-keinen-weiteren-lockdown-mehr/401154669",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T11:48:26Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4869675/46-166470161.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Handwerks-Sprecherin: \"Bitte keinen weiteren Lockdown mehr\"",
  "articleTitleTranslated" : "Purtătorul de cuvânt al meșteșugurilor: „Vă rog, nu mai închideți”",
  "articleContent" : [ "Renate Scheichelbauer-Schuster ruft Österreicher zum Testen und Impfen auf. Handwerkerbonus Neu soll mehr Aufträge bringen. Die heimischen Handwerks- und Gewerbebetriebe starten angesichts der anhaltenden Corona-Pandemie pessimistisch ins neue Jahr.", "Besonders die vom Lockdown betroffenen konsumnahen Branchen wie Friseure, Masseure oder Fußpfleger könnten die verordneten Schließungen nicht mehr lange durchhalten, berichtete Renate Scheichelbauer-Schuster, Branchensprecherin Gewerbe/Handwerk in der Wirtschaftskammer (WKO).", "Sie appellierte daher bei der Jahrespressekonferenz an die österreichische Bevölkerung sich rasch Testen oder Impfen zu lassen, um einen neuerlichen Lockdown zu verhindern: \"Bitte keinen weiteren Lockdown.", "Der würde die heimischen Gewerbe- und Handwerksbetriebe besonders hart treffen. Es stehen 800.000 Arbeitsplätze bei 250.000 Betrieben auf den Spiel\", so Scheichelbauer-Schuster. ", "Friseure trifft der Lockdown voll © Bild: APA/ERWIN SCHERIAU Umsatz- und Auftragseinbruch Unterm Strich wird das Gewerbe und Handwerk 2020 voraussichtlich mit einem Umsatzminus von 10,5 Prozent abschließen.", "„Das bedeutet Einbußen von rund 11 Milliarden Euro verglichen mit den Auftragseingängen und Umsätzen des Vorjahres“, erklärte Christina Enichlmair von KMU Forschung Austria. Damit ist die Branche deutlich stärker betroffen als die Gesamtwirtschaft mit einem prognostizierten Minus von 6,1 Prozent. ", "Die Betroffenheit der Unternehmen ist groß: Für die ersten drei Quartale 2020 hat die Hälfte der Betriebe (49 Prozent) Umsatzrückgänge gemeldet, im Durchschnitt beliefen sich diese auf mehr als 27 Prozent.", "Im vierten Quartal meldeten sogar zwei Drittel aller Betriebe Umsatzrückgänge, wobei der neuerliche Lockdown noch gar nicht berücksichtigt wurde. ", "„Viele Zulieferer und Dienstleister hatten seit März 2020 kaum Kunden und Aufträge, etwa Textilreiniger, Veranstaltungs- und Tontechniker, Beschaller und Beleuchter, Zeltverleiher, Bewacher, Kleidermacher oder auch Bäcker, Fleischer und Konditoren als Zulieferer der Restaurants und Hotels\", so Scheichelbauer-Schuster.  ", "Und den Berufsfotografen sei ein Geschäftsfeld nach dem anderen weggebrochen, von der Schulfotografie über Großevents bis zu Hochzeitsfeiern .", "  © Bild: Getty Images/iStockphoto/leszekglasner/iStockphoto Die Corona-Maßnahmen sorgen aber auch für Auftragsrückgängen bei den investitionsgüternahen Branchen.", "Damit sind der Bau- und das Baunebengewerbe gemeint (Dachdecker, Spengler, Fliesenleger, Maler, Tischler), aber auch Metalltechniker, Installateure, Gärtner/Floristen, Kunststoffverarbeiter oder das chemische Gewerbe.", "Laut KMU Forschung hat sich der Auftragsbestand im Schnitt um 8,4 Prozent reduziert.  Handerwerkerbonus Neu gefordert Um die Investitionsfreudigkeit bei den Privathaushalten anzukurbeln, fordert die Wirtschaftskammer einmal mehr die rasche Wiedereinführung des Handwerkerbonus Neu.", "Damit sollen die Arbeitsleistungen für Haus- oder Wohnungsrenovierungen bis zu einer Höhe von 20.000 Euro mit 25 Prozent gefördert werden. Pro Haushalt und Jahr könnte die Prämie also 5.000 Euro betragen.", "Den Staat würde das für zwei Jahre 100 Millionen Euro kosten. Die Prämie würde sich durch höhere Steuerleistungen von selbst finanzieren und könnte 5.200 zusätzliche Arbeitsplätze schaffen, erläutert Sparten-Geschäftsführer Reinhard Kainz.", "„Die Rückkehr auf den Wachstumspfad 2021 wird kein Selbstläufer. Hier werden Impulse notwendig sein, wie sie der Handwerkerbonus zwischen 2014 und 2017 gesetzt hat“.  Personalstand stabil Noch ist der Personalstand im Gewerbe und Handwerk trotz Corona-Krise relativ stabil. ", "Laut Umfrage wollen drei Viertel der Betriebe (74 Prozent) trotz der Krise ihren Mitarbeiterstand auch im ersten Quartal 2021 konstant halten und 11 Prozent wollen ihn sogar ausbauen. Nur 15 Prozent planen Personalkürzungen, vor allem im Bau- und Baunebengewerbe.", "Stabil ist auch die Zahl der Lehrlinge mit 46.659. Bei den Lehranfängern gab es 2020 zwar ein Minus von 5,7 Prozent. Dieses war jedoch geringer als der Gesamtrückgang mit 8,2 Prozent und zum Teil auf den Geburtenrückgang zurückzuführen. " ],
  "articleContentTranslated" : [ "Renate Scheichelbauer-Schuster face apel la austrieci să testeze și să vaccineze. Un bonus de meșter nou ar trebui să aducă mai multe comenzi. Întreprinderile meșteșugărești și comerciale locale încep pesimist noul an, având în vedere pandemia coroanei în curs de desfășurare.", "În special, industriile legate de consumatori afectate de blocare, cum ar fi coaforii, maseurii sau podologii, nu mai puteau rezista închiderilor prescrise, a raportat Renate Scheichelbauer-Schuster, purtător de cuvânt al industriei pentru comerț / meșteșuguri din Camera de Comerț (WKO).", "Prin urmare, la conferința de presă anuală, ea a făcut apel la populația austriacă să fie testată sau vaccinată rapid pentru a preveni un nou blocaj: „Vă rugăm să nu mai aveți un blocaj suplimentar.", "Acest lucru ar afecta în mod deosebit afacerile comerciale și artizanale locale. Sunt în joc 800.000 de locuri de muncă la 250.000 de companii \", a spus Scheichelbauer-Schuster.", "Blocarea atinge complet saloanele de coafură © Imagine: APA / ERWIN SCHERIAU Vânzări și scăderea comenzilor Linia de jos este că sectorul comerțului și al meșteșugurilor se așteaptă să se închidă în 2020, cu un declin al vânzărilor de 10,5 la sută.", "„Asta înseamnă o pierdere de aproximativ 11 miliarde de euro comparativ cu comenzile și vânzările primite din anul precedent”, a explicat Christina Enichlmair de la KMU Research Austria. Acest lucru afectează industria mult mai grav decât economia în ansamblu, cu o scădere prognozată de 6,1%.", "Companiile sunt profund afectate: pentru primele trei trimestre ale anului 2020, jumătate dintre companii (49%) au raportat scăderi ale vânzărilor, cu o medie de peste 27%.", "În al patrulea trimestru, chiar și două treimi din toate companiile au raportat scăderi ale vânzărilor, deși noul blocaj nu a fost încă luat în considerare.", "„Mulți furnizori și furnizori de servicii nu au avut aproape niciun client sau comandă din martie 2020, cum ar fi produse de curățat textile, tehnicieni de evenimente și sunet, ingineri de sunet și tehnicieni de iluminat, companii de închiriere de corturi, gardieni, producători de haine sau brutari, măcelari și cofetari ca furnizori de restaurante și hoteluri”, spune Scheichelbauer-Schuster .", "Iar fotografii profesioniști au pierdut un domeniu de activitate după altul, de la fotografia școlii la evenimente majore până la sărbători de nuntă.", "© Image: Getty Images / iStockphoto / leszekglasner / iStockphoto Cu toate acestea, măsurile Corona provoacă, de asemenea, o scădere a comenzilor în industriile legate de bunurile de capital.", "Aceasta se referă la construcții și meserii conexe (acoperișuri, instalatori, faianță, pictori, dulgheri), dar și tehnicieni în metal, instalatori, grădinari / florării, prelucrători de materiale plastice sau industria chimică.", "Potrivit cercetărilor IMM-urilor, restanța comenzilor a scăzut cu o medie de 8,4 la sută. Cerere de bonus pentru noi meșteșugari Pentru a stimula disponibilitatea de a investi în gospodăriile private, Camera de Comerț solicită din nou reintroducerea rapidă a noii prime pentru meseriași.", "Acest lucru este destinat să susțină lucrările de renovare a locuințelor sau apartamentelor până la o sumă de 20.000 de euro cu 25 la sută. Prin urmare, prima ar putea ajunge la 5.000 de euro pe gospodărie și pe an.", "Asta ar costa statului 100 de milioane de euro timp de doi ani. Bonusul ar fi finanțat de la sine prin plăți de impozite mai mari și ar putea crea 5.200 de locuri de muncă suplimentare, explică directorul diviziei Reinhard Kainz.", "„Revenirea la calea creșterii în 2021 nu va fi un succes sigur. Aici vor fi necesare impulsuri, precum bonusul meșteresc stabilit între 2014 și 2017 ”. Niveluri stabile de personal Nivelul personalului din comerț și meserii este încă relativ stabil, în ciuda crizei Corona.", "Potrivit sondajului, trei sferturi din companii (74%) vor să își mențină forța de muncă constantă în primul trimestru al anului 2021, în ciuda crizei și 11% chiar vor să o extindă. Doar 15 la sută planifică reducerea personalului, în special în construcții și meserii conexe.", "Numărul ucenicilor este, de asemenea, stabil, la 46.659. În 2020, a existat o scădere de 5,7 la sută pentru noii ucenici. Cu toate acestea, aceasta a fost mai mică decât scăderea generală de 8,2 la sută și s-a datorat parțial scăderii ratei natalității." ]
}