{
  "id" : "ywBt0wjK",
  "url" : "https://kurier.at/politik/inland/live-stream-so-geht-es-mit-schulen-wirtschaft-und-arbeit-weiter/401097753",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T16:50:05Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schulen müssen auf Distance Learning umstellen",
  "articleTitleTranslated" : "Școlile trebuie să treacă la învățarea la distanță",
  "articleContent" : [ "Pflichtschulen bleiben zur Betreuung offen, für den Gastro und Handel soll es einen Umsatzersatz von bis zu 80 Prozent geben.  Die Regierung hat gesprochen: Dreiwöchiger, harter Lockdown ab Dienstag, ganztägige Ausgangsbeschränkungen, Kontaktverbot und wohl geschlossene Schulen.", "Zu weiteren Details wurde für 18 Uhr eine weitere Pressekonferenz angesetzt.  Arbeits- und Familienministerin Christine Aschbacher, Finanzminister Gernot Blümel und Bildungsminister Heinz Faßmann werden sich zu ihren Fachbereichen äußern.", "So geht es in den Schulen weiter \"Offene Schulen waren unser Ziel\", sagte Faßmann.  Aktuell besitze aber die Gesundheit Priorität.  \"Schulen sind keine Treiber der Infektion, aber auch nicht frei von Infektionen\", so der Bildungsminister.", "Pflichtschulen stellen ab Dienstag, 17.  November, auf Distance Learning um.  Pflichtschulen bleiben aber für Betreuung und auch für die pädagogische Unterstützung in Lerngruppen offen.", "Heißt: In den Schulen werden sogenannte Lernstationen eingerichtet, an denen im Rahmen von Kleingruppen mit der Unterstützung von Lehrern Aufgaben durchgeführt werden können.", "Hier gilt die Einhaltung von Hygienestandards.  Die Betreuung kann nur stundenweise erfolgen.  Damit ist der 16.  November der letzte normale Schultag vor dem \"harten\" Lockdown.", "Er soll dafür genutzt werden, Schüler für die folgenden drei Wochen zu briefen und zu erheben, welche Schüler Betreuung und pädagogische Unterstützung am Standort benötigen.", "\"Ich ersuche die Eltern, das bekannt zu geben\", sagte Faßmann.  Schüler und Schülerinnen, die zuhause keine geeigneten Arbeitsplätze vorfinden oder nicht über entsprechende Endgeräte verfügen, sollen das Angebot warnehmen, so der Minister.", "\"Schwebezustand wie im Frühjahr verhindern\" Klarer Appell: Eltern, die ihre Kinder zu Hause betreuen können, sollen dies auch tun.  Der Schulbetrieb soll dann ab 7.", "Dezember wiederaufgenommen werden.  \"Eine Schwebezustand wie im Frühjahr möchte ich vermeiden\", stellte Faßmann fest.  Stellt sich noch die Frage: Darf in diesen drei Wochen zusätzlicher Lernstoff vermittelt werden?", "Die Entscheidung liegt bei der Lehrkraft.  Grundsätzlich soll der Schwerpunkt aber auf die \"Vertiefung des bereits Erlernten\" gelegt werden.  Alle Tests und Schularbeiten werden verschoben.", "Kindergärten bleiben ebenfalls nur zur Betreuung geöffnet. 80 Prozent Umsatzersatz Das Finanzministerium wickelt laut Aussendung derzeit einen Umsatzersatz für Gastronomie und Hotellerie ab.", "Für den Zeitraum der Schließung soll betroffenen Unternehmen 80 Prozent ihres Netto-Umsatzes ersetzt werden.  Die Beantragung erfolgt über FinanzOnline.  Bisher \"wurden 30.041 Anträge mit einem Gesamtvolumen von über 900 Mio.", "Euro eingereicht.  Davon werden über 800 Mio. in den kommenden Tagen ausbezahlt\", sagte Blümel.  Die meisten Anträge seien aus Wien gekommen.  In der Umsetzung befinde sich indes ein Umsatzersatz für den Handel und \"körpernahe Dienstleistungen\".", "Körpernahe Dienstleister wie Friseure, Masseure oder Kosmetiker sollen für die Zeit der Schließung 80 Prozent des Umsatzes im Vergleich zum November 2019 ersetzt bekommen.", "Handel: Frage der Verderblichkeit Eine \"differenzierte\" Betrachtung nehme man beim Handel vor.  Der Verfassungsdienst der Republik hab das so empfohlen, meinte Blümel.", "Hier soll es einen Umsatzersatz zwischen 20 und 60 Prozent geben.  Unternehmen, die mit \"verderblicher oder stark saisonal bedingter Ware\" handeln, sollen 60 Prozent Umsatzersatz erhalten – etwa der Blumenhandel.", "Der Möbelhandel, dessen Waren eine tendenziell geringere Verderblichkeit aufweisen, muss sich mit 20 Prozent zufriedengeben.  Beantragbar soll der Umsatzersatz wieder über \"FinanzOnline\" sein, bestätigte Blümel.", "Fixkostenzuschuss: \"Zwei-Säulen-Modell\" Zusätzlich soll im November der \"Fixkostenzuschuss II\" umgesetzt werden.  Er wurde bereits im April von der EU-Kommission notifiziert, allerdings in Österreich bisher nicht umgesetzt, weil die Obergrenze von 800.000 Euro an Zuschüssen dem Finanzministerium zu niedrig erschien.", "Parallel dazu kommt eventuell ein Verlust-Ersatz in Höhe von drei Millionen Euro.  Blümel meinte, hier werde noch verhandelt.  Diese Instrumente können auch für andere Monate als den November angewandt werden.", "Blümel sagte, dass beim \"Fixkostenzuschuss I\" mehr Anträge ausbezahlt worden seien, als in anderen Ländern.  Beim Fixkostenzuschuss II sei man nun aufgrund der schwierigen Verhandlungen mit der EU-Kommission zu einem \"Zwei-Säulen-Modell\" übergegangen, wo ab Montag, 23.", "November, bis zu 800.000 Euro ausbezahlt werden können, meinte Blümel.  De facto wird der Fixkostenzuschuss II nun also doch gemäß der EU-Richtlinien umgesetzt.", "Kurzarbeit mit null Prozent Arbeitszeit Das Gesundheitssystem sei \"vollkommen ausgelastet\", sagte Aschbacher.  Sie habe Verständnis für \"jeden und jede Einzelne\" in \"dieser Ausnahmesituation\".", "Zu den harten Fakten: Die Corona-Kurzarbeit soll für alle vom Lockdown betroffenen Betriebe angepasst werden, heißt es aus dem Arbeitsministerium.  Betriebe, die vom Lockdown betroffen sind, können die Arbeitszeit auf null Prozent reduzieren.", "Anträge mit Anfang November können rückwirkend bis zum Ende des Lockdowns gestellt werden.  Zum Thema Homeoffice kündigte Aschbacher drei wesentliche Punkte an: Der Unfallversicherungsschutz wird für Beschäftigte bis Ende März fortgesetzt, die Pendlerpauschale wird verlängert und ein Leitfaden für \"ergonomisches Arbeiten\" für das Homeoffice soll bereitgestellt werden.", "Erweitert wird die \"Sonderbetreuungszeit\", sie sei gemeinsam mit den Sozialpartnern adaptiert worden.  Sie soll statt drei, nun auch vier Wochen möglich sein.  Aschbacher sprach von einem ihr \"besonders wichtigen Anliegen\"." ],
  "articleContentTranslated" : [ "Școlile obligatorii rămân deschise pentru îngrijire și ar trebui să existe o înlocuire a cifrei de afaceri de până la 80% pentru catering și comerț. Guvernul a vorbit: trei săptămâni, blocare dură de marți, restricții de ieșire pe tot parcursul zilei, fără contact și, probabil, școli închise.", "O altă conferință de presă a fost programată pentru ora 18:00 pentru detalii suplimentare. Ministrul muncii și afacerile familiei Christine Aschbacher, ministrul finanțelor Gernot Blümel și ministrul educației Heinz Faßmann vor face comentarii cu privire la departamentele lor.", "Așa se întâmplă în școli „Școlile deschise au fost scopul nostru”, a spus Faßmann. Dar sănătatea are în prezent prioritate. „Școlile nu sunt motoare de infecție, dar nici nu sunt libere de infecții”, a spus ministrul educației.", "Școlile obligatorii vor trece la învățământ la distanță de marți, 17 noiembrie. Școlile obligatorii rămân deschise pentru supraveghere și, de asemenea, pentru sprijin educațional în grupurile de învățare.", "Cu alte cuvinte, așa-numitele stații de învățare sunt înființate în școli, unde sarcinile pot fi îndeplinite în grupuri mici, cu sprijinul profesorilor.", "Aici se aplică respectarea standardelor de igienă. Îngrijirea poate fi asigurată numai pe oră. 16 noiembrie este ultima zi școlară normală înainte de blocarea „dură”.", "Ar trebui să fie folosit pentru a informa elevii pentru următoarele trei săptămâni și pentru a stabili care elevi au nevoie de supraveghere și sprijin educațional la locație.", "„Cer părinților să facă acest lucru cunoscut”, a spus Fassmann. Școlarii care nu pot găsi locuri de muncă adecvate acasă sau care nu dispun de dispozitivele finale adecvate ar trebui să profite de ofertă, a spus ministrul.", "„Prevenirea suspendării ca în primăvară” Apel clar: părinții care își pot îngriji copiii acasă ar trebui să o facă și ei. Școala ar trebui apoi să înceapă de la 7.", "Decembrie va fi reluat. „Aș dori să evit o stare de limbo ca în primăvară”, a spus Fassmann. Încă apare întrebarea: Pot fi predate materiale de învățare suplimentare în aceste trei săptămâni?", "Decizia revine profesorului. În esență, totuși, accentul ar trebui pus pe „aprofundarea a ceea ce a fost deja învățat”. Toate testele și sarcinile școlare vor fi amânate.", "Grădinițele sunt, de asemenea, deschise numai pentru îngrijirea copiilor. Înlocuirea veniturilor cu 80% Conform difuzării, Ministerul Finanțelor procesează în prezent o înlocuire a veniturilor pentru restaurante și hoteluri.", "Pentru perioada de închidere, companiile afectate urmează să fie înlocuite cu 80% din vânzările lor nete. Cererea se face prin FinanzOnline. Până în prezent „30.041 de aplicații cu un volum total de peste 900 de milioane", "Euro trimise. Peste 800 de milioane din acestea vor fi plătite în zilele următoare \", a spus Blümel. Majoritatea aplicațiilor au venit de la Viena. Între timp, în prezent se implementează o înlocuire a veniturilor cu amănuntul și„ servicii prietenoase cu corpul ”.", "Furnizorii de servicii de îmbrățișare corporală, cum ar fi coaforii, maseurii sau cosmeticienii, vor fi înlocuiți cu 80% din vânzări comparativ cu noiembrie 2019 pentru perioada de închidere.", "Comerț: problema perisabilității O viziune „diferențiată” este luată la tranzacționare. Serviciul constituțional al republicii l-a recomandat așa, a spus Blümel.", "Aici ar trebui să existe o înlocuire a vânzărilor între 20 și 60 la sută. Companiile care se ocupă de „bunuri perisabile sau foarte sezoniere” vor primi 60% din vânzările lor - cum ar fi comerțul cu flori.", "Comerțul cu mobilă, ale cărui bunuri tind să fie mai puțin perisabile, trebuie să se mulțumească cu 20%. Ar trebui să fie posibil să solicitați din nou înlocuirea vânzărilor prin „FinanzOnline”, a confirmat Blümel.", "Subvenție pentru cost fix: „model cu doi piloni” În plus, „subvenția pentru cost fix II” urmează să fie implementată în noiembrie. A fost notificată de Comisia UE în aprilie, dar nu a fost încă pusă în aplicare în Austria, deoarece ministerul finanțelor a considerat că limita superioară de 800.000 de euro pentru subvenții este prea mică.", "În același timp, poate exista o înlocuire a pierderilor în valoare de trei milioane de euro. Blümel a spus că negocierile încă se desfășoară aici. Aceste instrumente pot fi folosite și în alte luni decât noiembrie.", "Blümel a spus că au fost plătite mai multe cereri pentru „Subvenție cu cost fix I” decât în alte țări. În cazul subvenției cu cost fix II, din cauza negocierilor dificile cu Comisia UE, a fost adoptat acum un „model cu doi piloni”.", "Noiembrie, pot fi plătiți până la 800.000 de euro, a spus Blümel. De fapt, subvenția pentru cost fix II este acum pusă în aplicare în conformitate cu orientările UE.", "Muncă de scurtă durată cu zero la sută timp de lucru Sistemul de sănătate este „pe deplin utilizat”, a spus Aschbacher. Înțelegeți „fiecare dintre noi” în „această situație excepțională”.", "În ceea ce privește faptele dificile: munca de scurtă durată Corona ar trebui adaptată pentru toate companiile afectate de blocare, potrivit Ministerului Muncii. Companiile afectate de blocare pot reduce programul de lucru la zero la sută.", "Cererile cu începutul lunii noiembrie pot fi trimise retrospectiv până la sfârșitul blocării. Aschbacher a anunțat trei puncte principale pe tema biroului la domiciliu: acoperirea asigurării pentru accidente va fi continuată pentru angajați până la sfârșitul lunii martie, indemnizația de navetist va fi extinsă și vor fi furnizate linii directoare pentru „munca ergonomică” pentru biroul la domiciliu.", "„Timpul special de îngrijire” se extinde, a fost adaptat împreună cu partenerii sociali. Acum ar trebui să fie posibil timp de patru săptămâni în loc de trei. Aschbacher a vorbit despre o „preocupare deosebit de importantă”." ]
}