{
  "id" : "YwBYyiqF",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-ursache-fuer-seltene-hirnthrombosen-geklaert/401223438",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T09:34:32Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5010708/46-176476947.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Astra Zeneca: Ursache für seltene Hirnthrombosen geklärt?",
  "articleTitleTranslated" : "Astra Zeneca: S-a clarificat cauza trombozei cerebrale rare?",
  "articleContent" : [ "Forscher der Universitätsmedizin Greifswald in Deutschland sollen die Ursache für Hirnthrombosen nach einer Impfung mit Astra Zeneca gefunden haben, berichtete zunächst der Norddeutsche Rundfunk NDR.", "Kurz darauf bestätigte Andreas Greinacher, Leiter der Transfusionsmedizin, entsprechende Berichte in einer Pressekonferenz. Von unabhängigen Experten geprüft und in einem Fachjournal veröffentlicht sind die Erkenntnisse aber noch nicht.", "Demnach löst das Vakzin bei einigen Menschen einen Abwehrmechanismus aus. Da dieser Mechanismus aber klar identifiziert werden konnte, habe auch eine gezielte Behandlungsmöglichkeit entwickelt werden können.", "Betroffenen könne nun ein Wirkstoff verabreicht werden, der gegen die Thrombose helfe.", "Ob die Reaktion auf den Impfstoff selbst oder den Virusvektor - also die Verpackung des Impfstoffes - zurückgehe oder es sich um eine allgemeine Entzündungsreaktion als Immunantwort auf die Impfung handle, müsse noch untersucht werden.", "\"Wir können sagen: Es wird sehr, sehr selten jemand diese Komplikation entwickeln\", sagte Greinacher. \"Aber wenn sie auftritt wissen wir jetzt, wie wir diese Patienten behandeln und diese Komplikation gezielt adressieren können.\"", "Die Menschen müssen jetzt keine Angst mehr vor der Impfung haben. Die Universitätsmedizin Greifswald hat gemeinsam mit dem deutschen Paul-Ehrlich-Institut sowie Universitätskliniken in Graz und Wien die Blutproben von insgesamt sieben Patienten untersucht.", "Auf der Homepage der Universitätsmedizin selbst heißt es, dass eine Therapie (mit einem bereits zugelassenen Medikament) für die seltenen Hirnthrombosen gefunden sei. \"Die Komplikationen nach Impfung mit dem Astra Zeneca Impfstoff sind erforscht und es wurde eine Therapie entwickelt.", "Einer weiteren Impfung steht also nichts mehr im Weg.\" Der Abwehrstoff, der sich in seltenen Fällen nach der Impfung bildet, aktiviere die Blutplättchen. \"Diese agieren dann wie bei einer Wundheilung und lösen Thrombosen im Gehirn aus.\"  ", "\"Da diese Ergebnisse bereits, breit gestreut, an Kliniken übermittelt wurden, kann weiter mit Astra Zeneca geimpft werden. Auftretende Fälle können direkt therapiert werden\", so die Aussendung. Mit einem Test lasse sich nachweisen, ob der Mechanismus aktiviert wurde.", "Über eine ähnliche Vermutung hatten am Donnerstag bereits Forscher in Norwegen berichtet:", "Pal Andre Holme vom Universitätsklinikum Oslo hatte ebenfalls gesagt, er vermute, dass die Bildung der Gerinnsel über eine starke Immunantwort und dabei entstehende Antikörper, die an die Blutplättchen andocken und diese aktivieren, laufen könnte.  :", "Zu diesem Zeitpunkt hieß es allerdings noch, dass solche Ideen zum möglichen Ablauf bisher rein spekulativ seien. Insbesondere Frauen, die jünger als 55 Jahre sind, haben ein leicht erhöhtes Risiko für derartige Hirnvenenthrombosen.", "Unklar ist derzeite noch, ob andere Risikofaktoren für Thrombosen - z. B. die Verwendung hormoneller Verhütungsmittel oder hoher Nikotinkonsum - eine Rolle spielen. \"Das bleibt spekulativ\", heißt es in einem Statement des Münchner Infektiologen Clemens Wendtner gegenüber sciencemediacenter.de.", "Auch Covid-19 erhöht generell das Thromboserisiko stark, bei stationären Patienten sind bis zu 16 Prozent der Patienten betroffen, bei intensivmedizinisch betreuten Patienten sind es bis zu 28 Prozent." ],
  "articleContentTranslated" : [ "Cercetătorii de la Centrul Medical Universitar Greifswald din Germania ar fi descoperit cauza trombozei cerebrale după vaccinarea cu Astra Zeneca, a raportat compania de radiodifuziune NDR din Germania de Nord.", "La scurt timp după aceea, Andreas Greinacher, șeful medicinii transfuzionale, a confirmat rapoartele într-o conferință de presă. Cu toate acestea, constatările nu au fost încă verificate de experți independenți și publicate într-un jurnal de specialitate.", "Conform acestui fapt, vaccinul declanșează un mecanism de apărare la unele persoane. Cu toate acestea, deoarece acest mecanism ar putea fi identificat în mod clar, ar putea fi dezvoltată și o opțiune de tratament orientată.", "Cei afectați pot primi acum un ingredient activ care ajută la combaterea trombozei.", "Dacă reacția la vaccinul în sine sau vectorul virusului - adică ambalarea vaccinului - se retrage sau dacă este o reacție inflamatorie generală, deoarece un răspuns imun la vaccinare rămâne de investigat.", "\"Putem spune: foarte, foarte rar cineva va dezvolta această complicație\", a spus Greinacher. Dar, dacă se întâmplă, știm acum cum să tratăm acești pacienți și cum să abordăm în mod specific această complicație.", "Oamenii nu mai trebuie să se teamă de vaccinare. Centrul Medical Universitar Greifswald, împreună cu Institutul German Paul Ehrlich și clinicile universitare din Graz și Viena, au examinat probele de sânge de la un total de șapte pacienți.", "Pe pagina de pornire a medicinei universitare în sine scrie că a fost găsită o terapie (cu un medicament deja aprobat) pentru tromboza cerebrală rară. „Complicațiile după vaccinarea cu vaccinul Astra Zeneca au fost cercetate și s-a dezvoltat o terapie.", "Deci nimic nu stă în calea unei vaccinări ulterioare. \"Anticorpul, care se formează în cazuri rare după vaccinare, activează trombocitele din sânge.\" Acestea acționează apoi ca vindecarea rănilor și declanșează tromboze în creier.", "\"Deoarece aceste rezultate au fost deja distribuite pe scară largă către clinici, vaccinarea poate continua cu Astra Zeneca. Cazurile care apar pot fi tratate direct\", a spus transmisia. Un test poate fi folosit pentru a demonstra dacă mecanismul a fost activat.", "Cercetătorii din Norvegia au raportat deja o ipoteză similară joi:", "Pal Andre Holme de la Spitalul Universitar din Oslo a spus, de asemenea, că suspectează că formarea cheagurilor ar putea fi printr-un răspuns imun puternic și anticorpii rezultați care se atașează la trombocite și le activează. :", "În acest moment, totuși, s-a spus totuși că astfel de idei despre cursul de acțiune posibil au fost până acum pur speculative. Femeile cu vârsta mai mică de 55 de ani, în special, prezintă un risc ușor crescut de astfel de tromboză venoasă cerebrală.", "În prezent nu este clar dacă alți factori de risc pentru tromboză - de ex. B. utilizarea contraceptivelor hormonale sau consumul ridicat de nicotină - joacă un rol. „Acest lucru rămâne speculativ”, se spune într-o declarație a infectiologului din München, Clemens Wendtner, către sciencemediacenter.de.", "Covid-19 crește, de asemenea, în general riscul de tromboză, la pacienții internați fiind afectați până la 16% dintre pacienți, la pacienții cu terapie intensivă este de până la 28%." ]
}