{
  "id" : "yWecy4J2",
  "url" : "https://www.derstandard.at/story/2000125211350/das-kleine-und-das-grosse-risiko-ema-entscheid-zu-astra?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T16:57:31Z[UTC]",
  "author" : "Irene Brickner, Eja Kapeller, Karin Krichmayr",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EMA-Entscheid zu Astra Zeneca: Das kleine und das große Risiko",
  "articleTitleTranslated" : "Decizia EMA privind Astra Zeneca: riscul mic și cel mare",
  "articleContent" : [ "Der Covid-19-Impfstoff von Astra Zeneca sei sicher und effektiv, befand die Europäische Arzneimittelagentur (EMA) am Donnerstag. Mögliche Zusammenhänge mit Thrombosen, wie sie in einigen EU-Staaten aufgetreten sind, könne man aber \"nicht definitiv ausschließen\".", "Nur wenige Stunden später trat der deutsche Mediziner Andreas Greinacher mit der Nachricht an die Öffentlichkeit, einen solchen Konnex gefunden zu haben.", "In Zusammenarbeit mit dem Paul-Ehrlich-Institut und Forschenden der Med-Uni Wien habe sein Team an der Uni-Medizin Greifswald die Blutproben von neun Personen – darunter acht Frauen – untersucht, bei denen es nach der Impfung zu Thrombosen gekommen war.", "Sie fanden heraus: Eine zentrale Rolle dürften dabei Antikörper spielen, die Betroffene nach der Impfung entwickelt hatten.", "Die Untersuchungen seien ins Rollen gekommen, als die Hämatologin Sabine Eichinger-Hasenauer von der Med-Uni Wien \"eine sehr seltene und sehr ungewöhnliche Blutgerinnungsstörung\" an einer ihrer Patientinnen feststellte.", "Es handelte sich dabei um jene 49-jährige Pflegeassistentin aus dem Landesklinikum Zwettl, die zehn Tage nach einer Astra-Zeneca-Impfung im AKH Wien an den Folgen dieser seltenen Krankheit verstorben war.", "Eichinger-Hasenauer diagnostizierte ausgedehnte Thrombosen, unter anderem im Gehirn, in Kombination mit einer starken Verminderung der Blutplättchen, woraufhin sie sich an Kollegen der deutschen Uniklinik Greifswald wandte.", "Konkret entdeckten die Forscher einen Mechanismus, bei dem sich Antikörper bilden, die sich an Blutplättchen binden. Das passiert normalerweise nur bei der Wundheilung, wenn das Blut gerinnt und die Wunde verschließt.", "\"Wir vermuten, dass durch die Immunantwort nach einer Impfung etwas stimuliert wird, das die Antikörperproduktion auslöst\", sagt Eichinger-Hasenauer. Was genau diese Reaktion hervorrufe, könne man nicht im Detail sagen.", "\"Mit großer Wahrscheinlichkeit ist das die Ursache dafür, dass Thrombosen auftreten\", sagte Greinacher, der die Abteilung Transfusionsmedizin an der Uni-Medizin Greifswald leitet.", "Der dahinterliegende Mechanismus sei seit 30 Jahren bekannt und wurde bisher vor allem im Verlauf von Heparintherapien beobachtet. Heparin ist ein Wirkstoff, der verhindert, dass das Blut im Körper gerinnt.", "Er wird zur Vorbeugung und Behandlungen von Thrombosen eingesetzt. Bei manchen Menschen kann er als sehr seltene Nebenwirkung eine heparininduzierte Thrombozytopenie, also eine starke Reduzierung der Blutplättchen, auslösen.", "Im Fall der untersuchten Patienten war aber kein Heparin im Spiel. Ähnliche Vermutungen haben Forscher aus Norwegen am Donnerstag geäußert: Pål Andre Holme vom Universitätsklinikum Oslo sagte, er glaube, dass die Bildung der Gerinnsel durch eine starke Immunantwort verursacht werden könne.", "Dass der Mechanismus neben Astra Zeneca auch bei anderen Impfstoffen auftreten kann, kann Eichinger-Hasenauer zufolge nicht ausgeschlossen werden. Für Greinacher sind die Ergebnisse der Untersuchung \"gute Nachrichten\".", "Man habe bereits ein Testverfahren entwickelt, um im Verdachtsfall den Mechanismus nachzuweisen. Zudem habe man eine Therapieoption mit einem bereits zugelassenen Medikament gefunden, das nach der Bildung eines Blutgerinnsels wirkt.", "Wichtig sei, dass diese nun entdeckte sehr seltene Gerinnungsstörung nichts zu tun habe mit bekannten Venenthrombosen, die manchmal durch eine Lungenembolie verkompliziert werden könnten, betont Eichinger-Hasenauer: \"Letztere treten nicht gehäuft in Zusammenhang mit Impfungen auf.\"", "Doch was bedeuten die Forschungsergebnisse für die Sicherheit der Impfstoffe? \"Die EMA, die um diese Fälle sehr seltener, komplexer Krankheitsbilder weiß, hat bestätigt, dass der Nutzen der Impfung die Risiken einer Covid-19-Erkrankung bei weitem überwiegt\", sagt Eichinger-Hasenauer.", "Man werde die nun aufgetretenen Fälle keinesfalls negieren und an der Aufklärung der Mechanismen weiterarbeiten, um das Risiko für den Einzelnen besser einschätzen zu können. Doch wie äußern sich Experten anderer Fächer zu dem EMA-Entscheid?", "Seltene Nebenwirkungen gebe es bei allen Medikamenten, fehle ein Ersatz, so wende man es dennoch an, sagt etwa der Gesundheitsökonom Thomas Czypionka: \"Das ist bei Heparin nicht anders.\"", "Das Weiterimpfen mit dem Astra-Zeneca-Vakzin sei alternativlos, der Verzicht auf den Impfstoff hätte \"weitere Monate Pandemie zur Folge\", sagt Czypionka. In der EU habe man sehr auf dieses Produkt gebaut, nun sei man darauf angewiesen.", "Zudem hapere es gleich bei mehreren Impfstoffherstellern mit den Lieferungen. Nicht nur Astra Zeneca habe die zu erwartenden Mengen stark gekürzt, auch andere Hersteller seien im Verzug. Im Unterschied zu anderen Anbietern habe Astra Zeneca jedoch ein Imageproblem.", "Das zeige sich etwa daran, dass die Thrombosefälle nach Impfungen mit den Biontech/Pfizer- und Moderna-Präparaten nicht zu Impfstopps und Untersuchungen der EMA geführt hätten.", "Und das Problem sei mit der neuerlichen EMA-Einschätzung nicht vorbei: \"Nun haben wir eine Mixed Message: Die Thrombosefälle gelten nicht als Nebenwirkung, aber es wird gleichzeitig vor ihnen gewarnt.\"", "Insgesamt würden Menschen dazu neigen, niedrige Risiken zu übergewichten – vor allem wenn es sich um vereinzelte tödliche Nebenwirkungen handle. Fakt aber sei, dass die Wahrscheinlichkeit einer ernsten Impfnebenwirkung für die meisten Menschen weit geringer sei als das Risiko, an Covid zu sterben.", "Vertrauen in die EMA-Einschätzung hat auch Stefan Thurner vom Complexity Science Hub in Wien: \"Ich verlasse mich darauf, dass das eine rationale Entscheidung war. Die Qualität des Impfstoffs hat diese Art von Diskreditierung, wie sie zuletzt stattfand, nicht verdient.", "Dass er in so kurzer Zeit entwickelt wurde, fast gar keine Nebenwirkungen hat und mit einer hohen Effektivität wirkt, ist fantastisch.\" Es sei schade, dass es zu Verunsicherung gekommen ist, sagt der Komplexitätsforscher.", "\"Es muss klar sein, dass die Impfung die zentrale Strategie ist, wie man mit dem Virus längerfristig koexistieren kann, nämlich dass man über die Impfungen einen sehr hohen, breiten Schutz in der Bevölkerung bekommt\", sagt Thurner.", "Um mögliche weitere Nebenwirkungen möglichst rasch aufdecken zu können, müssten die Informationen zu Impfungen mit den Gesundheitsdaten der jeweiligen Personen zusammengeführt werden – eine Forderung, die die Wissenschaft seit geraumer Zeit an die Politik stellt.", "\"Es wird Zeit, dass man die Mythen um Impfungen mit Studien aus der Welt schafft\", sagt Thurner. \"Dazu braucht es Daten, die wir in Österreich nicht vorliegen haben, obwohl sie erhoben werden. Das ist so, als würden Sie ein Erdölfeld besitzen, aber Sie können es nicht fördern.\"", "Überhaupt gelte es nun, nach dem positiven EMA-Entscheid zu Astra Zeneca die Informationspolitik massiv zu stärken, sagt die Politikwissenschafterin und Impfpolitikexpertin Katharina T. Paul.", "Auf diesem Weg könne die Verunsicherung der Bevölkerung durch die mehrfachen Negativmeldungen zu dem Oxford-Vakzin verringert werden.", "Paul spricht damit die Pannen während der Wirksamkeitsstudien, die unzureichenden Daten zur Antikörperproduktion bei über 65-Jährigen sowie die Lieferschwierigkeiten der Firma in Europa an.", "Von Letzteren abgesehen, konnten die Astra-Zeneca-Probleme zwar allesamt geklärt werden, doch derlei – so Paul – wirke nach. Es könne sogar die Impfbereitschaft im Hinblick auf Covid-19 insgesamt beeinflussen, die in Österreich in den vergangenen Monaten gestiegen war.", "Hier schlägt die Politikwissenschafterin statt reiner Informationskampagnen Frage-und-Antwort-Formate als Angebote an die Bevölkerung vor. Es sollte Möglichkeiten geben, Impfreaktionen an kompetenter Stelle zu melden – und Feedback darauf zu erhalten.", "Und es brauche besondere Aufklärung für jene Bevölkerungsgruppe, bei der die von der EMA untersuchten Thromboseereignisse stattgefunden haben: Frauen im Alter von 20 bis 50 Jahren. (Irene Brickner, Eja Kapeller, Karin Krichmayr, 19.3.2021)" ],
  "articleContentTranslated" : [ "Vaccinul Covid-19 al Astra Zeneca este sigur și eficient, a constatat joi Agenția Europeană pentru Medicamente (EMA). Conexiunile posibile cu trombozele, așa cum au apărut în unele țări ale UE, nu pot totuși „să fie excluse definitiv”.", "Doar câteva ore mai târziu, medicul german Andreas Greinacher a devenit public cu vestea că a găsit o astfel de legătură.", "În colaborare cu Institutul Paul Ehrlich și cercetători de la Med-Uni Viena, echipa sa de la Universitatea de Medicină Greifswald a examinat probele de sânge a nouă persoane - inclusiv opt femei - care au avut tromboză după vaccinare.", "Ei au descoperit că anticorpii pe care cei afectați i-au dezvoltat după vaccinare ar putea juca un rol central.", "Examinările au început atunci când hematologul Sabine Eichinger-Hasenauer de la Med-Uni Viena a găsit „o tulburare de coagulare a sângelui foarte rară și foarte neobișnuită” la unul dintre pacienții ei.", "A fost vorba despre asistenta medicală de 49 de ani de la spitalul de stat din Zwettl, care a murit la zece zile după vaccinarea Astra-Zeneca la Spitalul General din Viena, ca urmare a acestei boli rare.", "Eichinger-Hasenauer a diagnosticat tromboze extinse, inclusiv în creier, în combinație cu o reducere puternică a trombocitelor din sânge, după care a apelat la colegii de la Spitalul Universitar German din Greifswald.", "Mai exact, cercetătorii au descoperit un mecanism în care se formează anticorpi care se leagă de trombocitele din sânge. Acest lucru se întâmplă de obicei numai în timpul vindecării rănilor, atunci când sângele se formează și rana se închide.", "„Bănuim că răspunsul imun după vaccinare stimulează ceva care declanșează producerea de anticorpi”, spune Eichinger-Hasenauer. Ce anume provoacă această reacție nu poate fi spus în detaliu.", "„Este foarte probabil ca aceasta să fie cauza apariției trombozei”, a spus Greinacher, care conduce departamentul de medicamente transfuzionale de la Universitatea din Greifswald.", "Mecanismul de bază este cunoscut de 30 de ani și până acum a fost observat în principal în cursul terapiilor cu heparină. Heparina este un ingredient activ care previne coagularea sângelui în organism.", "Este utilizat pentru prevenirea și tratamentul trombozei. La unii oameni, un efect secundar foarte rar poate fi trombocitopenia indusă de heparină, adică o reducere bruscă a trombocitelor din sânge.", "Cu toate acestea, în cazul pacienților examinați, nu a fost implicată nicio heparină. Cercetătorii din Norvegia au făcut joi presupuneri similare: Pål Andre Holme de la Spitalul Universitar din Oslo a spus că crede că formarea cheagurilor ar putea fi cauzată de un răspuns imun puternic.", "Potrivit lui Eichinger-Hasenauer, nu poate fi exclusă posibilitatea ca mecanismul să apară și cu alte vaccinuri, pe lângă Astra Zeneca. Rezultatele studiului sunt „vești bune” pentru Greinacher.", "O procedură de testare a fost deja dezvoltată pentru a demonstra mecanismul în caz de suspiciune. În plus, a fost găsită o opțiune de terapie cu un medicament deja aprobat, care funcționează după formarea unui cheag de sânge.", "Este important ca această foarte rară tulburare de coagulare, care a fost descoperită acum, să nu aibă nimic de-a face cu trombozele venoase cunoscute, care uneori pot fi complicate de embolia pulmonară, subliniază Eichinger-Hasenauer: „Acestea din urmă nu apar frecvent în legătură cu vaccinările. . \"", "Dar ce înseamnă rezultatele cercetării pentru siguranța vaccinurilor? „EMA, care este conștient de aceste cazuri de imagini clinice foarte rare, complexe, a confirmat că beneficiile vaccinării depășesc cu mult riscurile bolii Covid-19”, spune Eichinger-Hasenauer.", "Cazurile care au apărut acum nu vor fi în niciun caz negate, iar lucrările vor continua să elucideze mecanismele pentru a putea evalua mai bine riscul pentru individ. Dar cum comentează experții din alte subiecte asupra deciziei EMA?", "Există efecte secundare rare la toate medicamentele, nu există niciun substitut, așa că îl folosiți în continuare, spune economistul de sănătate Thomas Czypionka: „Nu este diferit cu heparina”.", "Nu există nicio alternativă la continuarea vaccinării cu vaccinul Astra Zeneca, iar renunțarea la vaccin ar duce la „mai multe luni de pandemie”, spune Czypionka. În UE au construit foarte mult pe acest produs, acum depind de acesta.", "În plus, există mai mulți producători de vaccinuri cu livrările. Astra Zeneca nu numai că a redus brusc cantitățile așteptate, dar și alți producători au întârziat programul. Cu toate acestea, spre deosebire de alți furnizori, Astra Zeneca are o problemă de imagine.", "Acest lucru este demonstrat, de exemplu, de faptul că cazurile de tromboză după vaccinarea cu preparatele Biontech / Pfizer și Moderna nu au condus la oprirea vaccinării și la investigații de către EMA.", "Iar problema nu s-a terminat cu noua evaluare EMA: „Acum avem un mesaj mixt: cazurile de tromboză nu sunt considerate un efect secundar, dar în același timp este dat un avertisment cu privire la acestea”.", "În general, oamenii ar tinde să suprapondereze cu riscuri scăzute - mai ales atunci când s-a ajuns la efecte secundare fatale izolate. Faptul este că probabilitatea unui efect secundar grav al vaccinului este mult mai mică pentru majoritatea oamenilor decât riscul de a muri din cauza Covid.", "Stefan Thurner de la Complexity Science Hub din Viena are încredere și în evaluarea EMA: \"Mă bazez pe faptul că a fost o decizie rațională. Calitatea vaccinului nu merită acest tip de discreditare așa cum a avut loc ultima dată.", "Este fantastic că a fost dezvoltat într-un timp atât de scurt, nu are aproape niciun efect secundar și este extrem de eficient. \"Este păcat că a existat incertitudine, spune cercetătorul complexității.", "„Trebuie să fie clar că vaccinarea este strategia centrală a modului în care puteți coexista cu virusul pe termen lung, și anume că obțineți o protecție foarte mare și largă în populație prin vaccinări”, spune Thurner.", "Pentru a putea identifica posibilele reacții adverse cât mai repede posibil, informațiile privind vaccinările ar trebui combinate cu datele de sănătate ale persoanelor respective - o cerere pe care știința o face de la politicieni de ceva timp.", "„Este timpul să scăpați de mituri despre vaccinări cu studii”, spune Thurner. \"Acest lucru necesită date pe care nu le avem în Austria, deși sunt colectate. Este ca și cum ai deține un câmp petrolier, dar nu îl poți extrage.\"", "În general, după decizia pozitivă a EMA cu privire la Astra Zeneca, acum este important să se consolideze masiv politica informațională, spune politologul și expertul în politici de vaccinare Katharina T. Paul.", "În acest fel, incertitudinea populației din cauza multiplelor rapoarte negative despre vaccinul Oxford ar putea fi redusă.", "Paul abordează accidentele din timpul studiilor de eficacitate, datele insuficiente privind producția de anticorpi la persoanele cu vârsta peste 65 de ani și problemele de livrare ale companiei în Europa.", "În afară de acestea din urmă, problemele Astra Zeneca ar putea fi rezolvate, dar astfel de lucruri - potrivit lui Paul - continuă să aibă efect. Ar putea influența chiar și disponibilitatea de a vaccina în ceea ce privește Covid-19 în ansamblu, care a crescut în Austria în ultimele luni.", "În loc de campanii de informare pură, politologul sugerează formate de întrebare și răspuns ca oferte populației. Ar trebui să existe oportunități de a raporta reacțiile de vaccinare unui organism competent - și de a primi feedback cu privire la acestea.", "Și este nevoie de educație specială pentru grupul de populație în care au avut loc evenimentele de tromboză investigate de EMA: femeile cu vârste cuprinse între 20 și 50 de ani. (Irene Brickner, Eja Kapeller, Karin Krichmayr, 19 martie 2021)" ]
}