{
  "id" : "yWSvpAoM",
  "url" : "https://sport.orf.at/stories/3072310/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T21:00:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kriechmayr belohnt sich für Gratwanderung",
  "articleTitleTranslated" : "Kriechmayr se răsplătește pentru că a mers pe funie",
  "articleContent" : [ "Kriechmayr setzte sich in dem zugunsten der zweiten Abfahrt von Sonntag um einen Tag verschobenen vierten Super-G der Saison mit 0,12 Sek.", "Vorsprung auf den Schweizer Marco Odermatt durch, Matthias Mayer sorgte 0,55 Sek. hinter dem Sieger als Dritter für einen perfekten Tag aus österreichischer Sicht. „Es war eine gute Fahrt, zwar nicht fehlerfrei, aber ich war am Limit“, meinte Kriechmayr im ORF-Interview.", "Das Risiko zahlte sich für den 29-Jährigen jedenfalls voll aus. Dank des Risikos drehte Kriechmayr im Zielschuss einen knappen Rückstand auf Odermatt noch in einen Vorsprung um.", "„Ich habe mir gesagt, lieber alles riskieren und vielleicht mit einer schnellen Zeit ausscheiden als so wie in den Abfahrten mit großen Rückstand ins Ziel kommen“, so der Sieger.", "Kriechmayr gewinnt Super-G in Kitzbühel Vincent Kriechmayr hat sich am Montag seine erste Goldene Gams mit dem Sieg im Super-G gesichert. Mit Matthias Mayer fuhr ein zweiter Österreicher als Dritter auf das Podest.", "Mit dem Erfolg Kriechmayrs ging auch eine kuriose Serie aus österreichischer Sicht in Kitzbühel weiter. Denn in Montag-Rennen auf der Streif sind die Heimischen weiter perfekt. Zum sechsten Mal ging in Kitzbühel am Montag noch ein Bewerb über die Bühne.", "In allen fünf Rennen davor ging so wie heuer mit dem Oberösterreicher ein Österreicher als Sieger aus dem Zielraum. „Eine große Genugtuung“ In den Abfahrten am Freitag und Sonntag sah Kriechmayr das Stockerl allerdings nur von der Weite.", "Der 29-Jährige war nach Bestzeit im Abschlusstraining nur Neunter und 17. geworden, nun ließ er mit guter Startnummer fünf seinen siebenten Weltcup-Sieg folgen, den fünften in einem Super-G.", "Zuletzt hatte er Ende Februar am Ende der vergangenen, wegen des Ausbruchs der Coronavirus-Pandemie vorzeitig abgebrochenen Saison in Hinterstoder einen Heimsieg gelandet. Zum Drüberstreuen holte Kriechmayr im vorletzten Super-G vor den am 8.", "Februar beginnenden Weltmeisterschaften in Cortina d’Ampezzo auch die Führung in der Disziplinwertung. „Ich bin auf alle Fälle sehr happy mit dem Rennen, ich bin stolz auf mein Skifahren, das ist einer meiner schönsten Siege“, sagte Kriechmayr nach seinem ersten Saisonerfolg.", "„Es ist eine große Genugtuung, dass es so ausgegangen ist. Ich habe von oben bis unten probiert, hundert Prozent zu geben.“ In der Traverse habe er einen kleinen Fehler gehabt und da ein paar Zehntel hergeschenkt.", "„Oft ist das auch ein Zeichen, dass man sich am Limit bewegt. Es war auf alle Fälle ein super Rennen für mich. Es war eine harte Woche, ich bin froh, dass es erfolgreich für mich zu Ende gegangen ist“", "Nun folgt erst einmal eine Schneepause, ehr er sich auf die Rennen in Garmisch-Partenkirchen und die folgende WM vorbereiten wird.Rotes Trikot als Momentaufnahme Dass er als Führender der Spezialwertung in den WM-Ort von 2011 reist, wollte Kriechmayr nicht überbewerten.  “", "„Man sollte das Rote Trikot am Ende der Saison haben. Mothl (Matthias Mayer, Anm.) und ich haben uns in der letzten Saison ein paar Mal abgewechselt, einmal hatte es er, einmal ich.", "Am Ende hat sich trotzdem ein anderer durchgesetzt.“ Mauro Caviezel gewann mit drei Punkten Vorsprung auf Kriechmayr, Mayer wurde Vierter. Im Super-G sei er in dieser Saison aber immer schnell gewesen, er gäbe immer hundert Prozent, auch wenn der eine oder andere Fehler dabei sei.", "„In Gröden habe ich Fehler gemacht, in Val d’Isere habe ich Fehler gemacht. Aber ich weiß, ich war zumindest immer schnell. Das ist mir lieber, als wenn ich wie in den letzten Tagen in der Abfahrt abschwinge und ratlos bin, wo der Rückstand herkommt.", "Im Super-G bin ich immer am Limit, und heute ist es mir aufgegangen.“ Seine erste Goldene Gams hat beim nun siebenfachen Gewinner von Weltcup-Rennen einen hohen Stellenwert. „Wenn man weiß, welche Personen hier runter den Super-G schon gewonnen haben, ist das wirklich eine coole Geschichte.", "Dass ich mich in die Siegerliste eintragen kann, ist eine coole Sache“, sagte Kriechmayr. Ebenfalls bei Montag-Rennen gewann beispielsweise 2003 und 2005 jeweils Hermann Maier.", "Mit fünf Erfolgen ist der Salzburger immer noch Kitz-Rekordsieger im Super-G.Mayers Kitz-Serie hält an Für Mayer bedeutet Rang drei die insgesamt schon neunte für Podestplätze verliehene Gams in Kitzbühel und nach Platz zwei und drei der dritte im Rahmen der diesjährigen Hahnenkamm-Rennen in Folge.  ", "Überhaupt stand der Kärntner nun in fünf Streif-Rennen hintereinander immer auf dem Stockerl der besten drei. „Fünfmal in Folge hier auf dem Podest zu sein, ist schon sehr speziell. Es war ein schwieriges Rennen, eisiger als gestern.", "Ich bin selbst ein bisschen überrascht, es war nicht unbedingt meine beste Fahrt“, sagte der 30-Jährige und bezog sich vor allem auf einen gröberen Fehler am Oberhausberg. „Es war schon ein g’scheiter Hakler da oben.", "Sonst wäre noch ein bisschen mehr drinnen gewesen“", "Auch wenn schon Mayer mit seinem schon sechsten Super-G-Podestplatz in Kitzbühel – 2017 Sieg, 2013, 2015 und 2020 jeweils Zweiter, 2018 ebenfalls Dritter – Schlagzeilen schrieb, fühlte er diesmal auch mit Kriechmayr mit: „Ich freue mich sehr für ihn, er hat es sich voll verdient.  “", "Der Vince ist ein Kämpfer“", "Mayer war in den Abfahrten Zweiter und Dritter geworden, der zweifache Sieger Beat Feuz aus der Schweiz verfehlte im Super-G ein Tor und kam nicht in die Wertung.Rennen um WM-Plätze wird enger Die starken Leistungen der weiteren Österreicher werden bei den Trainern hinsichtlich der WM-Aufstellung die Köpfe rauchen lassen.  “", "Christian Walder wurde mit Startnummer eins hinter dem wie am Vortag viertplatzierten Christof Innerhofer (ITA) Fünfter und fuhr damit das zweite Topergebnis nach dem dritten Rang in Val d’Isere Mitte Dezember ein.", "„Ich habe von oben bis unten attackiert. Am Oberhausberg war ich leider ein bisschen zu gerade, das kostet ein bisschen Geschwindigkeit“, meinte der Kärntner.", "Überraschung des Tages aus ÖSV-Sicht war Stefan Babinsky mit Nummer 32 als Siebenter (+1,19), der 24-Jährige fixierte damit sein bisher besten Weltcup-Ergebnis. „Unglaublich, eine Explosion von Emotionen.", "Unbeschreiblich! In den Speed-Disziplinen ist der Schritt zur Weltspitze sehr groß. Ich versuche, mich da Schritt und Schritt heranzuarbeiten und mir was abzuschauen“, sagte der Steirer, der erstmals die Saisonvorbereitung mit der Weltcup-Mannschaft absolvierte.", "Daniel Hemetsberger schrieb nach dem zehnten Abfahrtsrang am Vortag als 16. an (+1,75), Max Franz punktete mit Rang 20 (+2,02), Hannes Reichelt als 29. (+2,30). „Das tut halt weh“, meinte der Salzburger Routinier, der es in den Kitzbühel-Rennen nicht geschafft hatte, sich für die WM zu empfehlen.", "Eine Chance bleibt ihm dafür noch bei den Speed-Rennen in Garmisch-Partenkirchen. „Ich kämpfe weiter.", "“Happy End für Schweizer Odermatt Seine Chance nutzte Odermatt, der am Freitag in der Abfahrt nach dem Rennabbruch nicht mehr antreten durfte und so keine Chance auf Punkte in der Weltcup-Gesamtwertung hatte.", "„Vielleicht war das ein bisschen zusätzliche Motivation für mich“, sagte der Schweizer. Wichtige Punkte machte als Zwölfter der Franzose Alexis Pinturault, der in der Gesamtwertung mit 800 Zählern führt und nun 193 Punkte Vorsprung auf den neuen zweiten Odermatt (607) hat.", "Marco Schwarz ist hinter dem verletzungsbedingt nicht mehr mitstreitenden Aleksander Aamodt Kilde Vierter (466), Mayer Fünfter (464)." ],
  "articleContentTranslated" : [ "Kriechmayr a luat 0,12 secunde în al patrulea Super-G al sezonului, care a fost amânat cu o zi în favoarea celei de-a doua coborâri de duminică.", "A fost în fața elvețianului Marco Odermatt, Matthias Mayer a fost la 0,55 secunde în urma câștigătorului în a treia pentru o zi perfectă din perspectiva austriacă. \"A fost o unitate bună, nu fără erori, dar am fost la limită\", a spus Kriechmayr într-un interviu cu ORF.", "Riscul a plătit integral pentru tânărul de 29 de ani. Datorită riscului, Kriechmayr a transformat un deficit îngust asupra lui Odermatt într-un avantaj în șutul țintei.", "„Mi-am spus, ar fi mai bine să risc totul și poate să mă retrag cu un timp rapid decât să termin cu un deficit mare în coborâre”, a spus câștigătorul.", "Kriechmayr câștigă Super-G în Kitzbühel Vincent Kriechmayr și-a asigurat luni primul său Golden Gams câștigând Super-G. Cu Matthias Mayer, un al doilea austriac a terminat al treilea pe podium.", "Odată cu succesul lui Kriechmayr, o serie curioasă din punct de vedere austriac a continuat la Kitzbühel. Pentru că în cursele de luni de pe Streif, localnicii sunt încă perfecti. Pentru a șasea oară, a avut loc luni o competiție la Kitzbühel.", "În toate cele cinci curse anterioare, ca și anul acesta, un austriac din Austria Superioară a ieșit învingător din zona de sosire. „O mare satisfacție” În cursele de coborâre vineri și duminică, Kriechmayr a văzut podiumul doar de la distanță.", "După cel mai bun timp din antrenamentul final, tânărul de 29 de ani a fost doar al nouălea și al 17-lea, acum, cu un bun început numărul cinci, a urmat cu a șaptea victorie a Cupei Mondiale, a cincea într-un Super-G.", "Cel mai recent, la sfârșitul lunii februarie, la sfârșitul ultimului sezon în Hinterstoder, care a fost rupt prematur din cauza izbucnirii pandemiei de coronavirus, a obținut o victorie acasă. În penultimul Super-G, înainte de 8.", "Campionatele Mondiale de la Cortina d’Ampezzo începând din februarie au preluat, de asemenea, conducerea în clasamentul disciplinei. \"În orice caz, sunt foarte mulțumit de cursă, sunt mândru de schiatul meu, aceasta este una dintre cele mai frumoase victorii ale mele\", a spus Kriechmayr după prima sa victorie din sezon.", "„Este o mare satisfacție faptul că sa dovedit așa. Am încercat de sus în jos să dau sută la sută. ”A făcut o mică greșeală în traversă și a dat câteva zecimi.", "„Acesta este adesea un semn că ești la limită. A fost cu siguranță o cursă grozavă pentru mine. A fost o săptămână grea, mă bucur că s-a încheiat cu succes pentru mine \"", "Acum există o pauză de zăpadă înainte de a se putea pregăti pentru cursele de la Garmisch-Partenkirchen și următoarea Cupă Mondială. Tricoul roșu ca instantaneu Kriechmayr nu a dorit să supraestimeze faptul că se deplasa la Cupa Mondială din 2011 ca lider al clasificare specială. \"", "„Ar trebui să ai tricoul roșu la sfârșitul sezonului. Mothl (Matthias Mayer, notă) și eu ne-am răsucit de câteva ori în ultimul sezon, odată ce a avut-o, odată cu mine.", "La final, însă, altcineva s-a impus. ”Mauro Caviezel a câștigat cu trei puncte față de Kriechmayr, Mayer a fost al patrulea. În Super-G a fost mereu rapid în acest sezon, a dat întotdeauna sută la sută, chiar dacă au fost una sau două greșeli.", "„Am făcut greșeli în Val Gardena, am greșit în Val d’Isere. Dar știu că am fost întotdeauna rapid cel puțin. Prefer asta decât dacă, ca în ultimele zile, mă îndrept în jos și sunt în pierdere în ceea ce privește de unde vine deficitul.", "Sunt întotdeauna la limită în Super-G și astăzi mi-am dat seama. ”Primele lui Golden Gams sunt foarte importante pentru câștigătorul de șapte ori al curselor Cupei Mondiale. „Dacă știți care oameni de aici au câștigat deja Super-G, este cu adevărat o poveste grozavă.", "Faptul că mă pot pune pe lista câștigătorilor este un lucru interesant ”, a spus Kriechmayr. Hermann Maier a câștigat și cursele de luni, de exemplu, în 2003 și 2005.", "Cu cinci succese, Salzburger este încă câștigătorul recordului Kitz în seria Super-G.Mayers Kitz continuă Pentru Mayer, locul trei înseamnă al nouălea Gams din Kitzbühel, care a fost deja premiat pentru locurile pe podium, și după locul al doilea și al treilea, a treia în acest an cursele Hahnenkamm într - un rând.", "În general, carintianul era acum mereu pe podiumul primilor trei în cinci curse la Streif la rând. „A fi pe podium de cinci ori la rând este foarte special. A fost o cursă dificilă, mai înghețată decât ieri.", "M-am cam surprins, nu a fost neapărat cea mai bună călătorie a mea ”, a spus tânărul de 30 de ani, referindu-se în primul rând la o greșeală majoră la Oberhausberg. „Era deja un hacker inteligent acolo sus.", "Altfel ar fi fost ceva mai mult în interior \"", "Chiar dacă Mayer a făcut prima pagină a ziarelor cu sasea a podiumului lui Super-G în Kitzbühel - 2017 victorie, 2013, 2015 și 2020 secunde, 2018 , de asemenea , a treia - de data aceasta el a simțit cu Kriechmayr: „Sunt foarte fericit pentru el, a meritat pe deplin. \"", "Vince este un luptător \"", "Mayer a terminat pe locul al doilea și al treilea în secțiunile de coborâre, de două ori câștigătorul Beat Feuz din Elveția a ratat un gol în Super-G și nu a intrat în clasament. Cursa pentru locurile Cupei Mondiale devine mai strânsă Performanțele puternice ale celuilalt austriecii vor fi cu antrenorii Lăsați capetele de fum la Cupa Mondială line-up. \"", "Christian Walder a terminat pe locul cinci cu numărul unu de start în spatele lui Christof Innerhofer (ITA), care a fost al patrulea ca în ziua precedentă, și a obținut astfel al doilea rezultat de top după locul al treilea la Val d'Isère la mijlocul lunii decembrie.", "„Am atacat de sus în jos. Din păcate, am fost un pic prea drept pe Oberhausberg, asta costă un pic de viteză ”, a spus Carinthianul.", "Surpriza zilei din punctul de vedere al ÖSV a fost Stefan Babinsky cu numărul 32 pe locul șapte (+1.19), tânărul de 24 de ani și-a stabilit astfel cel mai bun rezultat de până acum la Cupa Mondială. „Incredibil, o explozie de emoții.", "De nedescris! La disciplinele de viteză, pasul către vârful lumii este foarte mare. Încerc să mă străduiesc acolo, pas cu pas, și să învăț ceva ”, a spus Styrianul, care se pregătea pentru sezon pentru prima dată cu echipa Cupei Mondiale.", "Daniel Hemetsberger a postat pe locul 16 (+1,75) după al zecelea clasament de coborâre cu o zi înainte, Max Franz a marcat pe locul 20 (+2,02), Hannes Reichelt pe locul 29 (+2,30). „Asta doar doare”, a spus veteranul din Salzburg, care nu a reușit să se recomande pentru Campionatele Mondiale din cursele de la Kitzbühel.", "Mai are șanse la cursele de viteză din Garmisch-Partenkirchen. „Voi continua să lupt.", "„Final fericit pentru elvețianul Odermatt Odermatt și-a folosit șansa, căruia nu i s-a permis să concureze la coborâre vineri după ce cursa a fost oprită și, așadar, nu a avut nicio șansă de a înscrie puncte în clasamentul general al Cupei Mondiale.", "„Poate că a fost o motivație suplimentară pentru mine”, a spus elvețianul. Francezul Alexis Pinturault a obținut puncte importante pe locul 12. El conduce clasamentul general cu 800 de puncte și este acum cu 193 de puncte înaintea noului al doilea Odermatt (607).", "Marco Schwarz este al patrulea (466), Mayer al cincilea (464) în spatele lui Aleksander Aamodt Kilde, care nu mai luptă din cauza accidentării." ]
}