{
  "id" : "ywTHIvjg",
  "url" : "https://kurier.at/chronik/oesterreich/elfjaehrige-schlief-nachts-im-gebuesch/401100624",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T17:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Elfjährige schlief nachts im Gebüsch",
  "articleTitleTranslated" : "Copiii de unsprezece ani dormeau în tufișuri noaptea",
  "articleContent" : [ "Bereits vom Amt betreut Allerdings ist die Familie nicht völlig unbekannt.  Das Jugendamt hat Mutter und Kinder bereits im Sommer betreut auf eigenen Wunsch der Grazerin, wie Vasiliki Argyropoulos vom Jugendamt bestätigt: Die Frau hatte um Hilfe gebeten.", "Zwei Monate lang sei die Alleinerzieherin mittels „flexibler Hilfe“ unterstützt worden, das bedeutete etwa Lernbetreuung für die Elfjährige.  Außerdem sei der Tagesablauf für die fünfköpfige Familie organisiert worden.", "Diese „flexible Hilfe“ sei wie vorgesehenen nach einer bestimmten Zeit wieder eingestellt worden, beschrieb Argyropoulos.  Kind bleibt daheim Das Mädchen sowie seine Geschwister bleiben aber bei der Mutter, auch, weil die Elfjährige sich das „Geheimversteck“ selbst gewählt und es sich nicht um eine „Bestrafungsaktion“ gehandelt habe.", "Das Kind ging auch zur Schule.  Nun ist die Familie erneut unter Betreuung des Jugendamtes.  Rechtlich droht ein Verfahren wegen des Verdachts der Vernachlässigung." ],
  "articleContentTranslated" : [ "Deja îngrijită de birou, însă familia nu este complet necunoscută. Biroul de asistență socială pentru tineret a avut grijă de mamă și copii vara, la cererea proprie a lui Grazerin, după cum confirmă Vasiliki Argyropoulos de la biroul de asistență pentru tineret: femeia ceruse ajutor.", "Părintele unic a fost sprijinit timp de două luni prin intermediul „ajutorului flexibil”, ceea ce însemna, de exemplu, sprijin pentru învățare pentru cei unsprezece ani. În plus, fusese organizată rutina zilnică pentru familia de cinci persoane.", "Acest „ajutor flexibil” a fost întrerupt după o anumită perioadă de timp, conform planificării, a descris Argyropoulos. Copilul rămâne acasă Fata și frații ei rămân cu mama lor, și pentru că tânărul de unsprezece ani a ales ea însăși „ascunzătoarea secretă” și nu a fost o „pedeapsă”.", "Copilul a mers și el la școală. Acum familia este din nou sub îngrijirea biroului de protecție a tinerilor. Există o amenințare legală a unei proceduri judiciare în cazul suspiciunii de neglijare." ]
}