{
  "id" : "YWvbEOyN",
  "url" : "https://kurier.at/sport/wintersport/alpine-kombination-der-bewerb-den-nicht-einmal-die-laeufer-kapieren/401181232",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4924150/46-174023179.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Alpine Kombination: Der Bewerb, den nicht einmal die Läufer kapieren",
  "articleTitleTranslated" : "Combinație alpină: competiția pe care nici măcar alergătorii nu o înțeleg",
  "articleContent" : [ "Das zeigt schon der Weltcup-Kalender, in dem in diesem Winter keine einzige Kombination auf dem Programm steht. Dieser Terminplan sei in erster Linie Corona geschuldet, heißt es aus der FIS, doch es ist kein Geheimnis, dass diese Disziplin stiefmütterlich behandelt wird.", "\"Ich würde mir wünschen, dass diese Disziplin einen Aufschwung bekommt\", sagt Franziska Gritsch, die bei der letzten Kombination vor knapp einem Jahr in Crans Montana mit dem zweiten Platz aufgezeigt hatte.", "Bei der WM in Cortina wurde das Programm für die Kombi wegen der Wetterkapriolen kurzerhand getauscht. Statt mit dem Super-G beginnt die Kombination mit dem Slalom. Der Programmwechsel sorgte nur für noch mehr Irritationen bei den Läuferinnen.", "Ramona Siebenhofer hatte etwa keine Ahnung, welche Startreihenfolge für den Super-G geplant ist. \"Ich weiß es nicht\", sagte die Steirerin. Unbestritten ist hingegen, dass die Österreicherinnen in der Kombination nur in der Außenseiterrolle sind.", "Die Favoritinnen sind andere, nämlich jene Läuferinnen, die seit Jahren den Skisport dominieren: Mikaela Shiffrin, Petra Vlhova, Wendy Holdener, Michelle Gisin, Federica Brignone - die Topstars nehmen diesen Bewerb offenbar ernster als die FIS." ],
  "articleContentTranslated" : [ "Acest lucru este demonstrat deja de calendarul Cupei Mondiale, în care nu există o singură combinație în program în această iarnă. Potrivit FIS, acest program se datorează în primul rând Coronei, dar nu este un secret faptul că această disciplină este neglijată.", "„Mi-aș dori ca această disciplină să aibă un impuls”, spune Franziska Gritsch, care arătase locul doi în ultima combinație în urmă cu aproape un an în Crans Montana.", "La Cupa Mondială de la Cortina, programul pentru break a fost schimbat fără alte întrebări din cauza vremii ciudate. În loc de Super-G, combinația începe cu slalomul. Schimbarea programului a provocat doar mai multă iritare pentru alergători.", "Ramona Siebenhofer nu avea nici o idee despre ordinul de pornire planificat pentru Super-G. - Nu știu, spuse Stirianul. Cu toate acestea, este incontestabil că austriecii sunt doar în rolul de outsider în combinație.", "Favoritele sunt altele, și anume acei alergători care domină schiul de ani de zile: Mikaela Shiffrin, Petra Vlhova, Wendy Holdener, Michelle Gisin, Federica Brignone - vedetele de top iau în mod evident această competiție mai în serios decât FIS." ]
}