{
  "id" : "YXKii3GF",
  "url" : "https://sport.orf.at/stories/3069458/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-17T20:00:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fivers überraschen auf Europacup-Bühne",
  "articleTitleTranslated" : "Cinci surprize pe scena Cupei Europene",
  "articleContent" : [ "Nach der klaren Abfuhr beim polnischen Vertreter Wisla Plock (23:32) und einer knappen 30:32-Niederlage gegen Medwedi Tschechow aus Russland gelang den Margaretnern im dritten Anlauf nun der erste Sieg.", "Für die bisher ungeschlagene Mannschaft von Toulouse war die Pleite im fünften Wiener Gemeindebezirk zugleich die erste Pleite in der laufenden Gruppenphase.  Die Franzosen verloren damit auch die Tabellenführung an Wisla, dass bei Tschechow knapp 28:27 gewann.", "In Wien fiel die Vorentscheidung gegen Ende einer stets ausgeglichenen ersten Hälfte.  Die Mannschaft von Trainer Peter Eckl setzte sich erstmals um zwei Tore ab und ließ sich die Führung mit einer noch etwas stärkeren zweiten Hälfte nicht mehr nehmen.", "Lukas Hutecek (fünf Treffer) und Co. behielten die Nerven und hatten spätestens mit dem 30:26 in der 49.  Minute endgültig die Weichen auf Sieg gestellt.  Topscorer der Fivers, die erstmals nach zehn Jahren wieder im Europacup vertreten sind, waren Eric Damböck und Tobias Wagner mit je sechs Toren.", "„Eine tolle mannschaftliche Leistung“ „Wir waren ziemlich gebeutelt von den ersten zwei Niederlagen.  Wir wollten unbedingt gewinnen und haben es geschafft, ein Supergefühl“, freute sich daher auch Kapitän Markus Kolar im ORF-Interview.", "Auch Trainer Eckl lobte seine Mannschaft: „Es war eine ganz tolle Leistung.  Glück gehört natürlich auch dazu, aber das haben wir heute, glaube ich, erzwungen.", "Es war eine tolle mannschaftliche Leistung, und wir haben verdient gewonnen.“ Nachdem man sich gegen Tschechow für eine gute Leistung noch nicht belohnt hatte, klappte gegen den französischen Spitzenclub fast alles nach Wunsch.", "„Ausschlaggebend war unser schnelles Spiel, sie sind fast ein wenig weggebrochen.  Auch die Torhüter von Toulouse hatten nicht ihren besten Tag.  Das war der Schlüssel zum Erfolg.", "Wir haben den Sieg mehr gewollt.  An solche Siege erinnert man sich sehr lange“, sagte Kapitän Kolar.  Marin Martinovic sprach von einem der „vielleicht größten Erfolge in der Vereinsgeschichte“.", "Die nächste Gelegenheit, um anzuschreiben, haben die Fivers bereits am kommenden Dienstag.  Da wartet allerdings der schwere Auswärtsgang zu Metalurg Skopje.  Für die Wiener stehen in der Sechsergruppe noch sieben Partien an, die Top Vier erreichen das Achtelfinale.", "Die Gruppenphase wird bis Anfang März gespielt." ],
  "articleContentTranslated" : [ "După respingerea clară a reprezentantului polonez Wisla Plock (23:32) și o înfrângere îngustă cu 30:32 împotriva lui Medvedi Cehov din Rusia, Margaretner-ul a obținut prima victorie în a treia încercare.", "Pentru echipa neînvinsă de la Toulouse, falimentul din al cincilea district al Vienei a fost, de asemenea, primul faliment din actuala fază a grupelor. Francezii au pierdut avantajul campionatului în fața lui Wisla, pe care Cehov a câștigat-o aproape la 28:27.", "La Viena, decizia preliminară a fost luată spre sfârșitul primei reprize întotdeauna echilibrate. Echipa antrenorului Peter Eckl s-a îndepărtat pentru prima dată cu două goluri și nu a putut prelua conducerea cu o a doua repriză și mai puternică.", "Lukas Hutecek (cinci hituri) și Co. și-au menținut nervul și au stabilit în cele din urmă cursul victoriei până la 30:26 în minutul 49 cel târziu. Golgheterul celor de la Fivers, care s-au întors în Cupa Europei pentru prima dată în zece ani, au fost Eric Damböck și Tobias Wagner, fiecare cu șase goluri.", "„O performanță excelentă în echipă” „Am fost destul de zguduiti de primele două înfrângeri. Ne-am dorit foarte mult să câștigăm și am reușit, un sentiment extraordinar ”, a declarat un căpitan încântat Markus Kolar într-un interviu ORF.", "Antrenorul Eckl și-a lăudat echipa: „A fost o performanță cu adevărat grozavă. Desigur, norocul face parte și din el, dar cred că am forțat asta astăzi.", "A fost o performanță excelentă în echipă și am meritat să câștigăm. ”După ce o performanță bună împotriva lui Cehov nu fusese încă recompensată, aproape totul a decurs așa cum s-a dorit împotriva clubului francez de top.", "„Factorul decisiv a fost jocul nostru rapid, aproape că s-au desprins puțin. Nici portarii din Toulouse nu au avut cea mai bună zi. Aceasta a fost cheia succesului.", "Ne-am dorit victoria mai mult. Astfel de victorii sunt amintite mult timp ”, a spus căpitanul Kolar. Marin Martinovic a vorbit despre unul dintre „probabil cele mai mari succese din istoria clubului”.", "Fivers va avea următoarea oportunitate de a scrie asta marți viitoare. Cu toate acestea, călătoria dificilă la Metalurg Skopje așteaptă acolo. Pentru vienezi mai sunt încă șapte jocuri în grupa de șase, primii patru ajung în runda a doua.", "Faza grupelor se va juca până la începutul lunii martie." ]
}