{
  "id" : "YXKlH62G",
  "url" : "https://kurier.at/wirtschaft/astrazeneca-stoesst-laut-medienbericht-beteiligung-an-moderna-ab/401203231",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T05:46:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970989/46-176063862.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AstraZeneca stößt laut Medienbericht Beteiligung an Moderna ab",
  "articleTitleTranslated" : "Potrivit unui raport din presă, AstraZeneca vinde participație la Moderna",
  "articleContent" : [ "Der britisch-schwedische Pharmakonzern AstraZeneca hat einem Zeitungsbericht zufolge seine Beteiligung an dem US-Biotech-Unternehmen Moderna verkauft. AstraZeneca habe seine Anteile in Höhe von 7,7 Prozent für mehr als eine Milliarde Dollar (825,01 Mio.", "Euro) abgestoßen, nachdem Aktien des US-Pharmaherstellers wegen des Durchbruchs beim Coronavirus-Impfstoff in die Höhe geschnellt waren, berichtete The Times am Sonntag.", "Eine Partnerschaft der beiden Biotechnologieunternehmen bliebe für andere Behandlungsmethoden bestehen, hieß es in dem Bericht weiter.", "Moderna, dessen Impfstoff in den USA für den Notfall zugelassen ist, erwartet aufgrund des Impfstoffs einen Umsatz von 18,4 Milliarden Dollar in 2021.  Sowohl AstraZeneca als auch Moderna reagierten zunächst nicht auf Anfragen zur Stellungnahme.", "In den USA sind drei Corona-Impfstoffe zugelassen: Neben dem Produkt von Moderna sind auch das Vakzin des Mainzer Pharma-Unternehmens BioNTech und seines US-Partners Pfizer sowie seit heute, Sonntag, auch der Impfstoff des US-Konzerns Johnson & Johnson zugelassen.", "In der EU sind die Impfstoffe von BioNTech/Pfizer, Moderna und AstraZeneca auf dem Markt. Von Johnson & Johnson hat die EU-Kommission Impfdosen für 200 Millionen Menschen bestellt." ],
  "articleContentTranslated" : [ "Compania farmaceutică britanico-suedeză AstraZeneca și-a vândut pachetul de acțiuni în compania americană de biotehnologie Moderna, potrivit unui raport din ziar. AstraZeneca și-a cumpărat acțiunea de 7,7% pentru peste 1 miliard de dolari (825,01 milioane de dolari).", "The Times a raportat duminică, după ce stocurile din compania farmaceutică americană au crescut din cauza descoperirii vaccinului împotriva coronavirusului.", "Un parteneriat între cele două companii de biotehnologie ar continua pentru alte tratamente, se arată în raport.", "Moderna, al cărui vaccin este aprobat în SUA pentru utilizare de urgență, se așteaptă la vânzări de 18,4 miliarde de dolari în 2021 din cauza vaccinului. Atât AstraZeneca, cât și Moderna nu au răspuns inițial la cererile de comentarii.", "Trei vaccinuri corona sunt aprobate în SUA: pe lângă produsul Moderna, vaccinul de la compania farmaceutică din Mainz BioNTech și partenerul său american Pfizer și, începând de astăzi, duminică, și vaccinul de la compania americană Johnson & Johnson.", "Vaccinurile BioNTech / Pfizer, Moderna și AstraZeneca sunt pe piață în UE. Comisia UE a ordonat dozelor de vaccinare pentru 200 de milioane de persoane de la Johnson & Johnson." ]
}