{
  "id" : "yxtiKwxD",
  "url" : "https://kurier.at/politik/inland/corona-fragestunde-wir-beantworten-ihre-fragen-rund-um-weihnachten-und-silvester/401136738",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T15:51:43Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4835880/46-173657427.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Fragestunde: Wir beantworten Ihre Fragen rund um Weihnachten und Silvester",
  "articleTitleTranslated" : "Timpul întrebărilor Corona: Vă răspundem la întrebările despre Crăciun și Revelion",
  "articleContent" : [ "Der dritte Lockdown steht vor der Tür. Was dann genau erlaubt sein wird - und ob man zuvor Weihnachten mit seinen Liebsten feiern kann ohne gegen die geltende Corona-Verordnung zu verstoßen, das fragen sich aktuell viele Österreicher. ", "Für Familien, die in Scheidung leben, stellt sich die Frage: Darf man ab 26.  Dezember mit den Kindern zu den eigenen Eltern fahren, um Weihnachten nachzufeiern?  - Ja, man darf übrigens.", "Welche Regeln müssen Verliebte beachten, deren Partner im Ausland leben, und die im Lockdown ein- bzw. ausreisen wollen? Und wie verhält es sich eigentlich mit den Covid-19-Tests im Jänner?", "Muss ich mich aller Voraussicht nach auch dann testen lassen, wenn ich schon an Covid-19 erkrankt war - also eigentlich immun sein sollte?  Wir wollen an dieser Stelle für Aufklärung sorgen. Seit 12 Uhr hat Redakteur Christian Böhmer aus der KURIER-Innenpolitik Ihre Fragen zum Lockdown beantwortet.", "Der Chat ist mittlerweile geschlossen. Hier können Sie die wichtigsten Fragen nachlesen: An dieser Stelle sagen wir Danke für Ihr Interesse und entschuldigen uns bei all jenen, deren Fragen im Chat nicht direkt beantwortet werden konnten.", "Bleiben Sie gesund, sagt stellvertretend für das KURIER-Team Christian Böhmer. Das ist möglich. Allerdings sollten Sie jemanden besuchen, den Sie \"in der Regel mehrmals wöchentlich\" sehen, der für Sie also wichtig ist und als \"Bezugsperson\" gilt.", "Ein leicht verschiebbarer Anstandsbesuch bei einem Bekannten sollte im Lockdown eher nicht sein - das fällt nicht unter die Ausnahmen. Letzte Einträge Wir versuchen noch einige Fragen zu beantworten, bitte schicken Sie keine Fragen mehr, danke!", "Aufsichtspflichtige Kinder zählen auch nach 26.  Dezember anders Da viele Zuschriften minderjährige Kinder und die Feiern NACH dem 25.  Dezember betroffen haben, haben wir im Gesundheitsministerium noch einmal nachgefragt, wie es sich hier mit der \"1 plus 1\"-Regel verhält.", "Konkret wollte beispielsweise geschiedene Väter wissen, ob sie mit ihren eigenen Eltern und den Kindern bzw. Enkerln am 26.  Dezember Weihnachten nachfeiern dürfen. Streng genommen wäre das verboten.", "Allerdings sind minderjährige Kinder, also Kinder, für die eine Aufsichtspflicht besteht, von dieser Regel nicht umfasst. Das bedeutet: Wer mit den Kindern am 26.  Dezember trotz Lockdown die eigenen Eltern besuchen will, verstößt laut Gesundheitsministerium nicht gegen die geltende Rechtslage.", "Eine Möglichkeit wären noch die Tests, die Drogerien anbieten. Wenn Sie die Möglichkeit haben zu einer Teststraße zu fahren, dann könnte man das ad hoc noch probieren. Nein. Mehrere Haushalte sollten einander auch zu Silvester nicht treffen.", "Das ist nicht von den Ausnahmen des Lockdowns umfasst. Das sieht auf den ersten Blick nicht gut aus. Ab 26.  Dezember gilt der Lockdown - und hier dürfen Sie gemeinsam mit ihren Kindern streng genommen nur noch eine Person aus einem anderen Haushalt treffen.", "Nachtrag um 14:21 Uhr: Laut Auskunft des Gesundheitsministeriums zählen minderjährige zu den Ausnahmen, sprich: Sie dürfen nach jetzigem Stand auch am 26.  Dezember mit den eigenen Eltern und den Kindern nachfeiern.", "Das ist ein Grenzfall. Sie sollten ihren privaten Wohnbereich nur verlassen, um Grundbedürfnisse zu decken. Ein Urlaub - und als solchen könnte man das als Behörde sehen - ist davon tendenziell nicht umfasst.", "Umgekehrt könnten Sie argumentieren, dass Sie am Attersee wohnen - und eben nur dorthin fahren. Hier ist ad hoc keine abschließende Auskunft möglich, leider. Das hängt vom Betreiber ab. An sich sind für Hobbyspieler die meisten Sportanlagen gesperrt.", "Da mit Weihnachten aber die Skilifte öffnen und auch das Eislaufen bzw. Langlaufen erlaubt sind, müsste der Betreiber der Tennisanlage klären, ob er Ihnen den Zugang ermöglicht - hier geht es ja auch um haftungsrechtliche Fragen, sollten Sie sich beim Spielen verletzen. ", "Korrigierter Eintrag um 14:24 Uhr: Ja, das ist erlaubt. Formal treffen sich hier zwar zwei Haushalte mit mehr als einem Teilnehmer pro Haushalt. Allerdings hat ihr Sohn Fürsorge- und Aufsichtspflichten - und die kann er laut Gesundheitsministerium als Ausnahme  geltend machen. ", "Wenn Sie alleine leben, dann sind derartige Besuche möglich. Treffen von Haushalten mit mehreren Personen widersprechen der \"1 plus 1\"-Regel - und sind daher zu unterlassen. Dass eine separate Wohnung vorhanden ist, spielt keine Rolle. ", "Ja, das ist erlaubt. Der Wechsel zwischen aufrechten Wohnsitzen bleibt auch im Lockdown erlaubt.  Ja! Das Versorgen von Tieren ist ein expliziter Grund, um den privaten Wohnbereich im Lockdown zu verlassen.", "Streng genommen nicht. Der Hausbau entspricht eher nicht der \"Deckung der notwendigen Grundbedürfnisse\" - insofern gibt es kaum Möglichkeiten. Einzige Ausnahme wäre aus jetziger Sicht, dass eine \"unmittelbare Gefahr für das Eigentum\" - also Ihr Haus - besteht.", "Das wird aber schwer zu argumentieren sein (etwa, wenn das Dach unbedingt fertigt gemacht werden muss, weil sonst das Gebäude nachhaltigen Schaden nimmt). \"Berufliche Zwecke\" kann man auch schwer ins Treffen führen - Sie sind ja nicht bei sich selbst angestellt auf der Baustelle. ", "Prinzipiell gibt es hier kein Problem, da Sie ja die \"1 plus 1\"-Regel erfüllen, also: Maximal eine Person trifft auf einen anderen Haushalt (ihre Mutter). Da Sie nach Linz zurückfahren müssen, weil Sie dort wohnen, ist das kein Problem. ", "Derzeit geht man von einem Teilschutz nach der ersten Teil-Impfung aus. Nach der zweiten Teil-Impfung, sprich nach drei bis vier Wochen, besteht beim ersten zugelassenen Impfstoff von Pfizer BioNTech ein Schutz von 90 Prozent.", "Wenn Sie eine offizielle Dokumentation einer überstandenen Infektion haben - und das würde Ihr Attest ja zeigen - dann müssen Sie sich im Jänner nach jetzigem Stand nicht testen lassen. Derartige Treffen sind möglich.", "Allerdings gibt es zwei Dinge zu beachten. 1. gilt bei verschiedenen Haushalten - wie immer - der Mindestabstand im öffentlichen Raum. 2. muss die Person jemand sein, den man regelmäßig und ständig trifft (Verwandter, wichtiger Freund).", "Treffen von einzelnen Personen sind erlaubt, Treffen mit zwei oder mehr Menschen sind im Lockdown, also ab 26.12., verboten.  Nein. Wer alleine unterwegs ist - egal ob zum Sport oder zum Spazierengehen - wird keine Probleme mit der Polizei haben.", "Bewegung im Freien ist nicht nur gesund, sondern auch erlaubt. Ja, das ist erlaubt. Tagesausflüge zum Skilift fallen unter die Ausnahmeregelungen für den Lockdown. Wichtig ist dabei: Übernachtungen in Hotels, etc. sind weder erlaubt noch sollten sie möglich sein - die Hotels haben zu.", "Am Skilift gelten - sofern es sich nicht um Schlepplifte handelt - strenge Regeln. Soll heißen: Nur die Hälfte der Sitzplätze darf belegt werden, eine FFP2-Maske ist - vorerst - vorgeschrieben." ],
  "articleContentTranslated" : [ "Al treilea blocaj este chiar după colț. Ce anume va fi permis atunci - și dacă puteți sărbători Crăciunul cu cei dragi în prealabil fără a încălca regulamentul aplicabil Corona, mulți austrieci se întreabă în prezent.", "Pentru familiile care trăiesc în divorț, se pune întrebarea: Puteți duce copiii la casa părinților dvs. din 26 decembrie pentru a sărbători Crăciunul? - Da, apropo, poți.", "Ce reguli trebuie respectate de iubitorii ai căror parteneri locuiesc în străinătate și care doresc să intre sau să iasă din țară închis? Și ce zici de testele Covid-19 din ianuarie?", "După toate probabilitățile, trebuie să fiu testat chiar dacă am suferit deja de Covid-19 - ar trebui să fiu imun? Vrem să oferim clarificări în acest moment. Începând cu ora 12 am, editorul Christian Böhmer de la politica internă KURIER vă răspunde la întrebări despre blocare.", "Chatul este acum închis. Aici puteți citi cele mai importante întrebări: În acest moment vă mulțumim pentru interes și vă cerem scuze tuturor celor cărora nu le-a putut răspunde direct în chat.", "Rămâi sănătos, spune Christian Böhmer în numele echipei KURIER. Este posibil. Cu toate acestea, ar trebui să vizitați pe cineva pe care îl vedeți „de obicei de câteva ori pe săptămână”, care este, prin urmare, important pentru dvs. și este considerat o „persoană de referință”.", "O vizită modestă la un cunoscut care poate fi amânată nu ar trebui să fie blocată - aceasta nu intră sub incidența excepțiilor. Intrări recente Încă încercăm să răspundem la câteva întrebări, vă rugăm să nu mai trimiteți alte întrebări, vă mulțumesc!", "Copiii supravegheați se numără diferit și după 26 decembrie Deoarece multe scrisori au afectat copiii minori și sărbătorile DUPĂ 25 decembrie, am întrebat din nou Ministerul Sănătății cum se aplică regula „1 plus 1” aici.", "De exemplu, tații divorțați au dorit în mod specific să știe dacă pot sărbători Crăciunul cu proprii părinți și copii sau nepoți pe 26 decembrie. Strict vorbind, acest lucru ar fi interzis.", "Cu toate acestea, copiii minori, adică copiii pentru care există obligația de supraveghere, nu sunt acoperiți de această regulă. Aceasta înseamnă: Potrivit Ministerului Sănătății, oricine dorește să își viziteze părinții cu copiii pe 26 decembrie, în ciuda blocării, nu încalcă situația legală actuală.", "O altă posibilitate ar fi testele oferite de farmacii. Dacă aveți ocazia să conduceți la un drum de testare, puteți încerca în continuare ad-hoc. Nu. Mai multe gospodării nu ar trebui să se întâlnească nici în ajunul Anului Nou.", "Acest lucru nu este acoperit de excepțiile de blocare. Asta nu arată bine la prima vedere. Blocarea se va aplica începând cu 26 decembrie - și aici, dumneavoastră și copiii voștri aveți permisiunea strictă de a cunoaște o persoană dintr-o altă gospodărie.", "Addendum la ora 14:21: Potrivit Ministerului Sănătății, minorii se numără printre excepții, adică, în funcție de starea actuală, li se permite să sărbătorească împreună cu proprii părinți și copii pe 26 decembrie.", "Acesta este un caz limită. Ar trebui să părăsească zona de locuit privată doar pentru a satisface nevoile de bază. O vacanță - și aceasta ar putea fi văzută ca o autoritate - nu este inclusă în aceasta.", "În schimb, ați putea susține că locuiți pe Attersee - și mergeți doar acolo. Din păcate, nu există informații finale ad-hoc aici. Asta depinde de operator. Majoritatea facilităților sportive sunt de fapt închise jucătorilor de hobby.", "Întrucât teleschiurile sunt deschise de Crăciun și sunt permise și patinajul pe gheață și schiul de fond, operatorul facilității de tenis ar trebui să clarifice dacă vă oferă accesul - este vorba și de probleme de răspundere în cazul în care vă răniți în timpul jocului.", "Intrare corectată la 14:24: Da, este permisă. În mod oficial, două gospodării cu mai mult de un participant per gospodărie se întâlnesc aici. Cu toate acestea, fiul ei are îndatoriri sociale și de supraveghere - și, potrivit Ministerului Sănătății, le poate pretinde ca o excepție.", "Dacă locuiți singur, astfel de vizite sunt posibile. Întâlnirile gospodăriilor cu mai multe persoane contravin regulii „1 plus 1” - și, prin urmare, nu sunt permise. Nu contează că există un apartament separat.", "Da, este permis. Comutarea între reședințele verticale este încă permisă în blocare. Da! Îngrijirea animalelor este un motiv explicit pentru a vă lăsa spațiul de locuit privat închis.", "Strict vorbind, nu. Construirea unei case nu corespunde cu „acoperirea nevoilor de bază necesare” - există cu greu posibilități. Din punctul de vedere actual, singura excepție ar fi că există un „pericol imediat pentru proprietate” - casa ta.", "Dar acest lucru va fi dificil de argumentat (de exemplu, dacă acoperișul trebuie făcut, altfel clădirea va fi deteriorată permanent). „Scopurile profesionale” sunt, de asemenea, dificil de adus la ședință - nu sunteți angajat singur pe șantier.", "În principiu, nu există nicio problemă aici, deoarece respectați regula „1 plus 1”, adică: maximum o persoană întâlnește o altă gospodărie (mama lor). Din moment ce trebuie să vă întoarceți la Linz pentru că locuiți acolo, nu este o problemă.", "În prezent, se presupune că va exista o protecție parțială după prima vaccinare parțială. După a doua vaccinare parțială, adică după trei până la patru săptămâni, primul vaccin aprobat de la Pfizer BioNTech oferă o protecție de 90%.", "Dacă aveți documentația oficială a unei infecții supraviețuite - și certificatul dvs. ar arăta acest lucru - atunci nu trebuie să fiți testat în ianuarie în funcție de starea actuală. Astfel de întâlniri sunt posibile.", "Cu toate acestea, trebuie să ții cont de două lucruri. 1. Ca întotdeauna, distanța minimă în spațiile publice se aplică diferitelor gospodării. 2. Persoana trebuie să fie cineva pe care îl întâlnești în mod regulat și constant (rudă, prieten important).", "Sunt permise întâlnirile persoanelor, întâlnirile cu două sau mai multe persoane sunt interzise în blocare, adică începând cu 26 decembrie. Nu. Oricine călătorește singur - fie pentru sport, fie pentru o plimbare - nu va avea probleme cu poliția.", "Exercițiul în aer liber nu este doar sănătos, ci este permis și. Da, este permis. Excursiile de o zi la teleschi sunt acoperite de scutirile de blocare. Este important să rețineți că noaptea în hoteluri etc. nu este permisă și nici nu ar trebui să fie posibilă - hotelurile sunt închise.", "Reguli stricte se aplică teleschiului - cu excepția cazului în care este un teleschi. Asta înseamnă: doar jumătate din locuri pot fi ocupate, o mască FFP2 este - deocamdată - obligatorie." ]
}