{
  "id" : "yY4ayWE0",
  "url" : "https://kurier.at/wirtschaft/bad-sofa-oder-neue-kueche-leiner-versteigert-40000-artikel/401168218",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T09:37:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3435895/46-129540686.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bad, Sofa oder neue Küche? Leiner versteigert 40.000 Artikel",
  "articleTitleTranslated" : "Baie, canapea sau bucătărie nouă? Leiner licitează 40.000 de obiecte",
  "articleContent" : [ "Das Ende für das Möbelhaus \"Leiner\" auf der Wiener Mariahilfer Straße rückt immer näher: Die Signa-Gruppe will dort ein Kaufhaus nach Vorbild des Berliner \"KaDeWe\" errichten, im März sollen die Bagger auffahren.", "Damit das möglich ist, wird nun die sich noch im Geschäft befindliche Ware - von Küchen über Orientteppiche bis hin zu Wäscheständern - versteigert, wie die beauftragte Auktionsplattform aurena.at am Dienstag in einer Aussendung mitteilte.", "Mitsteigern kann jeder. Mehr als 40.000 Artikel sollen innerhalb von 25 Werktagen unter den Hammer kommen. Die ersten Zuschläge werden ab 31.  Jänner erteilt - die Objekte werden im Rahmen mehrerer Auktionen verkauft.", "Plan ist, das Möbelhaus innerhalb von fünf Wochen, bis Ende Februar, leer zu bekommen, hieß es. In der Aussendung gab es auch einen Eindruck davon, was für Waren an den Mann bzw. die Frau gebracht werden sollen:", "\"Gut 900 Teppiche, 40 Bäder, 100 Sofas, 50 Betten, 15 Küchen, unzählige Lampen und Haushaltsgeräte, Unmengen an Deko-Artikel, Geschirr oder Baby-Ausstattung: all das und noch viel mehr kommt unter den Hammer.\"  :", "Die Bandbreite reiche von wertvollen Orientteppichen und Leder-Garnituren über Badewannen und Esstischgruppen bis hin zu Wäschekörben, Staubsaugern und WC-Deckeln.", "Auch Ausstellungsküchen werden versteigert - die Ausrufpreise würden meist bei rund zehn Prozent des herkömmlichen Verkaufspreises starten, hieß es. Neben dem Sortiment des Möbelhauses muss auch die Gebäudeausstattung weg, wie zum Beispiel die Shop-Beleuchtung, die Regalanlagen und Verkaufskojen.", "Auch die Ausstattung des Möbelhaus-Restaurants und Leuchtkästen mit Firmenlogo sind zu haben. Die ersten Offerte sind auf www.aurena.at bereits online. Das Angebot werden in den nächsten Tagen schrittweise erweitert, wurde angekündigt.", "Wer mitbieten will muss sich auf der Plattform zunächst registrieren. Der Immobilien- und Handelskonzern Signa hatte die Möbelhändler Kika und Leiner im Juni 2018 im Rahmen eines Notverkaufs vom angeschlagenen deutsch-südafrikanischen Möbelkonzern Steinhoff übernommen.", "Der Leiner-Standort auf der Mariahilfer Straße diente als Flaggschiff des Unternehmens. Ab März soll das Gebäude nun abgerissen werden, wobei die historische Fassade aber erhalten bleibt.", "An dem Standort sollen dann ein Warenhaus nach dem Vorbild des berühmten Berliner Warenhauses \"KaDeWe\" und ein Hotel entstehen. Die Eröffnung ist für Herbst 2024 vorgesehen." ],
  "articleContentTranslated" : [ "Sfârșitul magazinului de mobilă „Leiner” de la Mariahilfer Strasse din Viena este din ce în ce mai aproape: Grupul Signa vrea să construiască un magazin universal bazat pe modelul „KaDeWe” din Berlin, excavatoarele urmând să fie deschise în martie.", "Pentru a face acest lucru posibil, bunurile care sunt încă în magazin - de la bucătării la covoare orientale până la rafturi pentru rufe - vor fi acum licitate, așa cum a anunțat marți platforma de licitații comandată aurena.at.", "Oricine poate licita. Peste 40.000 de articole ar trebui să intre sub ciocan în termen de 25 de zile lucrătoare. Primele oferte vor fi acordate începând cu 31 ianuarie - obiectele vor fi vândute în mai multe licitații.", "Planul este de a goli magazinul de mobilă în termen de cinci săptămâni, până la sfârșitul lunii februarie, a spus acesta. În emisiune a existat, de asemenea, o impresie despre ce fel de bunuri ar trebui să fie aduse bărbatului sau femeii:", "\"Un bun 900 de covoare, 40 de băi, 100 de canapele, 50 de paturi, 15 bucătării, nenumărate lămpi și aparate de uz casnic, tone de obiecte decorative, vase sau echipamente pentru copii: toate acestea și multe altele se întâmplă sub ciocan.\" :", "Spectrul variază de la covoare orientale valoroase și garnituri din piele până la căzi și grupuri de mese, până la coșuri de rufe, aspiratoare și capace de toaletă.", "Bucătăriile pentru expoziții sunt, de asemenea, licitate - prețurile inițiale încep de obicei de la aproximativ zece la sută din prețul convențional de vânzare, a spus acesta. În plus față de sortimentul magazinului de mobilă, trebuie să funcționeze și echipamentele de construcție, cum ar fi iluminatul magazinului, sistemele de rafturi și cabinele de vânzare.", "Sunt disponibile, de asemenea, mobilierul restaurantului magazinului de mobilă și cutiile de lumină cu sigla companiei. Primele oferte sunt deja online la www.aurena.at. Oferta va fi extinsă treptat în următoarele zile, a fost anunțat.", "Cine vrea să liciteze, trebuie să se înregistreze mai întâi pe platformă. Grupul imobiliar și de vânzare cu amănuntul Signa a preluat comercianții de mobilă Kika și Leiner în iunie 2018 ca parte a unei vânzări de urgență de la compania de mobilă germano-sud-africană Steinhoff.", "Locația Leiner de pe Mariahilfer Strasse a servit drept flagship al companiei. Clădirea urmează să fie demolată începând cu luna martie, deși fațada istorică va fi păstrată.", "La locație vor fi construiți apoi un magazin universal bazat pe modelul celebrului magazin din Berlin „KaDeWe” și un hotel. Deschiderea este planificată pentru toamna anului 2024." ]
}