{
  "id" : "Yy5OeWyj",
  "url" : "https://wien.orf.at/stories/3079022/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-04T14:56:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bisher 112 positive Fälle bei Massentests",
  "articleTitleTranslated" : "Până în prezent 112 cazuri pozitive în testele de masă",
  "articleContent" : [ "Die Verantwortlichen ziehen am Freitagabend eine positive Bilanz. Gesundheitsstadtrat Peter Hacker betonte, dass die Zusammenarbeit zwischen dem Bundesheer, dem Samariterbund und der Wiener Gesundheitsbehörde „wunderbar funktioniert hat“.", "Auch die getesteten Personen, die zum Teil in der Kälte Schlange gestanden sind, zogen trotzdem eine positive Bilanz. Die Test-Personen zeigten am Freitag gute Nerven – das Sicherheitskonzept passe, die Wartezeit war relativ kurz und die Organisation, trotz Computerproblemen, gut.", "Aufgrund der Computerprobleme, die bereits beim Auftakt der Massentests in der Wiener Stadthalle aufgetreten sind, werden künftig alle Formulare nur noch analog erfasst, das teilte Hacker am Abend mit.", "Dadurch ist dann aber nur noch die halbe Kapazität der geplanten Testungen bis zum 13.  Dezember möglich.", "Geplant war eine Testung von 1,2 Millionen Wienerinnen und Wiener, „aber das ist jetzt kein großes Problem, da sich sowieso weniger Menschen für die Massentestung angemeldet haben, als zuvor angenommen“, so Hacker.", "Für die Massentests am Samstag seien momentan rund 19.000 Menschen angemeldet.", "Freie Plätze gäbe es noch am Standort in der Messe Wien.Für 112 ging es weiter zum PCR-Test 112 Personen mussten nach einem positivem Ergebnis beim Schnelltest anschließend noch in den Testcentern der Wiener Gesundheitsbehörden einen PCR-Test machen.", "Laut Stadt dürften bisher somit nicht ganz 0,5 Prozent der Untersuchungen ein positives Testergebnis gebracht haben. Eine positive Bilanz nach dem Start der Massentests in Österreich hat am Freitagabend auch Gesundheitsminister Rudolf Anschober (Grüne) gezogen.", "Hohe Beteiligung hätten den Beginn geprägt. Der Ressortchef ortete per Aussendung „viele positive Reaktionen betroffener BürgerInnen wegen ausgezeichneter Organisation und Umsetzung“ der Tests in Vorarlberg, Tirol und Wien.", "Zu den teilweisen IT-Problemen sagte er: „Ich erwarte mir vom verantwortlichen IT-Unternehmen eine rasche Lösung. “IT-System in Stadthalle fiel aus Die IT hatte zum Auftakt der Massentests am Freitag für Probleme gesorgt: In der Stadthalle fiel das elektronische System des Bundes aus.", "An den drei Standorten bildeten sich zum Teil beträchtliche Warteschlangen. Personen, die mit ihrem Anmeldecode zum Test kamen, wurden vorübergehend mit Papierformularen registriert.", "Fotostrecke mit 22 Bildern Die Daten werden später ins IT-System nachgetragen und das Papier vernichtet, hieß es aus dem Bundesheer. An der Abwicklung oder Dauer der Untersuchungen ändere sich nichts, wurde versichert.", "Die Teilnehmerinnen und Teilnehmer würden ihre Ergebnisse trotzdem sofort erhalten. „Wir halten die geplanten Zeiten ein“, zog der Wiener Militärkommandant Kurt Wagner Freitagmittag erste Bilanz. Damit setzt sich die Pannenserie des IT-Systems des Bundes fort.", "Zuvor waren durch ein Datenleck persönliche Daten von 800 Personen an Dritte weitergeleitet worden. In Wien sei das Bundesheer von Beginn an für mögliche IT-Pannen vorbereitet gewesen, hieß es. Daher konnte es trotz des Systemausfalls die Tests abnehmen.", "Die IT-Systeme der Stadt, die für die allenfalls nötig werdenden PCR-Gurgeltests zum Einsatz kommen, funktionieren, hieß es von der Stadt. Auch aus anderen Bundesländern wurden am Freitagvormittag Probleme gemeldet.", "Linz kündigte an, aus dem System auszusteigen. Landeshauptmann Thomas Stelzer (ÖVP) sprach angesichts der Pannen von „keiner überraschenden Entwicklung“: „Wie so oft wird vom Bund viel angekündigt, nichts funktioniert“", "– mehr dazu in ooe.ORF.at (ooe.ORF.at; 4.12.2020).Zulauf in Stadthalle „enorm“ Besonders die Teststation Stadthalle erfreue sich großer Beliebtheit, „dort ist der Zulauf enorm“, so der Wiener Militärkommandant Wagner.  “", "Seit Freitagfrüh bis zum 13.  Dezember können sich Wienerinnen und Wiener an drei Standorten auf Covid-19 testen lassen. Die Testzentren sind neben der Stadthalle in der Messe Wien und der Marx-Halle eingerichtet.", "Der Betrieb findet täglich von 8.00 Uhr bis 18.00 Uhr statt. Insgesamt wurden 286 Testlinien für Schnelltests und 20 für PCR-Tests installiert. Die Kapazität an den drei Standorten sind insgesamt für bis zu 150.000 Testungen pro Tag bzw. für insgesamt mehr als 1 Mio.", "Menschen ausgelegt. Die Anmeldung zu den Tests geht zentral über eine Homepage des Gesundheitsministeriums, und zwar über Österreich testet. Dort müssen Name, Adresse, Sozialversicherungsnummer und auch eine Kontaktmöglichkeit angegeben werden.", "Ohne Anmeldung gibt es keinen Test. Wer keine Möglichkeit hat, sich online anzumelden, kann sich auch durch eine Vertrauensperson online anmelden lassen.", "Infos in 17 Sprachen 01/715 10 51 – 263 Das Integrationsministerium und der Österreichische Integrationsfonds (ÖIF) starteten eine Infooffensive für Menschen mit Migrationshintergrund.", "In 17 Sprachen wird über eine Hotline, rund 50.000 E-Mails oder Direkt-SMS sowie über Zusammenarbeit mit Multiplikatoren aus den Communitys informiert, teilte Integrationsministerin Susanne Raab (ÖVP) mit.Gäste erhalten beim Eintritt eine FFP2-Maske In der Stadthalle wurde ein Einbahnsystem mit verschiedenen Aus- und Eingängen errichtet.  ", "Die Gäste erhalten beim Eintritt eine FFP2-Maske. Mit dieser dürfen sie sich dann in die „heiße Zone“ im Inneren der Stadthalle begeben. Im Zentrum der großen Halle D, also dort, wo sich bei großen Konzerten der Stehplatzbereich befindet, wurden einzelne Bereiche mit Heeresplanen abgetrennt.", "In den jeweiligen Boxen sitzen an einzelnen Tischen Menschen in weißen oder blauen Ganzkörperschutzanzügen.", "Die eintreffenden Probanden begeben sich von einer Station zur anderen, um ihre Daten abzugeben, sich auf Anordnung zu schnäuzen, den Testabstrich über sich ergehen zu lassen, zu warten und das Testergebnis zu erfahren.", "Das Testergebnis kann man sich entweder per Mail oder per SMS schicken lassen. Ist dieses negativ, ist die Sache erledigt. Ist der Antigen-Schnelltest positiv, muss man sich zur PCR-Teststation begeben.", "Dieser Bereich wird nicht vom Bundesheer, sondern von der Wiener Gesundheitsbehörde betreut.Dreizehn Todesfälle in Wien Von Donnerstag auf Freitg gab es in Wien 614 Neuinfektionen. Die Zahl der mit dem Coronavirus infizierten Todesopfer stieg weiter deutlich an.", "Seit Donnerstag wurden 13 Todesfälle verzeichnet. Fünf Männer und acht Frauen sind gestorben. Der jüngste Betroffene war erst 31 Jahre alt. Er litt an Vorerkrankungen, wie der Krisenstab am Freitag mitteilte.", "Insgesamt sind aktuell in Wien 62.015 positive Testungen bestätigt. Das ist ein Anstieg von 614 binnen 24 Stunden. 52.590 Personen sind bereits wieder genesen, aktuell erkrankt sind somit 8.811 Menschen." ],
  "articleContentTranslated" : [ "Cei responsabili trag un sold pozitiv vineri seară. Consilierul municipal pentru sănătate Peter Hacker a subliniat că cooperarea dintre Forțele Armate, Asociația Samariteană și Autoritatea de Sănătate din Viena „a funcționat minunat”.", "Chiar și oamenii testați, dintre care unii au stat la coadă în frig, au atras încă un sold pozitiv. Subiecții testului au arătat nervi buni vineri - conceptul de securitate a fost bun, timpul de așteptare a fost relativ scurt și organizația, în ciuda problemelor computerului, a fost bună.", "Din cauza problemelor informatice care au apărut deja la începutul testelor de masă în Wiener Stadthalle, toate formularele vor fi înregistrate în viitor doar în mod analog, a anunțat Hacker seara.", "Aceasta înseamnă că doar jumătate din capacitatea testelor planificate va fi posibilă până pe 13 decembrie.", "S-a planificat testarea a 1,2 milioane de vienezi, „dar asta nu este o mare problemă acum, deoarece mai puțini oameni s-au înscris la testarea în masă decât se presupunea anterior”, spune Hacker.", "Aproximativ 19.000 de persoane sunt înregistrate în prezent la testele de masă de sâmbătă.", "Există încă locuri libere la locația din Messe Wien.112 au trecut la testul PCR 112 persoane au trebuit să facă un test PCR după un rezultat pozitiv al testului rapid în centrele de testare ale autorităților sanitare din Viena.", "Potrivit orașului, mai puțin de 0,5 la sută din teste au produs până acum un rezultat pozitiv al testului. Ministrul Sănătății, Rudolf Anschober (Verzii), a tras, de asemenea, un sold pozitiv după începerea testelor de masă din Austria, vineri seară.", "O mare participare a marcat începutul. Șeful departamentului a identificat „multe reacții pozitive din partea cetățenilor afectați datorită organizării și implementării excelente” a testelor în Vorarlberg, Tirol și Viena.", "În ceea ce privește problemele IT parțiale, el a spus: „Mă aștept la o soluție rapidă de la compania IT responsabilă. „Sistemul IT din primărie a eșuat Sistemul IT a provocat probleme la începutul testelor de masă vineri: sistemul electronic federal a eșuat în primărie.", "În cele trei locații au existat uneori cozi considerabile. Persoanele care au venit la test cu codul lor de autentificare au fost înregistrate temporar folosind formulare pe hârtie.", "Seria de fotografii cu 22 de imagini Datele vor fi adăugate ulterior la sistemul IT și hârtia va fi distrusă, potrivit forțelor armate. S-a asigurat că nu se va schimba nimic în executarea sau durata examenelor.", "Participanții vor primi în continuare rezultatele imediat. „Ne ținem de vremurile planificate”, a făcut bilanț vineri după-amiaza comandantul militar din Viena, Kurt Wagner. Aceasta este continuarea seriei defecțiunilor din sistemul IT federal.", "Anterior, o încălcare a datelor a dus la transmiterea datelor cu caracter personal a 800 de persoane către terți. La Viena, forțele armate au fost pregătite pentru posibile defecțiuni IT de la început, a spus acesta. Prin urmare, în ciuda defecțiunii sistemului, a reușit să facă testele.", "Sistemele IT ale orașului, care sunt utilizate pentru orice test de gargară PCR care ar putea fi necesare, funcționează, a spus orașul. Probleme au fost raportate și din alte state federale vineri dimineață.", "Linz a anunțat că va ieși din sistem. Guvernatorul Thomas Stelzer (ÖVP) a vorbit despre nenorocirile „nicio dezvoltare surprinzătoare”: „Așa cum se întâmplă atât de des, guvernul federal anunță multe, nimic nu funcționează”", "- Mai multe despre asta în ooe.ORF.at (ooe.ORF.at; 4 decembrie 2020). Intrarea în Stadthalle \"enorm\" Stația de testare din Stadthalle este deosebit de populară, \"afluxul acolo este enorm\", a spus comandantul militar vienez Wagner. \"", "De vineri dimineață până pe 13 decembrie, vienezii pot fi testați pentru Covid-19 în trei locații. Centrele de testare sunt amenajate lângă primărie în Messe Wien și sala Marx.", "Operațiunea are loc zilnic de la 8 a.m. la 6 p.m. Au fost instalate un total de 286 de linii de testare pentru teste rapide și 20 pentru teste PCR. Capacitatea totală în cele trei locații este de până la 150.000 de teste pe zi sau pentru un total de peste 1 milion de teste.", "Oamenii au conceput. Vă puteți înregistra pentru teste la nivel central printr-o pagină de pornire a Ministerului Sănătății, și anume prin testele din Austria. Numele dvs., adresa, numărul de securitate socială și o opțiune de contact trebuie să fie date acolo.", "Nu există test fără înregistrare. Dacă nu aveți posibilitatea să vă înregistrați online, puteți avea pe cineva de încredere să se înregistreze online.", "Informații în 17 limbi 01/715 10 51 - 263 Ministerul Integrării și Fondul austriac de integrare (ÖIF) au început o ofensivă de informare pentru persoanele cu experiență migrativă.", "Ministrul integrării, Susanne Raab (ÖVP), a anunțat că informațiile sunt furnizate în 17 limbi printr-o linie telefonică rapidă, aproximativ 50.000 de e-mailuri sau SMS-uri directe și despre cooperarea cu multiplicatorii din comunități. Oaspeții primesc o mască FFP2 la intrare. Un sistem unic a fost stabilit în primărie construit cu diverse ieșiri și intrări.", "Oaspeții primesc o mască FFP2 la intrare. Cu aceasta, ei pot merge apoi în „zona fierbinte” din interiorul primăriei. În centrul sălii mari D, adică unde se află zona de picioare la concerte mari, zonele individuale au fost separate cu prelate ale armatei.", "În cutiile respective, persoanele îmbrăcate în costume de protecție albe sau albastre pentru tot corpul stau la mese individuale.", "Persoanele testate care sosesc merg de la o stație la alta pentru a-și preda datele, pentru a-și sufla nasul la comandă, pentru a lua frotiul testului, pentru a aștepta și pentru a afla rezultatul testului.", "Puteți primi rezultatul testului fie prin e-mail, fie prin SMS. Dacă acest lucru este negativ, problema este soluționată. Dacă testul rapid al antigenului este pozitiv, trebuie să mergeți la stația de testare PCR.", "Această zonă nu este îngrijită de forțele armate, ci de autoritatea sanitară din Viena. Treisprezece decese în Viena De joi până vineri au existat 614 noi infecții în Viena. Numărul deceselor infectate cu coronavirusul a continuat să crească semnificativ.", "De joi au fost înregistrate 13 decese. Cinci bărbați și opt femei au murit. Cea mai tânără victimă avea doar 31 de ani. El a suferit de boli anterioare, așa cum a anunțat vineri echipa de criză.", "Un total de 62.015 teste pozitive sunt confirmate în prezent la Viena. Aceasta reprezintă o creștere de 614 în decurs de 24 de ore. 52.590 de persoane s-au recuperat deja, deci 8.811 de oameni sunt bolnavi în prezent." ]
}