{
  "id" : "yYBjVtrb",
  "url" : "https://kurier.at/chronik/oesterreich/pressekonferenz-neuigkeiten-zum-terroranschlag-in-wien/401110179",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T11:27:33Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Terroranschlag: Waren heimische Kirchen im Visier?",
  "articleTitleTranslated" : "Atac terorist: au fost vizate bisericile locale?",
  "articleContent" : [ "Bisher gab es laut Nehammer jedenfalls Hunderte Hinweise. Die Ermittlungen haben ergeben, dass offenbar auch Kirchen ins Visier genommen werden sollten. Diese werden nun verstärkt geschützt, etwa durch den Verfassungsschutz, aber auch durch die Cobra.", "Die Beamten werden teilweise verdeckt und teilweise in Uniform im Einsatz sein. Ruprechtskirche Offenbar wollte der Attentäter am Anschlagstag auch zur Ruprechtskirche vordringen, scheiterte aber an einer geschlossenen Tür (und einer Zeitschaltuhr).", "Diese Erkenntnis ist allerdings nicht neu und seit Wochen bekannt. Ob es weitere Hinweise gibt, darüber wurden keine Details bekanntgegeben, konkretes dazu gab es bei der Pressekonferenz nicht. Nehammer verwies bei Nachfragen auf die Staatsanwaltschaft.", "Der Innenminister warnte vor möglichen Nachahmern. Er forderte die Bevölkerung auf, die Polizei zu alarmieren, falls sie verdächtige Wahrnehmungen macht. Offenbar könnten Islamisten durch ähnliche Attentate in Frankreich auf derartige Ideen gebracht werden.", "Wegen Corona wurde die Pressekonferenz ins Freie auf den Minoritenplatz verlegt. Verpassen Sie keine Nachricht zum Terroranschlag mit dem Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "Până în prezent, potrivit lui Nehammer, au existat sute de indicii. Investigațiile au arătat că bisericile ar trebui, de asemenea, să fie vizate. Acestea sunt acum din ce în ce mai protejate, de exemplu prin protecția constituției, dar și de Cobra.", "Ofițerii vor fi parțial ascunși și parțial în uniformă de serviciu. Ruprechtskirche Se pare că asasinul a vrut să ajungă la Ruprechtskirche în ziua atacului, dar a eșuat din cauza unei uși închise (și a unui cronometru).", "Cu toate acestea, această constatare nu este nouă și este cunoscută de câteva săptămâni. Nu s-au dat detalii cu privire la existența altor indicații; nu au existat informații concrete la conferința de presă. Nehammer s-a referit la parchet atunci când a fost întrebat.", "Ministrul de interne a avertizat împotriva posibililor imitatori. El a cerut populației să alerteze poliția dacă au făcut observații suspecte. Se pare că islamiștilor li s-ar putea oferi astfel de idei prin atacuri similare în Franța.", "Datorită Corona, conferința de presă a fost mutată în afara la Minoritenplatz. Nu ratați nicio știre despre atacul terorist cu buletinul informativ KURIER cu lumină albastră:" ]
}