{
  "id" : "YYLkKo7j",
  "url" : "https://kurier.at/wirtschaft/sie-koennen-doch-nicht-alle-betriebe-schliessen/401151516",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T15:08:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863402/20210110-ABD0001-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Sie können doch nicht alle Betriebe schließen\"",
  "articleTitleTranslated" : "„Nu puteți închide toate întreprinderile”",
  "articleContent" : [ "In der Debatte über weitere Einschränkungen im Kampf gegen die Corona-Pandemie gibt es in Deutschland Widerstand gegen schärfere Auflagen für die Wirtschaft. Arbeitgeberpräsident Rainer Dulger warnte in der \"Frankfurter Allgemeinen Sonntagszeitung\" (FAS) vor weiteren Einschränkungen für Unternehmen.", "Nachdem Thüringens Ministerpräsident Bodo Ramelow (Linke) am Freitag einen Lockdown für die Wirtschaft gefordert hatte, mahnten auch die Grünen, Betriebe in den Fokus zu nehmen. \"Wir müssen die Menschen pandemiegeschützt so gut es geht in Brot und Arbeit halten\", sagte Dulger.", "Nur mit Wertschöpfung könnten die Sozialsysteme am Leben gehalten werden, die im Moment alle versorgten. Die Forderung nach flächendeckenden Schließungen bezeichnete er als \"absurd\". \"Sie können doch nicht alle Betriebe schließen\", sagte er der \"FAS\".", "Ramelow hatte sich am Freitag im MDR hingegen dafür ausgesprochen, auch die Wirtschaft in Deutschland in den Lockdown zu schicken. \"Wir müssen jetzt einfach einmal komplett eine Pause machen\", sagte er.", "\"Der Fehler, den wir in ganz Deutschland gemacht haben, war, dass wir den Dezember nicht genutzt haben, um tatsächlich auch die allgemeine Wirtschaft in eine Pause zu schicken.\" Die Last des Lockdowns hätten bisher Gastronomen, Einzelhändler, Kulturschaffende und Kinder getragen.", "Auch die Fraktionsvorsitzende der Grünen im Bundestag, Katrin Göring-Eckardt, forderte, beim Kampf gegen das Virus gehörten \"Wirtschaft und Arbeitswelt ins Zentrum\", wie sie dem \"Tagesspiegel\" sagte.", "Millionen Beschäftigte seien täglich von Infektionen bedroht, weil Schutzmaßnahmen in Unternehmen nicht ausreichten, ohne Not Präsenzpflicht eingefordert werde oder Risiken durch die Anfahrt in öffentlichen Verkehrsmitteln nicht mitgedacht würden.", "In der \"FAS\" sprach sie sich zudem erneut für schärfere Homeoffice-Regeln aus. Arbeitgeberpräsident Dulger sieht die Verantwortung für volle Büros teilweise auch bei den Arbeitnehmern.", "\"Heute beobachte ich bei meinen Mitarbeitern, die einer Bürotätigkeit nachgehen, zumindest einen Trend, dass man nach einer langen Phase daheim gerne mal wieder in den Betrieb kommt, um auch mal wieder die Kollegen zu sehen - zwar nur mit Abstand, aber immerhin\", sagte er der \"FAS\".", "Die Betriebe hätten beim Infektionsschutz viel erreicht, sagte Dulger. Schon jetzt aber gebe es eine Unverhältnismäßigkeit zwischen überfüllten Skipisten und geschlossenen Geschäften.", "Er forderte, dass die Politik bei künftigen Entscheidungen über Corona-Maßnahmen die Sozialpartner miteinbeziehen solle. Es müsse dabei auch um eine langfristige Strategie gehen, sagte er. \"Das Geld, das wir gerade verlieren, muss ja wieder erwirtschaftet werden.\"", "Die Politik dürfe nicht immer neue Anforderungen an die Unternehmen stellen. Stattdessen sollten Sozialbeiträge auf 40 Prozent der Lohnsumme gedeckelt und das Renteneintrittsalter angehoben werden." ],
  "articleContentTranslated" : [ "În dezbaterea despre restricții suplimentare în lupta împotriva pandemiei coroanei, există rezistență în Germania la cerințe mai stricte pentru economie. Președintele angajator Rainer Dulger a avertizat în „Frankfurter Allgemeine Sonntagszeitung” (FAS) cu privire la restricții suplimentare pentru companii.", "După ce prim-ministrul Turingiei, Bodo Ramelow (stânga), a cerut vineri blocarea economiei, Verzii au avertizat, de asemenea, să se concentreze asupra companiilor. „Trebuie să ținem oamenii în pâinea lor și să lucrăm cât mai bine posibil, protejați de pandemii”, a spus Dulger.", "Numai cu valoare adăugată ar putea fi menținute în viață sistemele sociale care furnizează în prezent pe toată lumea. El a descris cererea de închideri pe scară largă ca fiind „absurdă”. „Nu puteți închide toate afacerile”, a spus el pentru „FAS”.", "Cu toate acestea, Ramelow a vorbit în MDR vineri că și economia din Germania ar trebui blocată. \"Trebuie doar să luăm o pauză completă acum\", a spus el.", "\"Greseala pe care am făcut-o în toată Germania a fost că nu am folosit luna decembrie pentru a pune într-adevăr o economie generală într-o pauză\". Până în prezent, restauratorii, comercianții cu amănuntul, lucrătorii culturali și copiii au suportat povara blocării.", "Liderul grupului parlamentar al Verzilor din Bundestag, Katrin Göring-Eckardt, a cerut, de asemenea, ca lupta împotriva virusului să includă „afaceri și lumea muncii”, așa cum a spus „Tagesspiegel”.", "Milioane de angajați sunt amenințați de infecții în fiecare zi, deoarece măsurile de protecție din companii nu sunt suficiente, dacă nu este nevoie să fie prezente sau pentru că nu sunt luate în considerare riscurile utilizării transportului public.", "În „FAS” ea s-a pronunțat și în favoarea unor reguli mai stricte la biroul de acasă. Președintele angajatorului Dulger consideră că responsabilitatea pentru birouri complete este parțială și pentru angajați.", "„Astăzi observ cel puțin o tendință în rândul angajaților mei care lucrează la birou că, după o perioadă lungă de timp acasă, le place să revină la companie pentru a-și revedea colegii - doar la distanță, dar cel puțin”, a spus „FAS”.", "Companiile au realizat multe în ceea ce privește protecția împotriva infecțiilor, a spus Dulger. Dar există deja o disproporționalitate între pârtiile de schi supraaglomerate și magazinele închise.", "El a cerut ca politica să includă partenerii sociali în deciziile viitoare cu privire la măsurile corona. De asemenea, trebuie să fie vorba despre o strategie pe termen lung, a spus el. „Banii pe care îi pierdem în prezent trebuie să fie câștigați din nou”.", "Politicienii nu ar trebui întotdeauna să solicite noi companii. În schimb, contribuțiile sociale ar trebui să fie limitate la 40% din masa salarială și ar trebui să crească vârsta de pensionare." ]
}