{
  "id" : "YyuYKbnM",
  "url" : "https://kurier.at/politik/inland/live-hilfsmassnahmen-gegen-die-psychische-belastungen-in-der-pandemie/401200714",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T09:20:08Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4965646/46-175891409.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Wir sind in der Phase der Desillusionierung\", sagen Experten",
  "articleTitleTranslated" : "„Suntem în faza deziluziei”, spun experții",
  "articleContent" : [ "Es gehe um die \"Stimmung in diesem Land, einer Team-Stimmung\", so Anschober. \"Wir schaffen die Krise nur gemeinsam und mit Solidarität. Unser Gegner ist das Virus.\" Honeymoon- folgt Desillusionierungsphase \"Katastrophen verlaufen in Phasen\", so Barbara Juen.", "Die erste Phase sei die \"Honeymoon\"-Phase, da sei die Hilfsbereitschaft besonders groß. Gefolgt sei diese von einer \"Desillusionierungsphase. Wir sind derzeit in der Desillusionierungsphase. Die Leute fühlen sich machtlos.", "Das ist eine gefährliche Haltung, die in Depression und Aggression münden kann.\" Es sei normal, dass die Frustration derzeit groß ist. Anti-Corona-Gegner müssten \"ernst genommen werden\", so Juen, \"wir müssen lernen, dass wir alle in einem Boot sitzen.\"", "Besonders betroffene Gruppen Weltweit haben dieselben Gruppen Probleme, 16- bis 30-Jährige, das Gesundheitspersonal, Ältere und psychisch Kranke seien besonders betroffen, so Juen. Psychiatrische, psychologische Versorgung sei wichtig für bereits Erkrankte und vulnerable Gruppen.", "\"Die Resilienz einer Gesellschaft zeigt sich in den Gemeinschaftsaktivitäten\", sagt die Gesundheitspsychologin. Österreich zeichne sich durch hohes zivilgesellschaftliches Engagement aus. \"Wir müssen bestehende Ressourcen unterstützen und die Gesamtbevölkerung beachten.\"", "Es gehe konkret um fünf Bereiche. Sicherheit: äußere Sicherheit (wirtschaftliche, gesundheitliche Sicherheit) und innere Sicherheit (ehrliche Kommunikation, Verbundenheit) Die physische Distanzierung führe zu einer psychischen Distanz.", "\"Das darf nicht sein\", so Juen. Ruhe: Menschen müssten genug Normalität erleben dürfen. Weihnachten und Ostern müssten stattfinden können ebenso wie die Möglichkeit, Sport betreiben, Kultur und Kunst erleben zu können.", "Selbst- und kollektive Wirksamkeit: Dieser Bereich schaffe derzeit die größten Probleme, so Juen. \"Wir müssen vom passiven Opfer zum aktiven Überlebenden werden.\" Hoffnung: Hierbei gehe es um eine \"positive Perspektive für die Zukunft\".", "Am Ende gehe es darum, in der Krise zu wachsen. Trauer und Verlust bleiben bestehen, doch \"positive Effekte\" würden sich einstellen, weil man sich Freundschaften und ähnlichem stärker bewusst sei.", "Musalek: \"Es geht uns bei längeren Belastungen die Luft aus\" \"Eine Infektionskrise ist immer auch eine psychosoziale Krise\", sagt Michael Musalek. \"Es geht uns bei längeren Belastungen buchstäblich die Luft aus.\"", "Die Covid-Krise sei oft mit einem Marathon verglichen worden. Musalek will selbiges lieber mit Handball vergleichen. Es gibt zwei Mal 30 Minuten Spielzeit. \"Wir befinden uns 10 Minuten nach der zweiten Spielzeit.\"", "Was wir nicht wissen ist, ob es noch eine Nachspielzeit gibt. \"Ein Nachspiel ist wesentlich besser, als die Partie zu verlieren\", sagt Musalek weiter. Es gebe mehrere Problemfelder.", "\"Üblicherweise braucht es ein bis eineinhalb Jahre, um die Folgen der Pandemie auch hinsichtlich von Suiziden evaluieren zu können\", sagt Musalek auf Nachfrage. Psychische Problemfelder Das erste Problemfeld betrifft Kinder- und Jugendliche durch Home-Schooling und eingeschränkte Sportmöglichkeiten.", "\"Was wir bis jetzt vielfach vergessen haben sind die Lehrlinge\". Zudem sei die Vereinsamung von Älteren, der Verlust des Arbeitsplatzes und der Verlust von Beziehungen von immanenter Bedeutung, weil sie durch die Krise in Mitleidenschaft gezogen wurden.", "\"Wir werden alle reizbarer. Wir müssen in der Prävention tätig werden.\" Zuallererst werde der Kinder- und Jugendbereich untersucht werden, sagt Musalek.", "Sportliche Betätigung der Jugendlichen in Vereinen solle wieder möglich gemacht werden, da diese maßgebliche Auswirkungen auf die psychische Gesundheit habe. Erste positive Auswirkungen auf die Psyche der Jugendlichen sei seit der Schulöffnung bereits spürbar, sagt Anschober auf Nachfrage.", "Es gehe um personelle Ressourcen -  nicht um die finanziellen Möglichkeiten, die nun im Fokus stehen sollen. \"Wir werden in der Pandemie reizbarer\" Es gehe darum, Lösungsstrategien zu erarbeiten, sagt Michael Musalek, um in dieser \"Erschöpfungsphase wieder Kraft zu schöpfen\".", "Das Gefühl, etwas selbst schaffen zu können, sei den Menschen abhandengekommen. Die Covid-Tests seien ein Beispiel zur Krisenbewältigung. Der zweite Kraft-Bereich sei das \"Schöne, Lustvolle und Freudvolle\", so Musalek.", "Sich bewegen, etwas erleben zu können sei individuell.", "Es gehe demnach nicht um \"Zwangsbeglückungen\", sondern um individuell \"freudvolle Erlebnisse\". 15 Millionen Covid-Tests österreichweit 2.093 Neuinfektionen wurden in den vergangenen 24 Stunden eingemeldet, schickt Gesundheitsminister Rudolf Anschober voraus.", "\"Das ist eine besorgniserregende Entwicklung\", so der grüne Minister weiter. \"Wir bleiben auf einem extrem hohen Niveau, was die Testungen betrifft\", hebt Anschober als positive Entwicklung hervor. 15 Millionen Testungen seien bis dato in Österreich durchgeführt worden.", "Durch die Dominanz der Mutationen steige automatisch die Infektionsrate, da die Mutationen ein bis zu 40 Prozent höheres Infektionsrisiko mit sich bringen. Man wisse sehr genau, wie hoch die Ausbreitung ist.", "Sie liege derzeit bei 50 Prozent. Die \"Phase bis Ostern werde eine sehr schwierige\" - durch eine hohe Impfquote und wärmere Temperaturen werde sich die Situation indes verbessern. Am Wochenende werde evaluiert, ob die Infektionszahlen den hohen Testraten oder den Mutationen geschuldet sind.", "Bei einer 7-Tages-Inzidenz von 200 Infektionen müssten weitere Maßnahmen ergriffen werden. Grüner Pass für Österreich? Der \"Immunitätsnachweis\", so Anschober, werde gerade hinsichtlich rechtlicher, ethischer und technischer Fragen im Ministerium überprüft.", "Die Anwendungsfrage stelle sich erst bei einer Durchimpfungsrate von 50 bis 70 Prozent. Derzeit liegt die Impfungsrate in Österreich bei 4,5 Prozent." ],
  "articleContentTranslated" : [ "Este vorba despre „atmosfera din această țară, o atmosferă de echipă”, a spus Anschober. \"Nu putem gestiona criza decât împreună și solidar. Adversarul nostru este virusul\". Luna de miere urmează faza deziluziei „Dezastrele se desfășoară în etape”, spune Barbara Juen.", "Prima fază este faza „luna de miere”, deoarece dorința de a ajuta este deosebit de mare. Aceasta este urmată de o „fază de deziluzie. Suntem în prezent în faza de deziluzie. Oamenii se simt neputincioși.", "Aceasta este o atitudine periculoasă care poate duce la depresie și agresivitate. \"Este normal ca frustrarea să fie ridicată în acest moment. Adversarii anti-Corona trebuie„ luați în serios \", a spus Juen.„ Trebuie să învățăm că suntem cu toții în stai într-o barcă \".", "Grupurile afectate în mod special la nivel mondial, aceleași grupuri au probleme, sunt afectați în special tinerii de 16 până la 30 de ani, lucrătorii din domeniul sănătății, persoanele în vârstă și bolnavii mintali, a spus Juen. Îngrijirea psihiatrică și psihologică este importantă pentru cei care sunt deja bolnavi și grupuri vulnerabile.", "„Rezistența unei societăți se manifestă în activitățile comunității”, spune psihologul sănătății. Austria se caracterizează printr-un nivel ridicat de implicare a societății civile. „Trebuie să sprijinim resursele existente și să acordăm atenție populației generale”.", "Există cinci domenii specifice. Securitate: securitate externă (economică, securitate a sănătății) și securitate internă (comunicare onestă, solidaritate). Distanțarea fizică duce la distanță psihologică.", "- Asta nu ar trebui să fie, spuse Juen. Liniște: oamenii ar trebui să poată experimenta suficientă normalitate. Crăciunul și Paștele ar trebui să poată avea loc, precum și posibilitatea de a face sport, de a experimenta cultura și arta.", "Eficiența de sine și colectivă: acest domeniu creează în prezent cele mai mari probleme, potrivit lui Juen. „Trebuie să trecem de la a fi o victimă pasivă la un supraviețuitor activ”. Speranță: Este vorba despre o „perspectivă pozitivă pentru viitor”.", "În cele din urmă, este vorba despre creșterea în criză. Durerea și pierderea persistă, dar „efecte pozitive” ar apărea deoarece cineva este mai conștient de prietenii și altele asemenea.", "Musalek: „Rămânem fără aer când suntem expuși unor perioade mai lungi de timp” „O criză de infecție este întotdeauna una psihosocială”, spune Michael Musalek. „Rămânem literalmente fără respirație în timpul expunerii prelungite”.", "Criza Covid a fost adesea comparată cu un maraton. Musalek ar prefera să-l compare cu handbalul. Există de două ori 30 de minute de joc. \"Suntem la 10 minute după al doilea sezon.\"", "Ceea ce nu știm este dacă va exista timp de oprire. „O consecință este mult mai bună decât pierderea jocului”, a continuat Musalek. Există mai multe domenii cu probleme.", "\"De obicei este nevoie de unu până la un an și jumătate pentru a evalua consecințele pandemiei în ceea ce privește sinuciderile\", a spus Musalek atunci când a fost întrebat. Domenii cu probleme psihologice Prima zonă cu probleme afectează copiii și tinerii prin școli la domiciliu și oportunități sportive limitate.", "„Ceea ce am uitat adesea până acum sunt ucenicii”. În plus, singurătatea persoanelor în vârstă, pierderea locurilor de muncă și pierderea relațiilor sunt de o importanță imanentă, deoarece au fost afectate de criză.", "\"Toți devenim mai iritabili. Trebuie să luăm măsuri pentru prevenire.\" În primul rând, zona pentru copii și tineri va fi examinată, spune Musalek.", "Activitățile sportive ale tinerilor din cluburi ar trebui redevenite posibile, deoarece acest lucru are efecte semnificative asupra sănătății mintale. Primele efecte pozitive asupra psihicului tinerilor au fost deja resimțite de la deschiderea școlii, spune Anschober la întrebarea sa.", "Este vorba de resurse umane - nu de posibilitățile financiare care ar trebui să fie acum în centrul atenției. „Devenim mai iritabili în pandemie” Este vorba de elaborarea unor strategii de soluționare, spune Michael Musalek, pentru a „recâștiga forța” în această fază de epuizare.", "Oamenii și-au pierdut sentimentul că pot crea ei înșiși ceva. Testele Covid sunt un exemplu de gestionare a crizelor. A doua zonă de putere este „frumoasa, plăcută și veselă”, deci Musalek.", "Mișcarea, capacitatea de a experimenta ceva este individuală.", "Prin urmare, nu este vorba despre „fericirea obligatorie”, ci despre „experiențele bucuroase” individuale. 15 milioane de teste Covid în toată Austria Au fost raportate 2.093 de noi infecții în ultimele 24 de ore, a transmis ministrul Sănătății Rudolf Anschober.", "„Aceasta este o evoluție îngrijorătoare”, a continuat ministrul verde. „Rămânem la un nivel extrem de ridicat atunci când vine vorba de testare”, spune Anschober ca o evoluție pozitivă. Până în prezent au fost efectuate 15 milioane de teste în Austria.", "Dominația mutațiilor crește automat rata infecției, deoarece mutațiile aduc cu ele un risc cu 40% mai mare de infecție. Știți foarte bine cât de mare este răspândirea.", "În prezent este de 50 la sută. „Faza până la Paște va fi una foarte dificilă” - cu toate acestea, situația se va îmbunătăți din cauza unei rate ridicate de vaccinare și a temperaturilor mai calde. La sfârșit de săptămână, se va evalua dacă numărul infecțiilor se datorează ratelor ridicate de testare sau mutațiilor.", "Cu o incidență de 7 zile de 200 de infecții, ar trebui luate măsuri suplimentare. Pașaport verde pentru Austria? „Dovada imunității”, deci Anschober, este verificată în minister în ceea ce privește problemele juridice, etice și tehnice.", "Întrebarea privind cererea apare numai la o rată de vaccinare de 50 până la 70 la sută. Rata de vaccinare în Austria este în prezent de 4,5 la sută." ]
}