{
  "id" : "YZ7p7hhS",
  "url" : "https://kurier.at/sport/tennis/corona-chaos-die-australian-open-werden-wohl-verschoben/401108496",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T16:49:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Chaos: Die Australian Open werden wohl verschoben",
  "articleTitleTranslated" : "Haosul Corona: Australian Open va fi probabil amânat",
  "articleContent" : [ "Das erste Grand Slam Turnier 2021 sollte am 18.  Jänner beginnen.  Doch ein planmäßiger Start wird immer unwahrscheinlicher.  Am 18.  Jänner sollte mit dem Australian Open das erste Grand-Slam-Tennisturnier des neues Jahres beginnen.", "Der Termin ist aber kaum noch realistisch.  Quarantäne, TV-Rechteinhaber und der Kalender bereiten den Verantwortlichen in Melbourne Kopfzerbrechen.  Noch vor wenigen Wochen schien alles mehr oder weniger auf Schiene.", "Der Plan: Die Spieler treffen Mitte Dezember in Melbourne ein, absolvieren in einem erstklassigen Hotel die obligatorischen zwei Wochen Quarantäne, während der sie aber trainieren dürfen, spielen dann ein oder zwei Vorbereitungsturniere und sind am 18.", "Jänner bereit für „Best-of-five“-Partien.  Daniel Andrews, der Premierminister des Bundesstaats Victoria, hatte aber andere Vorstellungen.  Er dürfte alarmiert sein über die im Gegensatz zu Australien hohen Infektionszahlen in Europa und den USA.", "Die Priorität: Andrews will vor Weihnachten Australier im Ausland und Angehörige einreisen lassen und erst in zweiter Priorität, ab Jänner, Tennisprofis.  Immerhin würde es sich um einen über 1.000-köpfigen Tross handeln.", "Und noch einschneidender: Während der 14-tägigen Quarantäne sollen diese, wie andere Einreisende auch, im Hotelzimmer bleiben müssen.  So ist an einen Turnierstart am 18.", "Jänner, oder wohl überhaupt im Jänner, nicht zu denken.  Der Kritiker: ATP-Finals-Sieger Daniil Medwedew sagte es klar: „Es ist undenkbar, dass wir zwei Wochen nicht trainieren können und dann gleich in ein Grand-Slam-Turnier einsteigen.", "Das würden die wenigsten auf sich nehmen und es wäre gefährlich für unsere Gesundheit.“ Vor allem würde es den Formaufbau, für den Dominic Thiem und Co. im Dezember jeweils schwitzen und schuften, praktisch wieder zunichtemachen.", "Eine Verschiebung nach hinten - in den Februar oder sogar März oder April - wäre also naheliegend.  Der Haken: Der Fernsehsender Nine, der die Rechte 2018 für fünf Jahre und 300 Millionen Dollar (rund 252 Mio.", "Euro) gekauft hat, hat in seinem Vertrag den Jänner-Termin und will diesen unbedingt durchsetzen oder Geld zurückverlangen.  Jänner bedeutet in Australien: Sommerferien sowie die Zeit, in der die TV-Sender Werbetrailer für ihre neuen Serien schalten, die im Februar starten.", "Da sind die Australian Open mit ihren Millionen von Zuschauern jeweils die ideale Plattform.  Das Problem: Das zweite Problem ist der dicht gedrängte Tenniskalender.", "Normalerweise finden im Februar eine Fülle von ATP- und WTA-Turnieren statt, darunter 500er- respektive Premier-Events wie Rotterdam, Dubai oder Doha.  Im März folgen die großen, gemeinsamen Turniere in Indian Wells und Miami.", "Noch haben weder Herren- noch Damen-Tour einen Kalender für das nächste Jahr veröffentlicht.  Angesichts wieder massiv gestiegener Corona-Zahlen in Europa und Nordamerika ist zu vieles unsicher.", "Könnte zum Beispiel in den USA nicht gespielt werden, wäre unter Umständen ein Programm mit den Turnieren im Nahen Osten im Februar und den Australian Open im März denkbar.", "Entscheiden darüber werden indirekt die Behörden des Bundesstaats Victoria.  Noch laufen die Drähte zwischen den Tennis-Oberen und den politischen Entscheidungsträgern heiß.", "Am Sonntag meldete die Melbourner Tageszeitung „The Age“, eine Entscheidung werde binnen 48 Stunden fallen.  Die blieb bisher jedoch aus.  Die Differenzen: Uneinigkeit herrscht auch unter den Topstars.", "Rafael Nadal zeigte sich in den vergangenen Tagen staatsmännisch.  „Es steht uns nicht zu, den lokalen Behörden zu diktieren, was sie zu tun haben“, sagte der Spanier.", "„Es liegt an ihnen zu entscheiden, was für ihre Bevölkerung am besten ist.  Wir müssen geduldig und flexibel sein.“ Mit der Geduld hat es Novak Djokovic hingegen nicht so.", "Der Serbe forderte die Behörden in Victoria eindringlich auf, für die Tennis-Stars eine Ausnahme zu machen." ],
  "articleContentTranslated" : [ "Primul turneu de Grand Slam din 2021 ar trebui să înceapă pe 18 ianuarie. Dar un început programat devine din ce în ce mai puțin probabil. Pe 18 ianuarie, primul turneu de tenis de Grand Slam din noul an ar trebui să înceapă cu Australian Open.", "Data nu mai este realistă. Carantina, titularii drepturilor TV și calendarul sunt o durere de cap pentru cei responsabili din Melbourne. Cu doar câteva săptămâni în urmă totul părea să fie mai mult sau mai puțin pe drumul cel bun.", "Planul: Jucătorii ajung la Melbourne la jumătatea lunii decembrie, finalizează carantina obligatorie de două săptămâni într-un hotel de primă clasă, timp în care li se permite să se antreneze, apoi joacă unul sau două turnee de pregătire și sunt pe data de 18.", "Ianuarie gata pentru jocurile „best-of-five”. Daniel Andrews, prim-ministrul statului Victoria, a avut idei diferite. Ar trebui să fie alarmat de numărul mare de infecții din Europa și SUA, spre deosebire de Australia.", "Prioritatea: Andrews vrea ca australienii din străinătate și rudele să intre în țară înainte de Crăciun și profesioniștii din tenis doar în a doua prioritate, din ianuarie. La urma urmei, ar fi un tren de peste 1.000 de oameni.", "Și și mai drastic: în timpul carantinei de 14 zile, ei, la fel ca alți imigranți, ar trebui să rămână în camera de hotel. Deci, un turneu începe pe 18.", "Ianuarie, sau probabil deloc ianuarie, să nu ne gândim. Criticul: câștigătorul finalei ATP, Daniil Medvedev, a spus clar: „Este de neconceput că nu putem antrena timp de două săptămâni și apoi să intrăm imediat într-un turneu de Grand Slam.", "Foarte puțini și-ar asuma acest lucru și ar fi periculos pentru sănătatea noastră. ”Mai presus de toate, ar șterge practic structura pentru care Dominic Thiem și Co. transpiră și muncesc în decembrie.", "O trecere înapoi - în februarie sau chiar martie sau aprilie - ar fi evidentă. Captura: canalul de televiziune Nine, care a acordat drepturile în 2018 timp de cinci ani și 300 de milioane de dolari (aproximativ 252 de milioane).", "Euro) are termenul limită din ianuarie în contractul său și dorește în mod absolut să-l aplice sau să ceară bani înapoi. În Australia, ianuarie înseamnă: vacanța de vară și momentul în care posturile TV schimbă trailerele publicitare pentru noile lor serii care încep în februarie.", "Australian Open, cu milioanele sale de telespectatori, este platforma ideală. Problema: a doua problemă este calendarul de tenis strâns.", "De obicei, în februarie există o mulțime de turnee ATP și WTA, inclusiv 500 de evenimente de premieră precum Rotterdam, Dubai sau Doha. Marile turnee comune din Indian Wells și Miami vor urma în martie.", "Nici turneul masculin, nici cel feminin nu au publicat încă un calendar pentru anul următor. Având în vedere creșterea masivă a numărului de coroane din Europa și America de Nord, prea multe sunt incerte.", "Dacă, de exemplu, nu s-ar putea juca în SUA, s-ar putea concepe un program cu turneele din Orientul Mijlociu în februarie și Australian Open în martie.", "Autoritățile statului Victoria vor decide indirect acest lucru. Firele dintre superiorii tenisului și factorii de decizie politică sunt încă fierbinți.", "Duminică, cotidianul din Melbourne \"The Age\" a raportat că o decizie va fi luată în 48 de ore. Până acum, însă, acest lucru nu s-a întâmplat. Diferențe: Există, de asemenea, dezacord între vedetele de top.", "Rafael Nadal s-a dovedit a fi om de stat în ultimele zile. \"Nu este locul nostru să dictăm ce să facem cu autoritățile locale\", a spus spaniolul.", "„Depinde de ei să decidă ce este mai bine pentru oamenii lor. Trebuie să fim răbdători și flexibili. ”Novak Djokovic, pe de altă parte, nu are răbdare.", "Sârbul a cerut autorităților din Victoria să facă o excepție pentru vedetele tenisului." ]
}