{
  "id" : "yZIYrvcF",
  "url" : "https://www.diepresse.com/5916616/FPOe_Hofer-in-ZiB2_Gut-dass-ich-mich-von-GIS-abgemeldet-habe?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T06:17:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/c/8/5916616/hofer2_1609222626981691_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hofer in \"ZiB2\": \"Gut, dass ich mich von GIS abgemeldet habe\"",
  "articleTitleTranslated" : "Hofer în „ZiB2”: „Bine că m-am dezabonat de la GIS”",
  "articleContent" : [ "Der FPÖ-Chef wich Fragen über das Verhältnis seiner Partei zu den Identitären aus und konterte mit ORF-Kritik. Ganz und gar keine Lust hatte FPÖ-Chef Norbert Hofer Montag in der ORF-\"ZiB2\", auf Fragen nach dem Verhältnis seiner Partei zu den Identitären zu antworten.", "Nachdem sein Ablenken in Richtung politischer Islam nicht half, ging er zum Gegenangriff auf den ORF über. Das sei \"eine nicht sehr intelligente Frage\", meint er etwa, als es darum ging, ob der Vorstandsbeschluss aus 2018 über ein Funktionsverbot für aktive Identitäre in der FPÖ noch gilt.", "Auch beharrliche Nachfragen des ZiB-Moderators Martin Thür halfen nicht, Hofer beantwortete Fragen zu den Identitären nicht - ausgenommen nur die eine Anmerkung, dass die Aussage von FPÖ-Generalsekretär Michael Schnedlitz vom November, wonach es \"mit dieser Distanziererei jetzt aber definitiv vorbei\" sei, nur einen einzelnen Funktionär aus Salzburg betroffen habe.  ", "Sitzkreis mit Identitären Statt zu beantworten, wie er zum geplanten Verbot von Symbolen der Identitären steht, warf er dem ORF vor, \"die beste Werbung für diese Gruppierung\" zu machen - und teilte mit, es sei \"gut, dass ich mich vom GIS abgemeldet habe\", wo doch der \"zwangsfinanzierte ORF nichts besseres weiß als sich über eine Miniminiminigruppe unterhalten zu wollen\", obwohl ein islamistischer Terrorist in Wien (Anfang November) Menschen getötet habe.  ", "\"Das geht mir wirklich auf die Nerven\", sagte Hofer und empfahl Thür \"einen Sitzkreis mit den Identitären zu machen\". Die \"Miniminiminigruppe\" der Identitären sei ihm, Hofer, nämlich \"herzlich egal\", er wolle sich mit dieser nicht \"permanent auseinandersetzen müssen\".", "Zu späte Impfung für Regierung Schon beim Thema Corona war Hofer ein wenig ungeduldig geworden - als er wiederholt auf die einige Stunden zuvor von FPÖ-Gesundheitssprecherin Dagmar Belakowitsch erhobene Forderung angesprochen wurde, das aus ihrer Sicht zu regierungsnah besetzte Nationale Impfgremium umzubesetzen.  ", "Diese Frage sei ihm \"nicht sonderlich wichtig\" und das werde auch nicht der Schlüssel zur Lösung sein, wich Hofer da aus. Generell zeigte er sich in Sachen Corona - wo die FPÖ oft Zweifel und Kritik an Maßnahmen vorbringt - recht zurückhaltend.", "Er hoffe, dass \"die Impfung Leben retten wird\", für Risikopatienten sie sei \"jedenfalls ein großer Gewinn\". Die FPÖ wolle niemanden \"überzeugen, dass er impfen oder nicht impfen geht\", betonte Hofer, und er \"glaube jetzt ist die Wissenschaft am Wort\".", "Es müsse eine offene Diskussion über offene Fragen geben - wie jene, ob man trotz Impfung andere anstecken kann. Denn ihm persönlich sei es wichtig, \"dass ich niemanden anstecken kann\". Impfzwang, auch indirekten (also z.B.", "Nicht-Zutritt zu Veranstaltungen) lehne er ab, bekräftigte Hofer. Und äußerte sich kritisch darüber, dass die Regierungsmitglieder erst im April oder Mai - also nach den Gesundheitsberufen und Risikopatienten - geimpft werden.", "Das sei doch \"eigenartig\", fand er, die Regierung sei doch für ein Land relevant - und der Zeitpunkt wäre \"reichlich spät, wenn man vom richtigen Weg überzeugt ist\"." ],
  "articleContentTranslated" : [ "Șeful FPÖ a evitat întrebările legate de relația partidului său cu identitățile și a contracarat criticile ORF. Șeful FPÖ, Norbert Hofer, nu a avut absolut nicio dorință luni în ORF „ZiB2” de a răspunde la întrebări despre relația partidului său cu identitățile.", "După ce distragerea sa în direcția islamului politic nu a ajutat, el a continuat să contraatace ORF. Aceasta este „o întrebare nu foarte inteligentă”, spune el când a venit vorba de întrebarea dacă decizia consiliului din 2018 privind interzicerea funcției pentru identitățile active din FPÖ se aplică în continuare.", "Chiar și anchetele persistente din partea moderatorului ZiB, Martin Thür, nu au ajutat, Hofer nu a răspuns la întrebări cu privire la identități - cu excepția singurului comentariu pe care secretarul general al FPÖ, Michael Schnedlitz, a făcut o declarație în noiembrie că „această distanțare este definitiv definitivă” , a afectat doar un singur funcționar din Salzburg.", "Cercul cu identități În loc să răspundă la ceea ce crede el despre interdicția planificată a simbolurilor identităților, el a acuzat ORF că „face cea mai bună publicitate pentru acest grup” - și a spus că este „bine că am semnat din GIS „în cazul în care„ ORF finanțat forțat nu știe nimic mai bun decât dorința de a vorbi cu un mini-minigrup ”, deși un terorist islamist a ucis oameni la Viena (începutul lunii noiembrie).", "„Asta chiar îmi vine pe nervi”, a spus Hofer și i-a recomandat lui Thür „să facă un cerc de șezut cu identitățile”. „Mini-minigrupul” identitarilor i-a fost „foarte indiferent”, Hofer, și nu a vrut „să fie nevoit să se ocupe de el permanent”.", "Vaccinarea prea târziu pentru guvern Hofer devenise deja un pic nerăbdătoare cu problema Corona - când i s-a cerut în repetate rânduri cu câteva ore mai devreme, purtătorul de cuvânt al sănătății FPÖ, Dagmar Belakowitsch, că Comitetul Național de Vaccinare, despre care credea că este prea aproape de guvern, ar trebui înlocuit.", "Această întrebare „nu este deosebit de importantă” pentru el și aceasta nu va fi cheia soluției, a evitat Hofer. În general, el a fost destul de precaut cu privire la Corona - unde FPÖ se îndoiește și critică adesea măsurile.", "El spera că „vaccinarea va salva vieți”, pentru pacienții cu risc crescut va fi „cel puțin un mare beneficiu”. FPÖ nu vrea să „convingă pe nimeni că va vaccina sau nu va vaccina”, a subliniat Hofer, și el „acum crede că știința este la îndemână”.", "Trebuie să existe o discuție deschisă despre întrebările deschise - cum ar fi dacă puteți infecta pe alții în ciuda faptului că sunteți vaccinat. Pentru că pentru el personal este important „să nu pot infecta pe nimeni”. Vaccinarea obligatorie, inclusiv a celor indirecte (de ex.", "A refuzat neintrarea la evenimente, a confirmat Hofer. Și și-a exprimat critica că membrii guvernului vor fi vaccinați doar în aprilie sau mai - după profesiile din domeniul sănătății și pacienții cu risc ridicat.", "A fost „ciudat”, credea el, că guvernul este relevant pentru o țară - și timpul va fi „foarte târziu dacă ești convins de calea cea bună”." ]
}