{
  "id" : "YzOeNB22",
  "url" : "https://kurier.at/sport/fussball/wenig-risiko-am-transfer-karussell-rapid-haelt-den-sparkurs/401182159",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T16:33:17Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4926076/46-168433456.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wenig Risiko am Transfer-Karussell: Rapid hält den Sparkurs",
  "articleTitleTranslated" : "Risc mic la caruselul de transfer: Rapid menține cursul de austeritate",
  "articleContent" : [ "SALZBURG – Zugänge: Aaronson (Philadelphia), Bernardo (Brighton/Leihe),  Mantl (Unterhaching), Zikovic (Istra). Abgänge: Onguéné (Genoa), Szoboszlai (Leipzig), Ashimeru (Anderlecht/Leihe), Okugawa (Bielefeld/Leihe), Tetteh (SKN/Leihe).", "RAPID – Zu: keine. Ab: Ibrahimoglu (Heracles Almelo). STURM – Zu: Yeboah (WSG Tirol). Ab: Eze (Ankara), T. Koch (Lafnitz/Leihe). LASK – Zu: Succar (Municipal/Peru), Altunbas (Eskisehirspor), Griger (Michalovce); alle bei OÖ Juniors im Einsatz.", "Ab: Cheberko (Osijek/Leihe), Haudum (Altach). WSG TIROL – Zu: keine. Ab: Yeboah (Sturm Graz). WAC – Zu: Henriksson (Elfsborg), Röcher (Ingolstadt).  Ab: Schmerböck (Hartberg). AUSTRIA – Zu: Poulsen (Gladbach/Leihe), Djuricin (Karlsruhe), Zeka (Mouscron),  Martel (Leipzig/Leihe).", "Ab: Turgeman (H. Haifa), Sax (Admira), Edomwonyi (Atromitos/Leihe). SKN – Zu: Tursch (BW Linz), Tetteh (Salzburg/Leihe), Strasser (Hertha Wels). Ab: Messerer (Horn/Leihe), Grozurek (Batumi/GEO). HARTBERG – Zu: Schmerböck (WAC), Flecker (Würzburg), Horvat (Kapfenberg).", "Ab: Gabbichler (GAK), Fadinger (Lafnitz/Leihe). RIED – Zu: Möschl (vereinslos), P. Schmidt (Barnsley/Leihe), Stosic (Liefering). Ab: Ammerer, Grubeck (beide Amstetten), Canillas. ALTACH – Zu: Subotic (vereinslos), Haudum (LASK), Bukta (Liefering),  Carando (Cusco FC/Peru).", "Ab: Pangop. ADMIRA –  Zu: Sax (Austria), Datkovic (Kisvarda),  Atanga (Kiel), Ostrzolek, Wooten (beide vereinslos).  Ab: Hjulmand (Lecce), Maierhofer (Würzburg), Pejovic (Zagreb), Cirkovic (Sabac/Leihe). " ],
  "articleContentTranslated" : [ "SALZBURG - Completări: Aaronson (Philadelphia), Bernardo (Brighton / împrumut), Mantl (Unterhaching), Zikovic (Istra). Plecări: Onguéné (Genova), Szoboszlai (Leipzig), Ashimeru (Anderlecht / împrumut), Okugawa (Bielefeld / împrumut), Tetteh (SKN / împrumut).", "RAPID - Către: nici unul. De la: Ibrahimoglu (Heracles Almelo). STURM - Către: Yeboah (WSG Tirol). De la: Eze (Ankara), T. Koch (Lafnitz / Leihe). LASK - Către: Succar (Municipal / Peru), Altunbas (Eskisehirspor), Griger (Michalovce); totul în acțiune la OÖ Juniors.", "De la: Cheberko (Osijek / Leihe), Haudum (Altach). WSG TIROL - Către: nici unul. De la: Yeboah (Sturm Graz). WAC - Către: Henriksson (Elfsborg), Röcher (Ingolstadt). De la: Schmerböck (Hartberg). AUSTRIA - Către: Poulsen (Gladbach / împrumut), Djuricin (Karlsruhe), Zeka (Mouscron), Martel (Leipzig / împrumut).", "De la: Turgeman (H. Haifa), Sax (Admira), Edomwonyi (Atromitos / împrumut). SKN - Către: Tursch (BW Linz), Tetteh (Salzburg / împrumut), Strasser (Hertha Wels). De la: Messerer (Horn / Leihe), Grozurek (Batumi / GEO). HARTBERG - Către: Schmerböck (WAC), Flecker (Würzburg), Horvat (Kapfenberg).", "De la: Gabbichler (GAK), Fadinger (Lafnitz / Leihe). RIED - Către: Möschl (fără asociere), P. Schmidt (Barnsley / Leihe), Stosic (Liefering). De la: Ammerer, Grubeck (ambele Amstetten), Canillas. ALTACH - Către: Subotic (fără club), Haudum (LASK), Bukta (Liefering), Carando (Cusco FC / Peru).", "De la: Pangop. ADMIRA - Către: Sax (Austria), Datkovic (Kisvarda), Atanga (Kiel), Ostrzolek, Wooten (ambele fără club). De la: Hjulmand (Lecce), Maierhofer (Würzburg), Pejovic (Zagreb), Cirkovic (Sabac / Leihe)." ]
}