{
  "id" : "yzQ7nR0X",
  "url" : "https://www.derstandard.at/story/2000125286291/ronald-pohls-mittel-alter-nicht-ist-infektioeser-als-der-kommunismus?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T13:00:02Z[UTC]",
  "author" : "Ronald Pohl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ronald Pohls \"Mittel-Alter\": Nichts ist infektiöser als der Kommunismus",
  "articleTitleTranslated" : "„Evul mediu” al lui Ronald Pohl: Nimic nu este mai infecțios decât comunismul",
  "articleContent" : [ "Die Pandemie nimmt kein Ende: Noch immer durchstoßen viel zu wenige Impfnadeln unsere blasse Wohlstandshaut. Auch österliches Ungemach scheint unabwendbar. Wir Ostösterreicher werden uns die Bierbänke, vollbeladen mit toten Tieren und frisch geriebenem Kren, aller Voraussicht nach aufmalen dürfen.", "Bürgermeister Michael Ludwig, dessen Physiognomie einige lukullische Versiertheit verrät, wird den Wienerinnen und Wienern wohl keinen Osterbock unter freiem Himmel zapfen. Er wird auch keine frischen Lämmchen für uns behutsam am Spieß drehen.", "Doch alle Entbehrungen, die unsere Geduld hart auf die Probe stellen, dürfen eines nicht: unser Geschichtsbewusstsein trüben. Denn Angst vor Ansteckung, vor bitterer Immunschwäche, steckt Österreichern aller Couleur und Geschlechter seit Kriegsende tief in den Knochen.", "Ansteckungshorror und Infiltrationspanik? Waren mir kleinem, vollschlankem Babyboomer tagtäglich vertraut.", "Obwohl Reformer rund um Bruno Kreisky die Hirne mit fortschrittlichen Gedanken fluteten: Hinter jedem Gebrechen, jedem Wasserrohrbruch steckten für meine Eltern und deren Gesinnungsfreunde selbstredend unsichtbare Verschwörer.", "Deren finstere Absicht war nichts Geringeres als die Errichtung eines kommunistischen Weltreichs von Bludenz bis Wladiwostok. Die letzte Teuerungswelle? Ein Werk des KGB. Selbst die Sozialkritik von Fernsehautoren wie Peter Turrini und Wilhelm Pevny (\"Die Alpensaga\"!)", "war von Kreml-Agenten von langer Hand vorbereitet gewesen. Das Abendland, von Hitlers Zivilisationsbruch nur unzulänglich genesen, ging mit jedem Beatles-Hit ein Stück weiter vor die Hunde. Und ich? Kaufte mir, kaum dass mir ein Anflug von Bart spross, ein Album der Hardrock-Ikonen Black Sabbath.", "Deren mutwillig dumpfes, magenumdrehendes Gepolter brachte die Teller in Mamas Vitrine wohltuend zum Klingeln. Der einberufene Familienrat gelangte zu folgendem, dünnlippigem Schluss: Ich Kerl war vom Virus des Aufruhrs befallen.", "Mir konnte nicht geholfen werden. Ein Vakzin gegen Rock’n’Roll war in diesen Tagen der Maul- und Klauenseuche zur Gänze unbekannt. (Ronald Pohl, 24.3.2021)" ],
  "articleContentTranslated" : [ "Pandemia nu se termină niciodată: prea puține ace de vaccinare ne străpung în continuare pielea palidă, bogată. Adversitatea de Paște pare, de asemenea, inevitabilă. Noi, austriecii de est, vom putea, probabil, să pictăm băncile de bere complet încărcate cu animale moarte și hrean proaspăt ras.", "Primarul Michael Ludwig, a cărui fizionomie dezvăluie o oarecare sofisticare epicuriană, este puțin probabil să poată atinge buck pascal în aer liber pentru vienezi. Nici el nu ne va întoarce cu grijă vreun miel proaspăt pe scuipat.", "Dar toate lipsurile care ne pun răbdarea la încercare nu trebuie să aibă voie să facă un singur lucru: să ne murdărească conștientizarea istoriei. Deoarece frica de infecție, de deficit imunitar amar, a fost adânc în oasele austriecilor de toate dungile și genurile de la sfârșitul războiului.", "Groaza de contagiune și panica infiltrării? Eram familiarizat cu baby boomerul mic și plin de imagini în fiecare zi.", "Deși reformatorii din jurul lui Bruno Kreisky au inundat creierul cu gânduri progresiste: în spatele fiecărei afecțiuni, a fiecărei țevi de apă izbucnite, existau desigur conspiratori invizibili pentru părinții mei și pentru prietenii lor cu gânduri similare.", "Sinistra lor intenție nu a fost nimic mai puțin decât înființarea unui imperiu comunist mondial de la Bludenz la Vladivostok. Ultimul val de creșteri de preț? O lucrare a KGB. Chiar și critica socială a autorilor de televiziune precum Peter Turrini și Wilhelm Pevny („Die Alpensaga”!)", "fusese pregătit de mult timp de agenții de la Kremlin. Occidentul, care nu se recuperase decât în mod inadecvat de la încălcarea civilizației de către Hitler, a mers puțin mai departe la câini cu fiecare lovitură de la Beatles. Si eu? Am cumpărat un album de la icoanele hard rock Black Sabbath imediat ce am avut un indiciu de barbă.", "Zgomotul lor plictisitor, plictisitor, care întoarce stomacul, a făcut ca plăcile din vitrina Mamei să sune plăcut. Consiliul de familie convocat a ajuns la următoarea concluzie cu buze subțiri: Eu, tipul, am avut virusul revoltelor.", "Nu am putut fi ajutat. Un vaccin împotriva rock'n'roll-ului era complet necunoscut în acele zile ale febrei aftoase. (Ronald Pohl, 24 martie 2021)" ]
}