{
  "id" : "Z0b7QTOi",
  "url" : "https://kurier.at/politik/inland/aschbacher-ruecktritt-slowakische-uni-will-dissertation-pruefen/401151264",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T07:33:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863330/46-173488349.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aschbacher-Rücktritt: Slowakische Uni will Dissertation prüfen",
  "articleTitleTranslated" : "Demisia Aschbacher: universitatea slovacă vrea să examineze disertația",
  "articleContent" : [ "Titel können in der Slowakei rückwirkend nicht aberkannt werden. Die Slowakische Technische Universität (Slovenská technická univerzita - STU) will die Dissertation der am Samstag zurückgetretenen Arbeitsministerin Christine Aschbacher gründlich überprüfen.", "Das berichtete die liberale slowakische Tageszeitung Dennik N am Samstag auf ihrer Webseite. Mit ihrer Dissertation hat die ÖVP-Politikerin im Vorjahr demnach bei der STU im Studienprogramm Industrie-Management der Materialtechnischen Fakultät den PhD-Titel erlangt.", "Die STU besteht aus sieben Fakultäten. Die Material-technologische Fakultät hat ihren Sitz in Trnava, alle restlichen befinden sich in der Hauptstadt Bratislava.", "Überprüfung durch die STU Seitens der STU heißt es laut der Zeitung und News-Plattform Dennik N, dass die Arbeit mit dem staatlichen Antiplagiat-System überprüft wurde, das eine Übereinstimmung mit fremden Texten von 1,15 Prozent gefunden habe.", "\"Eine derartige Übereinstimmung ist minimal, aus dieser Sicht handelt es sich also nicht um ein Plagiat. Das Antiplagiat-System vergleicht aber nur die Übereinstimmung mit Quellen, die sich in seiner Datenbank befinden.", "Fraglich ist dabei das Ausmaß der Vertretung ausländischer Quellen darin\", so der Sprecher der STU Juraj Rybansky für die Zeitung. In der Datenbank des staatlichen Systems befinden sich vor allem slowakische Texte aus Lehrbüchern und dem Internet, mit denen Arbeiten verglichen werden.", "Deutsche Texte liegen nur wenige vor. Die STU gehört zu den besten slowakischen Hochschulen, öfter hat sie auch enthüllte Plagiatoren aus der slowakischen Politik kritisiert.", "Nachdem im Vorjahr auch der slowakische Parlamentspräsident Boris Kollar eines Plagiats überführt wurde, hat sich die STU einer öffentlichen Äußerung angeschlossen, laut der \"ein akademischer Titel keine Dekoration\" sei, dank der Politiker oder Geschäftsmänner ihren sozialen Statuts erhöhen können, sondern das Ergebnis ehrlicher Forschungsarbeit sein sollte.  ", "Im Zusammenhang mit Aschbacher verspricht die STU \"gründliche\" Kontrolle. \"Die STU schaut konsequent auf die Einhaltung hoher Qualitätsstandards von Abschlussarbeiten.", "Alle Feststellungen von Stefan Weber, die die Dissertationsarbeit von Christina Aschbacher betreffen, werden gründlich überprüft und über die Ergebnisse werden wir informieren,\" so Sprecher Rybansky.", "Laut dem slowakischen Zentralen Register von Abschlussarbeiten hatte Aschbacher 2012 mit ihrer Arbeit begonnen. Eingereicht hat sie ihre Abschlussarbeit aber erst im Mai 2020, also acht Jahre später.", "Ein externes Doktor-Studium dauert in der Regel nur fünf Jahre, kann aber laut Gesetz um zwei Jahre verlängert werden.", "Die Uni selbst sieht in der längeren Dauer kein Problem, da laut ihren Infos Aschbacher ihr Studium für zwei Jahre unterbrochen hatte, womit sie die maximale Länge nicht überschritten habe.", "Leiter der Arbeit von Aschbacher war Professor Jozef Sablik, der zwischen 1999 und 2006 auch Dekan der Materialtechnischen Fakultät der STU in Trnava war. Die Arbeit hatten als Opponenten auch Dagmar Babcanova und Felicita Chromjakova beurteilt.", "Ihre Reaktion ist bisher noch nicht bekannt. Keine rückwirkende Aberkennung möglich In der Slowakei gelten ab Neujahr neue Regeln gegen Plagiate.", "Auf den aktuellen Skandal haben diese aber keinen Einfluss, da auch die novellierte Gesetzgebung Rektoren nicht ermöglicht, betrügerisch erlangte Titel rückwirkend abzuerkennen. Die neue Legislative bezieht sich nur auf Abschluss-Arbeiten, die nach dem 1.", "Jänner dieses Jahres eingereicht werden. Die Gesetzesnovelle hatten im Vorjahr die slowakischen Koalitionsparteien - Gewöhnliche Menschen (OLaNO) von Premier Igor Matovic, Wir sind Familie von Parlamentspräsident Boris Kollar, die liberale SaS und Für die Menschen - angenommen.", "Damit haben sie faktisch ihre eigenen Politiker vor einer eventuellen Titel-Aberkennung geschützt. Im vergangenen Jahr sind nämlich auch der slowakische Ministerpräsident Matovic, Parlamentspräsident Kollar und Bildungsminister Bratislav Gröhling von der SaS eines Plagiats überführt worden." ],
  "articleContentTranslated" : [ "Titlurile nu pot fi retrase retrospectiv în Slovacia. Universitatea Tehnică Slovacă (Slovenská technická univerzita - STU) dorește să revizuiască temeinic disertația ministrului muncii Christine Aschbacher, care a demisionat sâmbătă.", "Ziarul liberal slovac Dennik N a raportat sâmbătă pe site-ul său web. Cu disertația, politicianul ÖVP și-a obținut doctoratul în programul de studii de management industrial al Facultății de tehnologie a materialelor de la UTS anul trecut.", "UTS constă din șapte facultăți. Facultatea material-tehnologică are sediul în Trnava, restul se află în capitala Bratislava.", "Revizuire de către UTS Potrivit ziarului și platformei de știri Dennik N, UTS a spus că a fost verificată activitatea cu sistemul anti-plagiat de stat, care a găsit o potrivire de 1,15 la sută cu textele străine.", "„O astfel de potrivire este minimă, deci din acest punct de vedere nu este plagiat. Cu toate acestea, sistemul anti-plagiat compară doar potrivirea cu sursele din baza sa de date.", "Măsura în care sunt reprezentate surse străine în acesta este discutabilă \", a declarat purtătorul de cuvânt al STU, Juraj Rybansky, pentru ziar. Baza de date a sistemului de stat conține în principal texte slovace din manuale și Internet, cu care sunt comparate lucrările.", "Sunt disponibile doar câteva texte germane. UTS este una dintre cele mai bune universități slovace și a criticat adesea plagiatorii expuși în politica slovacă.", "După ce președintele parlamentului slovac Boris Kollar a fost condamnat pentru plagiat anul trecut, UTS a aderat la o declarație publică conform căreia „un titlu academic nu este un decor”, datorită căruia politicienii sau oamenii de afaceri își pot crește statutul social, ci rezultatul unei cercetări oneste ar trebui să fie.", "În legătură cu Aschbacher, UTS promite un control „temeinic”. „UTS asigură în mod constant conformitatea cu standarde ridicate de calitate pentru teze.", "Toate declarațiile lui Stefan Weber referitoare la disertația Christinei Aschbacher vor fi verificate cu atenție și vă vom informa cu privire la rezultate \", a spus Rybansky.", "Potrivit Registrului central al tezelor din Slovacia, Aschbacher și-a început activitatea în 2012. Cu toate acestea, ea nu și-a prezentat teza până în mai 2020, opt ani mai târziu.", "O diplomă de doctor extern durează, de obicei, doar cinci ani, dar poate fi prelungită cu doi ani conform legii.", "Universitatea însăși nu vede nicio problemă pe durata mai lungă, deoarece, potrivit informațiilor lor, Aschbacher își întrerupuse studiile timp de doi ani, ceea ce înseamnă că nu a depășit lungimea maximă.", "Lucrarea lui Aschbacher a fost condusă de profesorul Jozef Sablik, care între 1999 și 2006 a fost și decanul facultății de inginerie a materialelor la UTS din Trnava. Dagmar Babcanova și Felicita Chromjakova au judecat, de asemenea, lucrarea drept adversari.", "Reacția ta nu este încă cunoscută. Nu este posibilă retragerea retrospectivă În Slovacia, noile reguli împotriva plagiatului se aplică începând cu Anul Nou.", "Cu toate acestea, acestea nu au nicio influență asupra scandalului actual, întrucât legislația modificată nu permite rectorilor să revoce retrospectiv titlurile obținute în mod fraudulos. Noua legislatură se aplică numai tezelor finalizate după prima", "Ianuarie anul acesta. Modificarea legii a fost adoptată anul trecut de partidele coaliției slovace - Oamenii obișnuiți (OLaNO) ai primului ministru Igor Matovic, președintele „Suntem familia parlamentului” Boris Kollar, liberalul SaS și For the People.", "Procedând astfel, ei și-au protejat efectiv proprii politicieni de orice titlu retras. Anul trecut, primul ministru slovac Matovic, președintele parlamentului Kollar și ministrul educației, Bratislav Gröhling, au fost condamnați de plagiat de către SaS." ]
}