{
  "id" : "z0jV9WIA",
  "url" : "https://www.derstandard.at/story/2000125209145/gartenbauer-kramer-meine-kunden-sind-das-oberste-prozent?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T06:00:04Z[UTC]",
  "author" : "Alexander Hahn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gartenbauer Kramer: \"Meine Kunden sind das oberste Prozent\"",
  "articleTitleTranslated" : "Gartenbauer Kramer: „Clienții mei sunt procentul de top”",
  "articleContent" : [ "Frühlingserwachen in Zöfing nahe Tulln in Niederösterreich. In der Luxusgärtnerei Kramer und Kramer erwartet man trotz Corona einen guten Geschäftsgang – schließlich ist auch die betuchte Kundschaft gut durch die Krise gekommen.", "In einem verglasten Zimmer im ersten Stock mit Blick auf das Areal spricht Firmenchef Bernhard Kramer über Klimawandel, Omas Apfelbäume und die Freude am Haptischen. Zugeknöpft gibt er sich nur hinsichtlich der Politik.", "Warum? \"Das sind meine Kunden\", sagt Kramer. \"Fast jeder Einzelne.\" STANDARD: Das vergangene Jahr war für viele ein sehr schwieriges. Wie war es für Sie? Kramer: Unsere Branche hatte die letzten zehn Jahre schon einen Riesenaufwind, und die Corona-Krise hat das wie ein Turbo beschleunigt.", "Das Thema Nachhaltigkeit und alles in diese Richtung wurde forciert. Wir hatten ein sehr gutes Jahr und werden auch heuer ein sehr gutes Jahr haben. STANDARD: Haben Sie Corona-Hilfen benötigt? Kramer: Nein, wir haben weder Kurzarbeit noch Hilfsgelder beantragt.", "STANDARD: Ihr Gartenbauunternehmen hat sich dem Luxussegment verschrieben. Wie definieren Sie die Zielgruppe? Kramer: Unsere Kunden machen etwa das oberste Prozent der Bevölkerung aus, wenn überhaupt. Wir reden nicht von zehn Prozent, sondern von einem Prozent.", "STANDARD: Was erwartet dieses Prozent von Ihnen? Kramer: Wenn Kunden zu uns kommen, machen wir den Gartenbereich oder den Dachgartenbereich. Unser Radius ist Österreich, Deutschland, Schweiz.", "Wir sehen da auch noch mehr Gebiete wie zum Beispiel Kroatien, wo anspruchsvolle Kunden ihre Zweithäuser oder Privathäuser bauen. Wir arbeiten mit österreichischen Architekten, wenn die Häuser im Ausland sind, verwirklichen wir es gemeinsam.", "Für uns macht es keinen Unterschied, ob das Haus in Kitzbühel gebaut wird oder am Zürichsee. STANDARD: Wieso war Corona ein Turbo für Sie? Kramer: Unser klarer Mitbewerb ist die Tourismusbranche, weil die Kunden im Luxussegment vier- bis fünfmal im Jahr auf Urlaub fahren und das nun nicht können.", "Das ist kein Budgetthema, sondern ein Zeitthema. STANDARD: Sie haben von Ihren Eltern eine Baumschule geerbt. Wie haben Sie diese zu dem heutigen Luxusbetrieb entwickelt? Kramer: Ich habe in sehr jungen Jahren ein Parallelunternehmen gegründet, den Garten- und Landschaftsbau.", "Das Unternehmen von meinen Eltern habe ich erst vor ein paar Jahren übernommen. Wir haben uns früh in den Architekturbereich bewegt, als in der Branche noch nicht ganz klar war, wie sich das weiterentwickelt.", "Das ist meiner Leidenschaft für Architekturentwicklung geschuldet. Ich war nie ein wirklicher Gärtner. STANDARD: Sie sind bei der Planung eines Hauses von Anfang an dabei? Kramer: Das wünschen wir, es ist aber nicht immer so.", "Das bedeutet, die Kunden kennenzulernen und die Höhen und Tiefen mitzumachen. Manchmal verschwinden auch Budgets, und Projekte sterben. Es kann viel passieren – auch im Luxusbereich geht oft das Geld aus.", "STANDARD: Welche Trends sehen Sie in der Bepflanzung von Luxusgärten? Kramer: Es gibt zum Beispiel eine große Nachfrage nach uralten Obstbäumen, die mehr als 30 Jahre alt sind. Der Gedanke der Menschen ist, dass die Äpfel der Oma am besten waren, was natürlich falsch ist.", "Das ist ein emotionales Thema, denn die Bäume waren oft weder schön noch gesund. Der Trend geht weg vom künstlichen, geschniegelten hin zum extravaganten, natürlichen. STANDARD: Wie wirkt sich für Sie der Klimawandel aus?", "Die Vegetationsperioden werden ja länger. Kramer: Wir beobachten das eigentlich seit 70 Jahren, wir haben genaue Aufzeichnungen. Das ist unsere eigene Wahrheit, die bestätigt den Klimawandel zu 100 Prozent.", "Der Klimawandel spielt für uns im Alltag eine Riesenrolle, teilweise eine positive, teilweise eine negative. Gerade im Großraum Wien hat sich das Klima extrem verändert. Es wachsen jetzt Bäume, von denen vor zehn Jahren noch undenkbar war, dass sie in Österreich wachsen.", "STANDARD: Zum Beispiel? Kramer: Die Immergrüne Magnolie. Vor zehn Jahren undenkbar, jetzt wird sie als Ersatzpflanzungen in Wien vom Magistrat vorgeschrieben. Es wachsen noch keine Olivenbäume in Wien.", "Aber wenn es so weit ist, dann haben wie ein Riesenproblem. STANDARD: Wien ist besonders betroffen. Was macht die Stadt gegen den Klimawandel?", "Kramer: Es werden zigtausend Bäume jedes Jahr gepflanzt, weil durch die Klimaerwärmung die üblichen Bäume wie Rosskastanien dies Hitze und Trockenheit nicht mehr aushalten. Deshalb werden in Wien langfristig alle Bäume ausgetauscht.", "STANDARD: Welche werden stattdessen sonst noch kommen? Kramer: Es gibt spezielle Klimabäume, vom Feldahorn bis zum Lederhülsenbaum. Ein Großteil dieser Bäume kommt von uns als Lieferant im Hintergrund.", "Wien investiert extrem viel in diese Sache, und das hat eine Vorbildwirkung in ganz Europa. STANDARD: Ist die Erderwärmung noch zu stoppen, vielleicht sogar dank der Corona-Pandemie? Kramer: Die Natur gibt immer auf alles eine Antwort.", "Vielleicht ist das auch diesmal so. Aber ich denke, es wird ganz schwer, es zu schaffen. Alles wird durchindustrialisiert, sogar in unserer Branche die Pflanzenproduktion. Eigentlich müsste eine Baumschule CO2-negativ sein, das schafft man aber nicht bei den Transportwegen.", "Es wird alles kreuz und quer durch Europa geführt. STANDARD: Ein Baum muss dann lange stehen, bis er CO2-negativ wird. Kramer: Ja, weil jeder Baum schon durch fünf Hände gegangen ist, bevor er beim Kunden ankommt.", "STANDARD: Wie sieht Ihre Vision für die nächsten fünf Jahre aus? Wollen Sie mit dem Unternehmen ökonomisches Wachstum? Kramer: Wachstum ist eine Notwendigkeit, aber nicht unser oberstes Ziel. Wir streben nicht den kommerziellen Schablonenerfolg an.", "Das würde in diesem Segment nicht funktionieren. STANDARD: Belastet es manchmal, für 100 Mitarbeiter verantwortlich zu sein? Kramer: Die Verantwortung für die Mitarbeiter und deren Familien ist bei unserer Unternehmensgröße noch voll präsent.", "Auch deshalb ist für mich der Sprung nach oben nicht realistisch. Dann muss man eine mittlere Ebene einführen und kennt seine Mitarbeiter nicht mehr. Das will ich nicht und kann ich nicht. Ich bin sicher kein Konzernleiter.", "STANDARD: Spielt Digitalisierung für Sie auch eine Rolle? Kramer: In der Planung gibt es moderne Tools, aber das ist eine Nebenerscheinung. Unsere Kunden haben eine Freude damit, aus dieser digitalisierten Welt herauszukommen.", "Es ist das Haptische, das den Leuten so Spaß macht. Es ist die Pflanze, das Echte. STANDARD: Vor Weihnachten haben Sie bei Meinl am Graben in Wien Adventkränze verkauft. Kooperieren Sie noch immer? Kramer: Das läuft noch ein bisschen.", "Wegen Corona sind sie an uns herangetreten, weil das Café stillgelegt wurde. Das ist keine große Sache, eher im Bereich der Gefälligkeit. STANDARD: Bringt aber Zugang zur Zielgruppe. Kramer: Ja, natürlich.", "Eine nette Sache, aber nicht überzubewerten. STANDARD: Viele Leute lassen im Garten die Seele baumeln. Wo schalten Sie ab? Kramer: Ich reise permanent, es ist Teil meines Jobs. Ich suche sehr spezielle Bäume auf der Welt und bewege mich weit.", "Man geht 20 oder 30 Kilometer am Tag durch irgendwelche Felder und sucht Bäume oder sonst irgendetwas aus. In den zugehörigen Städten findet man dann die Wirklichkeit wieder – wie die Leute so ticken und das Essen dazu.", "Aber das ist auf Reisen und nicht im eigenen Garten. STANDARD: Also das Angenehme mit dem Nützlichen verbinden. Kramer: Ja, schon ein bisschen. Aber es ist von den Jahreszeiten umgekehrt. Ich bin meistens dort, wenn das Wetter schlecht ist.", "STANDARD: Die Corona-Krise ist eine medizinische, wirtschaftliche und gesellschaftliche. Lassen Sie sich impfen? Kramer: Ja. Es gibt so viele tragische Fälle, auch unter jungen Menschen. Aber das muss jeder für sich selbst entscheiden.", "(Alexander Hahn, 21.3.2021) Bernhard Kramer (40) gründete 2005 die Gartenarchitektur Kramer und Kramer. Dazu erbte er in dritter Generation eine Baumschule, die seit etwa 70 Jahren besteht. Er ist verheiratet und Vater von drei Kindern.", "Die Kramer und Kramer Gartenarchitektur ist ein Garten- und Landschaftsbaubetrieb, der sich dem Luxussegment verschrieben hat. Ein Schwesterbetrieb ist die Baumschule Bernhard Kramer.", "Sie ist ein traditioneller Produktionsbetrieb, der aufwendige Hölzer erzeugt, aber auch im Großhandel in ganz Europa tätig ist. Für beide Unternehmen zusammen sind im Durchschnitt etwa 100 Mitarbeiter tätig." ],
  "articleContentTranslated" : [ "Trezirea primăverii în Zöfing, lângă Tulln, în Austria Inferioară. În creșa de lux Kramer și Kramer, se așteaptă ca afacerile să fie bune în ciuda Corona - la urma urmei, clienții bogați au trecut și ei bine prin criză.", "Într-o cameră vitrată de la primul etaj cu vedere la zonă, șeful companiei Bernhard Kramer vorbește despre schimbările climatice, mării bunicii și bucuria hapticilor. El este năpustit doar când vine vorba de politică.", "De ce? „Aceștia sunt clienții mei”, spune Kramer. \"Aproape toti.\" STANDARD: Anul trecut a fost unul foarte dificil pentru mulți. Cum a fost pentru tine Kramer: Industria noastră a avut un boom imens în ultimii zece ani, iar criza Corona a accelerat-o ca un turbo.", "A fost promovat subiectul sustenabilității și totul în această direcție. Am avut un an foarte bun și anul acesta va fi și unul foarte bun. STANDARD: Ai avut nevoie de ajutor Corona? Kramer: Nu, nu am aplicat pentru muncă de scurtă durată sau ajutor.", "STANDARD: Compania dvs. horticolă este dedicată segmentului de lux. Cum definiți grupul țintă? Kramer: clienții noștri reprezintă cel mai mare procent din populație, dacă este deloc. Nu vorbim de zece la sută, ci de unu la sută.", "STANDARD: Ce se așteaptă acest procent de la tine? Kramer: Când clienții vin la noi, facem zona de grădină sau zona de grădină pe acoperiș. Raza noastră este Austria, Germania, Elveția.", "Vedem și mai multe zone acolo, cum ar fi Croația, unde clienții cu discernământ își construiesc a doua casă sau case private. Lucrăm cu arhitecți austrieci, dacă casele sunt în străinătate, ne dăm seama împreună.", "Pentru noi nu are nicio importanță dacă casa este construită în Kitzbühel sau pe lacul Zurich. STANDARD: De ce Corona a fost un turbo pentru tine? Kramer: Concurența noastră clară este industria turismului, deoarece clienții din segmentul luxului pleacă în vacanță de patru până la cinci ori pe an și nu pot acum.", "Aceasta nu este o problemă de buget, ci o problemă de timp. STANDARD: Ai moștenit o creșă de copaci de la părinții tăi. Cum ați dezvoltat-o în afacerea de lux de astăzi? Kramer: Când eram foarte tânăr, am fondat o companie paralelă, grădinărit și amenajare a teritoriului.", "Am preluat firma părinților mei doar acum câțiva ani. Ne-am mutat în sectorul arhitecturii într-un stadiu incipient, când nu era încă complet clar în industrie cum se va dezvolta acest lucru.", "Acest lucru se datorează pasiunii mele pentru dezvoltarea arhitecturală. Nu am fost niciodată grădinar. STANDARD: Sunteți implicat chiar de la început atunci când planificați o casă? Kramer: Ne dorim asta, dar nu este întotdeauna așa.", "Asta înseamnă să cunoști clienții și să treci prin urcușuri și coborâșuri. Uneori bugetele dispar și proiectele mor. Se pot întâmpla multe - chiar și în sectorul luxului, banii se epuizează adesea.", "STANDARD: Ce tendințe vedeți în plantarea grădinilor de lux? Kramer: De exemplu, există o mare cerere pentru pomi fructiferi antici care au peste 30 de ani. Gândul oamenilor este că merele bunicii erau cele mai bune, ceea ce, desigur, este greșit.", "Aceasta este o problemă emoțională, deoarece copacii nu erau deseori nici frumoși, nici sănătoși. Tendința se îndepărtează de artificial, slick către extravagant, natural. STANDARD: Cum vă afectează schimbările climatice?", "Anotimpurile de creștere sunt din ce în ce mai lungi. Kramer: De fapt, observăm acest lucru de 70 de ani, avem înregistrări precise. Acesta este propriul nostru adevăr, care confirmă 100% schimbările climatice.", "Schimbările climatice joacă un rol uriaș pentru noi în viața de zi cu zi, uneori unul pozitiv, alteori unul negativ. În special în zona mai mare a Vienei, clima sa schimbat dramatic. Copacii cresc acum că acum zece ani era de neconceput că vor crește în Austria.", "STANDARD: De exemplu? Kramer: Magnolia veșnic verde. De neconceput acum zece ani, acum este prescris de autoritățile municipale ca plantații de înlocuire în Viena. Încă nu există măslini care cresc în Viena.", "Dar când va veni momentul, vom avea o problemă uriașă. STANDARD: Viena este deosebit de afectată. Ce face orașul împotriva schimbărilor climatice?", "Kramer: Zeci de mii de copaci sunt plantați în fiecare an, deoarece copacii obișnuiți, cum ar fi castanii de cal, nu mai pot rezista la căldură și secetă din cauza încălzirii globale. De aceea, toți copacii din Viena vor fi înlocuiți pe termen lung.", "STANDARD: Care alții vor veni în schimb? Kramer: Există arbori climatici speciali, de la arțarul câmpului până la arborele din piele. Majoritatea acestor copaci provin de la noi ca furnizor de fundal.", "Viena investește mult în această chestiune, iar acest lucru are un efect de model în toată Europa. STANDARD: Încălzirea globală poate fi încă oprită, poate chiar și datorită pandemiei de coroană? Kramer: Natura dă întotdeauna un răspuns la toate.", "Poate că acesta este și cazul de data aceasta. Dar cred că va fi foarte greu să reușim. Totul se industrializează, chiar și în producția noastră de sucursale. O pepinieră arborică ar trebui să fie de fapt negativă la CO2, dar nu puteți face asta cu rutele de transport.", "Totul este purtat în toată Europa. STANDARD: Un copac trebuie să stea mult timp înainte să devină CO2 negativ. Kramer: Da, pentru că fiecare copac a trecut deja prin cinci mâini înainte de a ajunge la client.", "STANDARD: Care este viziunea ta pentru următorii cinci ani? Vrei ca compania să crească economic? Kramer: Creșterea este o necesitate, dar nu scopul nostru final. Nu ne străduim să obținem succes comercial.", "Asta nu ar funcționa în acest segment. STANDARD: Este uneori o povară să fii responsabil pentru 100 de angajați? Kramer: Responsabilitatea pentru angajații noștri și familiile lor este încă pe deplin prezentă, având în vedere dimensiunea companiei noastre.", "Acesta este unul dintre motivele pentru care saltul în sus nu este realist pentru mine. Apoi, trebuie să introduceți un nivel mediu și să nu vă mai cunoașteți angajații. Nu vreau asta și nu pot. Cu siguranță nu sunt CEO.", "STANDARD: Digitalizarea joacă și un rol pentru dvs.? Kramer: Există instrumente moderne în planificare, dar acesta este un efect secundar. Clienților noștri le place să iasă din această lume digitalizată.", "Este haptica de care oamenii se bucură atât de mult. Este planta, adevăratul lucru. STANDARD: Înainte de Crăciun ați vândut coroane de Advent la Meinl am Graben din Viena. Mai cooperezi? Kramer: O să meargă puțin mai mult.", "Ne-au abordat despre Corona pentru că cafeneaua era închisă. Nu este mare lucru, mai mult o curtoazie. STANDARD: Dar aduce acces la grupul țintă. Kramer: Da, desigur.", "Lucru frumos, dar să nu fie exagerat. STANDARD: Mulți oameni se relaxează în grădină. Unde te oprești? Kramer: Călătoresc tot timpul, face parte din treaba mea. Caut copaci foarte speciali în lume și mă deplasez departe.", "Mergi 20 sau 30 de kilometri pe zi prin niște câmpuri și cauți copaci sau altceva. În orașele asociate, puteți găsi din nou realitatea - ceea ce îi face pe oameni să bifeze și mâncarea care le însoțește.", "Dar atunci călătorești și nu în propria grădină. STANDARD: Deci combinați plăcutul cu utilul. Kramer: Da, puțin. Dar este inversat de la anotimpuri. Sunt mai ales acolo când vremea este rea.", "STANDARD: Criza coroanei este medicală, economică și socială. Te vaccinezi? Kramer: Da. Există atât de multe cazuri tragice, chiar și în rândul tinerilor. Dar fiecare trebuie să decidă de la sine.", "(Alexander Hahn, 21 martie 2021) Bernhard Kramer (40 de ani) a fondat arhitectura grădinii Kramer und Kramer în 2005. În plus, el a moștenit o pepinieră de copaci în a treia generație, care există de aproximativ 70 de ani. Este căsătorit și are trei copii.", "Kramer und Kramer Gartenarchitektur este o companie de grădinărit și amenajare a teritoriului care s-a dedicat segmentului de lux. Pepiniera de arbori Bernhard Kramer este o companie-soră.", "Este o companie de producție tradițională care produce lemn elaborat, dar este activă și în comerțul cu ridicata în toată Europa. Cele două companii împreună au în medie aproximativ 100 de angajați." ]
}