{
  "id" : "Z0On5Zqn",
  "url" : "https://kurier.at/wissen/gesundheit/corona-weitere-studie-bekraeftigt-wirksamkeit-der-mrna-vakzine/401335566",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T16:03:54Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageUrl" : "https://image.kurier.at/images/original/5937963/46-176644158.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/WIN MCNAMEE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Weitere Studie bekräftigt Wirksamkeit der mRNA-Vakzine",
  "articleTitleTranslated" : "Corona: Un alt studiu confirmă eficacitatea vaccinului ARNm",
  "articleContent" : [ "Die Corona-Vakzine von Pfizer/Biontech und Moderna reduzieren zwei Wochen nach der zweiten Impfung das Infektionsrisiko von Mitarbeitern im Gesundheitssektor und Ersthelfern um 90 Prozent. Das geht aus einer US-Studie der amerikanischen Gesundheitsbehörde CDC hervor.", "Die Impfstoffe seien damit hochwirksam. Die Studie bestätige die Ergebnisse eines groß angelegten klinischen Versuchs vor der Notzulassung durch die zuständige US-Behörde FDA.", "Dabei wurden auch Infektionen ohne Symptome erfasst, die einen \"kleinen Anteil\" von etwa zehn Prozent an allen positiven Tests ausmachten. Es besteht damit die Hoffnung, dass geimpfte Personen andere in den meisten Fällen nicht mehr anstecken können und Infektionsketten so unterbrochen werden können.", "Die CDC hatte die mRNA-Vakzine von Pfizer/Biontech und Moderna unter die Lupe genommen: Knapp 4.000 Menschen im medizinischen Bereich wurden dabei in sechs US-Staaten im Zeitraum zwischen Dezember und März wöchentlich getestet.", "Die Ergebnisse bestätigten dabei vorherige Studien, die ebenfalls darauf hinweisen, dass eine asymptomatische Weitergabe des Coronavirus bei Geimpften eher unwahrscheinlich ist. Die CDC beobachtete dabei zudem einen hohen Schutz selbst nach nur einer der zwei obligatorischen Dosen.", "Nach einer Dosis sei die Zahl der Infektionen bereits um 80 Prozent zurückgegangen. Die Ergebnisse seien angesichts der eigenen großen Studien der Hersteller folgerichtig.", "In diesen war allerdings untersucht worden, wie wirksam die Stoffe gegen den Ausbruch der Krankheit Covid-19 sind, nicht die Infektionsrate mit dem Virus." ],
  "articleContentTranslated" : [ "Vaccinurile corona de la Pfizer / Biontech și Moderna reduc riscul de infecție pentru lucrătorii din domeniul sănătății și primii asistenți cu 90% la două săptămâni după a doua vaccinare. Acesta este rezultatul unui studiu SUA realizat de autoritatea americană de sănătate CDC.", "Vaccinurile sunt astfel extrem de eficiente. Studiul confirmă rezultatele unui studiu clinic la scară largă înainte de aprobarea de urgență de către agenția americană responsabilă FDA.", "De asemenea, s-au înregistrat infecții fără simptome, care au reprezentat o „mică proporție” de aproximativ zece la sută din toate testele pozitive. Se speră că, în majoritatea cazurilor, persoanele vaccinate nu vor mai putea infecta pe altele și că lanțurile de infecție pot fi astfel rupte.", "CDC arunca o privire atentă asupra vaccinurilor ARNm de la Pfizer / Biontech și Moderna: Aproape 4.000 de persoane din domeniul medical au fost testate săptămânal în șase state americane în decembrie și martie.", "Rezultatele au confirmat studii anterioare, care indică, de asemenea, că transmiterea asimptomatică a coronavirusului la persoanele vaccinate este destul de puțin probabilă. CDC a observat, de asemenea, un nivel ridicat de protecție chiar și după numai una dintre cele două doze obligatorii.", "După o doză, numărul infecțiilor a scăzut deja cu 80%. Având în vedere propriile studii ample ale producătorilor, rezultatele sunt logice.", "Cu toate acestea, s-a examinat cât de eficiente sunt substanțele împotriva izbucnirii bolii Covid-19, nu rata infecției cu virusul." ]
}