{
  "id" : "Z0qNcABE",
  "url" : "https://kurier.at/wirtschaft/aua-baut-bis-2023-mehr-als-650-jobs-ab/401331132",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T09:09:16Z[UTC]",
  "author" : "Jakob Zirm von Jakob Zirm",
  "imageUrl" : "https://image.kurier.at/images/original/4967269/20210226-ABD0059-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AUA baut bis 2023 mehr als 650 Jobs ab",
  "articleTitleTranslated" : "AUA va reduce peste 650 de locuri de muncă până în 2023",
  "articleContent" : [ "Abgesehen von dem Stellenabbau wird auch die Flotte weiter verkleinert. Für zwei weitere Airbus-Flugzeuge werde Langzeit-Parking erforderlich sein, womit die aktuelle Gesamtflotte von rund 80 Flugzeugen - zumindest bis 2024/2025 - auf 58 statt der bisher geplanten 60 Flugzeuge schrumpfen wird.", "\"Die Pandemie dauert deutlich länger als erwartet, und die Auswirkungen werden auch noch mehrere Jahre spürbar sein. Daher werden wir die Ergebnisziele, die wir uns im letzten Frühjahr gesetzt hatten, nicht mehr erreichen können.", "Aus diesem Grund setzen wir jetzt zusätzliche Maßnahmen, um die Zukunft unserer Austrian Airlines dauerhaft abzusichern\", so AUA-Chef Alexis von Hoensbroech. Nach der Krise werde die AUA \"eine ganz andere sein\", und zwar \"schlanker, digitaler und moderner\".", "Für den Sommer zeigt sich das Management der Fluglinie trotz aller Widrigkeiten zuversichtlich. Die Buchungslage für die diesjährige Urlaubssaison entwickle sich positiv, das Angebot auf der Langstrecke werde ab Ostern aufgestockt.", "\"Für die Hochsaison sind Tag für Tag neue Buchungseingänge zu verzeichnen, beispielsweise in den letzten zwei Wochen ein Anstieg der Neubuchungen für Juni bis August um 50 Prozent, im Vergleich zu Buchungen im Jänner für die gleiche Periode\", sagte Vertriebsvorstand Michael Trestl.", "Scharfe Kritik am angekündigten Jobabbau kommt am Donnerstag von der FPÖ. Die AUA sei im vergangenen Jahr mit 450 Mio. Euro vom österreichischen Staat gerettet worden, dabei seien weder eine Standort- noch eine Jobgarantie fixiert worden, kritisierte FPÖ-Bundesparteiobmann Norbert Hofer.", "\"Für diesen Job-Abbau trägt alleine die österreichische Bundesregierung die Verantwortung\", so Hofer. Der Wiener FPÖ-Chef Dominik Nepp forderte den Rücktritt von Finanzminister Gernot Blümel (ÖVP). \"Für jede Rettungsmillion von Blümel und Kurz gibt es jetzt einen Arbeitsplatz weniger.", "Das ist ein Skandal der Sonderklasse und muss zumindest zum Rücktritt von Blümel führen\", sagte Nepp laut einer Aussendung. Insgesamt wurde die AUA vergangenes Jahr mit 600 Mio. Euro gerettet. 150 Mio.", "Euro kamen vom Mutterkonzern Lufthansa und 300 Mio. Euro aus staatlich garantierten Bankkrediten, 150 Mio. Euro waren Katastrophenbeihilfe, die die AUA von der österreichischen Bundesregierung erhalten hat." ],
  "articleContentTranslated" : [ "În afară de reducerea dimensiunii, flota va fi, de asemenea, redusă. Parcare pe termen lung va fi necesară pentru încă două avioane Airbus, ceea ce va reduce flota totală actuală de aproximativ 80 de avioane - cel puțin până în 2024/2025 - la 58 în locul celor 60 de avioane planificate anterior.", "\"Pandemia durează mult mai mult decât era de așteptat, iar efectele vor fi resimțite încă de câțiva ani. Prin urmare, nu vom mai putea atinge obiectivele de câștiguri pe care ni le-am stabilit noi în primăvara anului trecut.", "Din acest motiv, luăm acum măsuri suplimentare pentru a asigura viitorul Austrian Airlines pe termen lung \", a declarat șeful AUA, Alexis von Hoensbroech. După criză, AUA va fi\" complet diferit \", și anume\" mai slab, mai digital și mai mai modern \".", "În ciuda tuturor adversităților, conducerea companiei aeriene este încrezătoare în vara anului. Situația de rezervare pentru sezonul de sărbători din acest an se dezvoltă pozitiv, oferta de pe traseele pe distanțe lungi va crește de la Paști.", "\"Pentru sezonul de vârf, există noi rezervări în fiecare zi, de exemplu în ultimele două săptămâni, o creștere cu 50% a rezervărilor noi din iunie până în august comparativ cu rezervările din ianuarie pentru aceeași perioadă\", a declarat directorul de vânzări Michael Trestl.", "Critica aspră cu privire la reducerile de locuri de muncă anunțate vine de la FPÖ joi. AUA a fost salvată de statul austriac anul trecut cu 450 de milioane de euro și nici o locație și nici o garanție de loc de muncă nu au fost fixate, a criticat liderul partidului federal FPÖ Norbert Hofer.", "\"Guvernul federal austriac este singurul responsabil pentru această reducere a locurilor de muncă\", a spus Hofer. Liderul FPÖ din Viena, Dominik Nepp, a cerut demisia ministrului de finanțe Gernot Blümel (ÖVP). „Pentru fiecare milion de lucrători de salvare Blümel și Kurz, există acum un loc de muncă mai puțin.", "Acesta este un scandal al clasei speciale și trebuie cel puțin să ducă la demisia lui Blümel \", a declarat Nepp conform unei emisiuni. În general, AUA a fost economisită anul trecut cu 600 de milioane de euro. 150 de milioane de euro.", "EUR au venit de la compania-mamă Lufthansa și 300 de milioane EUR din împrumuturi bancare garantate de stat, în timp ce 150 de milioane EUR au fost ajutoare de dezastru pe care AUA le-a primit de la guvernul austriac." ]
}