{
  "id" : "Z0tyRFpg",
  "url" : "https://kurier.at/wirtschaft/oekonomisch-schwaechere-durch-corona-pandemie-stark-unter-druck/401123673",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T10:37:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808874/46-173398680.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ökonomisch Schwächere durch Corona-Pandemie stark unter Druck",
  "articleTitleTranslated" : "Oameni mai slabi din punct de vedere economic sub o mare presiune din cauza pandemiei coroanei",
  "articleContent" : [ "Laut Demokratie-Monitor vom Meinungsforschungsinstitut SORA. Glaube an Demokratie sinkt mit Einkommen und Bildung. Für den Großteil des ökonomisch schwächsten Drittels der österreichischen Bevölkerung hat sich die Situation durch die Corona-Pandemie noch weiter verschlechtert.", "Das zeigen die Ergebnisse des aktuellen Demokratie-Monitors von SORA. Fast zwei Drittel (64 Prozent) dieser Gruppe haben weniger Geld zur Verfügung, bei mehr als der Hälfte (53 Prozent) ist die psychische Belastung gestiegen, hieß es bei der Vorstellung der repräsentativen Studie am Mittwoch.", "\"Das Problem ist, dass die Menschen das Gefühl haben, schlechter behandelt zu werden\", sagte Günther Ogris, Geschäftsführer des SORA-Instituts. Das zeige sich beispielsweise bei der Frage, ob das eigene Leben größtenteils von anderen bestimmt werde.", "Während beim oberen Drittel 21 Prozent mit sehr oder ziemlich antworten, sind es im unteren Drittel 49 Prozent. \"Wenn man etwas daran ändern will, geht es auch darum mehr Gleichberechtigung zu verankern\", sagte Ogris.", "Besonders stark sind die Unterschiede zwischen ökonomisch stärkeren und schwächeren Menschen bei den Auswirkungen der Corona-Pandemie. Während sich im oberen Drittel nur 19 Prozent Sorgen um ihre Lebensplanung machen, sind es im mittleren Drittel 38 Prozent und im unteren Drittel 60 Prozent.", "Daraus lässt sich ein Zusammenhang schließen, wie die Projektleiterin der Studie, Martina Zandonella, erklärte. \"Hat sich die finanzielle oder psychische Situation verschlechtert, sinkt das Vertrauen in die Demokratie\", sagte sie.", "Insgesamt hat sich das Vertrauen in das politische System in Österreich nach dem Ibiza-Skandal wieder erholt und bei der erst dritten Erhebung des Demokratie-Monitors einen neuen Höchstwert erreicht.", "Vertrauten 2019 nur 51 Prozent der Politik sehr oder ziemlich, sind es heuer zwei Drittel (66 Prozent). Doch sinken auch hier die positiven Reaktionen mit den eigenen ökonomischen Ressourcen. \"Wenn uns die Demokratie am Herzen liegt, werden wir etwas ändern müssen\", betonte Zandonella.", "Denn aktuell fühlen sich 73 Prozent des ökonomisch schwächsten Drittels sehr oder ziemlich als Menschen zweiter Klasse behandelt. Im oberen Drittel sind es nur 28 Prozent.", "Das habe mit der subjektiv abnehmenden Möglichkeit an Mitbestimmung und der bereits erlebten Diskriminierung beim Zugang zu Bildung, Arbeit oder einer Wohnung zu tun.", "\"Ärmere und formal weniger gebildete Menschen werden in der Demokratie abgewertet\", sagte Zandonella, was den demokratischen Vorstellungen aber grundlegend widerspreche. Für den \"Demokratie Monitor\" hat SORA von Mitte August bis Mitte Oktober 2.188 Personen ab 16 Jahren befragt.", "Die Schwankungsbreite liegt bei +/- 2,1 Prozent." ],
  "articleContentTranslated" : [ "Potrivit Monitorului Democrației de la institutul de votare SORA. Credința în democrație scade odată cu venitul și educația. Pentru majoritatea celei mai slabe treimi din populația austriacă, situația s-a înrăutățit din cauza pandemiei de coroană.", "Acest lucru este demonstrat de rezultatele actualului SORA Democracy Monitor. Aproape două treimi (64 la sută) din acest grup au mai puțini bani disponibili și mai mult de jumătate (53 la sută) au crescut stresul psihologic, potrivit prezentării studiului reprezentativ de miercuri.", "\"Problema este că oamenii simt că sunt tratați mai rău\", a spus Günther Ogris, director general al Institutului SORA. Acest lucru poate fi văzut, de exemplu, atunci când este întrebat dacă propria viață este în mare măsură determinată de alții.", "În timp ce 21 la sută din treimea superioară au răspuns foarte sau destul de corect, treimea inferioară a dat 49 la sută. „Dacă doriți să schimbați ceva despre asta, este vorba și despre ancorarea mai multor egalități”, a spus Ogris.", "Diferențele dintre persoanele mai puternice din punct de vedere economic și cele mai slabe sunt deosebit de puternice atunci când vine vorba de efectele pandemiei de coroană. În timp ce în treimea superioară doar 19% sunt îngrijorați de planificarea vieții, cifra este de 38% în treimea medie și 60% în treimea inferioară.", "Din aceasta se poate trage o conexiune, așa cum a explicat liderul de proiect al studiului, Martina Zandonella. „Dacă situația financiară sau psihologică s-a înrăutățit, încrederea în democrație scade”, a spus ea.", "În ansamblu, încrederea în sistemul politic din Austria și-a revenit după scandalul de la Ibiza și a atins un nou maxim doar în cel de-al treilea sondaj realizat de Monitorul Democrației.", "În 2019, doar 51 la sută au avut încredere în politică foarte mult sau corect, anul acesta este de două treimi (66 la sută). Dar și aici reacțiile pozitive scad cu resursele economice proprii. „Dacă democrația este importantă pentru noi, va trebui să schimbăm ceva”, a subliniat Zandonella.", "Deoarece în prezent 73 la sută dintre cei mai slabi treimi din punct de vedere economic se simt foarte sau destul de tratați ca oameni de clasa a doua. În treimea superioară este doar 28 la sută.", "Acest lucru are legătură cu posibilitatea de participare în scădere subiectivă și discriminarea care a fost deja experimentată în accesul la educație, la serviciu sau la un apartament.", "„Oamenii mai săraci și formal mai puțin educați sunt devalorizați într-o democrație”, a spus Zandonella, care contrazice fundamental ideile democratice. Pentru „Democrația Monitor”, SORA a intervievat 2.188 de persoane cu vârsta de peste 16 ani de la mijlocul lunii august până la mijlocul lunii octombrie.", "Intervalul de fluctuație este de +/- 2,1%." ]
}