{
  "id" : "Z16GbDz1",
  "url" : "https://kurier.at/politik/inland/justiz-online-bringt-gebuehrenfreie-akteneinsicht/401109387",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T13:39:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Justiz-Online bringt gebührenfreie Akteneinsicht",
  "articleTitleTranslated" : "Justiz-Online oferă acces gratuit la fișiere",
  "articleContent" : [ "Österreichs Justiz baut ihre Online-Services aus und bietet ab sofort einen digitalen Zugang zum Rechtsverkehr.  Über justizonline.gv.at bekommen die Bürger Einblick in ihre laufenden Verfahren und können Eingaben an Gerichte und Staatsanwaltschaften richten.", "Besonderer Bonus: Die elektronische Akteneinsicht ist gebührenbefreit.  Nur Grundbuch- und Firmenbuchabfragen müssen bezahlt werden.  Justizministerin Alma Zadic (Grüne) zeigte sich in einer Pressekonferenz am Mittwoch erfreut, dass man auf diese Weise die Justiz näher zu den Bürgern bringe: \"Die Corona-Pandemie hat gezeigt, wie wichtig es ist, dass man die Behörden digital erreichen kann.", "Dazu soll JustizOnline jetzt beitragen.\"  Geschützt ist der Zugang via Handysignatur, Unterstützung für die User gibt es via Begriffslexikon, FAQ-Liste sowie mittels Chatbot namens Justitia.", "Einloggen können sich vorerst nur natürliche Personen.  Später sollen auch spezielle Zugänge für berufsmäßige Parteienvertreter, sprich für Rechtsanwälte, geschaffen werden, führte Martin Hackl, \"Chief Digital Officer\" der österreichischen Justiz aus.", "Eine gebührenfreie elektronische Akteneinsicht für die Anwälte gebe es seit heuer aber bereits, wurde betont.  Die hohen Gerichtsgebühren für Aktenkopien waren jahrzehntelang ein Kritikpunkt der Anwälte an Österreichs Justiz.", "In ihrem Regierungsprogramm hatten sich ÖVP und Grüne zu Jahresbeginn vorgenommen, die Gebühren zu evaluieren und eventuell zu senken.  Generell soll Justiz-Online sukzessive wachsen und Bot Justitia auch immer schlauer werden.", "Internationales Lob gibt es laut Zadic aber schon jetzt, die Seite sei bereits mit einem ersten Platz im E-Government-Wettstreit der D-A-CH-Region prämiert worden, freute sie sich." ],
  "articleContentTranslated" : [ "Justiția din Austria își extinde serviciile online și oferă acum acces digital la tranzacțiile juridice. Prin justizonline.gv.at, cetățenii obțin o perspectivă asupra procedurilor lor în curs și pot depune cereri către instanțe și procurori.", "Bonus special: inspecția electronică a fișierelor este gratuită. Numai cererile de carte funciară și registrul societăților trebuie plătite. Ministrul Justiției, Alma Zadic (Verzii), a declarat miercuri într-o conferință de presă miercuri că este încântată să aducă justiția mai aproape de cetățeni în acest fel: „Pandemia de coroană a arătat cât de important este să poți ajunge la autorități digital.", "JustizOnline ar trebui să contribuie acum la acest lucru. \"Accesul este protejat prin semnătura telefonului mobil, asistența pentru utilizatori este disponibilă prin glosarul de termeni, lista de întrebări frecvente și prin chatbot numit Justitia.", "Deocamdată, numai persoanele fizice se pot autentifica. Mai târziu, va fi creat acces special pentru reprezentanții profesioniști ai partidului, adică avocații, a explicat Martin Hackl, „Chief Digital Officer” al justiției austriece.", "O inspecție gratuită a fișierelor electronice pentru avocați a fost acolo încă din acest an, a fost subliniat. Taxele ridicate ale instanței pentru copiile dosarului au fost o critică a avocaților justiției din Austria timp de decenii.", "În programul lor guvernamental de la începutul anului, ÖVP și Verzii au decis să evalueze taxele și, eventual, să le reducă. În general, Justiz-Online ar trebui să crească treptat, iar Bot Justitia ar trebui să devină tot mai inteligent.", "Potrivit Zadic, există deja laude internaționale, ea a fost mulțumită că site-ul a fost deja premiat cu primul loc în competiția de e-guvernare din regiunea D-A-CH." ]
}