{
  "id" : "Z1jZZHDg",
  "url" : "https://wien.orf.at/stories/3075415/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "4.000 Jahre alter Apfel aus Oberlaa",
  "articleTitleTranslated" : "Mar vechi de 4.000 de ani din Oberlaa",
  "articleContent" : [ "„Der Apfel ist halbiert und offensichtlich gedörrt worden“, berichtete Marianne Kohler-Schneider, die sich als Archäobotanikerin an der Universität für Bodenkultur mit Pflanzenresten aus archäologischen Ausgrabungen befasst.", "Gefunden wurden die Reste eines verkohlten Apfels bei der Ausgrabung einer jungsteinzeitlichen Siedlung in der Grundäckergasse.  Die bäuerliche Siedlung stammt aus der Zeit um 2.400 vor Christus.", "Das Steinzeitobst dürfte somit der älteste Nachweis eines Apfels auf Wiener Boden sein.  Die Fundumstände zeigen, dass er gezielt in die Siedlung gebracht worden ist und wahrscheinlich als Wintervorrat eingelagert wurde.", "Der Oberlaaer Apfel dürfte in den Wäldern geerntet worden sein, die damals den Laaer Berg und das Tal des Liesingbaches bedeckt haben.  „Wir kennen ähnliche Funde aus der Schweiz, wo halbierte Wildäpfelchen auf Bastschnüren aufgefädelt waren und als luftgetrocknetes Dörrobst gespeichert wurden“, sagte Kohler-Schneider.", "Steinzeitliches Hoppala in Oberlaa Entdeckt wurden zwei eher unförmige Klumpen, die zunächst genauer untersucht werden mussten.  So ungewöhnlich ist der Fund prinzipiell nicht.", "Wildäpfel seien in der Jungsteinzeit begehrte Sammelpflanzen gewesen und hätten als wichtige Vitaminlieferanten in den Wintermonaten gedient.  Das Oberlaaer Äpfelchen könnte auf einer Darre getrocknet worden sein und dürfte dabei ins Feuer gefallen sein.", "Anschließend wurde es wohl in einer Abfallgrube entsorgt.  Wer auch immer zu dieser Zeit in Oberlaa lebte, es war wohl kein Obstbauer darunter.  Bei dem gefundenen Apfel handelt es sich mit Sicherheit um einen Europäischen Wildapfel (Malus sylvestris).", "Der hat mit heutigen Äpfeln wie der Lavantaler Banane oder der süßen Sophie wenig zu tun.  Die Vorfahren der Kulturäpfel und damit der systematische Obstbau erreichten laut den Wissenschaftlern erst Jahrtausende später Mitteleuropa.Kontakte ins Karpatenbecken Bei den Grabungen wurden auch Getreidekörner und Tierknochen zutage gefördert.", "Das ermöglicht einen Einblick in die Lebensgrundlagen der jungsteinzeitlichen Siedler von Oberlaa: „Neben dem Ackerbau, der sich auf Getreide wie Einkorn, Emmer und Gerste sowie auf Hülsenfrüchte stützt, spielte auch die Haltung von Rindern, Schweinen sowie Schafen bzw.", "Ziegen eine große Rolle“, erklärte Martin Penz, Prähistoriker in der Stadtarchäologie Wien und Grabungsleiter der Oberlaaer Ausgrabung.  In der Siedlung wurde auch bereits dem Textilhandwerk mit Spinnen und Weben nachgegangen: „Wirtschaftlich und kulturell scheinen die jungsteinzeitlichen Bauern von Oberlaa Beziehungen vor allem ins Karpatenbecken gehabt zu haben, wie uns die Keramikfunde zeigen", ". “" ],
  "articleContentTranslated" : [ "„Marul a fost tăiat în jumătate și evident uscat”, a raportat Marianne Kohler-Schneider, care lucrează ca arheobotanist la Universitatea de Resurse Naturale și Științe ale Vieții, cu reziduuri de plante din săpăturile arheologice.", "Rămășițele unui măr carbonizat au fost găsite în timpul săpăturii unei așezări neolitice din Grundäckergasse. Așezarea rurală datează din jurul anului 2.400 î.Hr.", "Fructul epocii de piatră este probabil cea mai veche dovadă a unui măr pe solul vienez. Circumstanțele descoperirii arată că a fost adusă în mod deliberat la așezare și probabil că a fost depozitată ca aprovizionare de iarnă.", "Mărul Oberlaaer a fost probabil recoltat în pădurile care acopereau valul Laaer Berg și valea Liesingbach în acel moment. „Cunoaștem descoperiri similare din Elveția, unde merele sălbatice înjumătățite erau înșirate pe cabluri de rafie și depozitate ca fructe uscate uscate la aer”, a spus Kohler-Schneider.", "Epoca de piatră Hoppala în Oberlaa Au fost descoperite două bulgări destul de deformate, care mai întâi trebuiau examinate mai atent. În principiu, descoperirea nu este atât de neobișnuită.", "Merele sălbatice au fost râvnite culturi furajere în neolitic și au servit ca o sursă importantă de vitamine în lunile de iarnă. Merele Oberlaaer ar fi putut fi uscate într-un cuptor și ar fi trebuit să cadă în foc.", "A fost apoi eliminat probabil într-o groapă de gunoi. Oricine locuia în Oberlaa la acea vreme probabil nu a inclus un cultivator de fructe. Mărul găsit este cu siguranță un măr sălbatic european (Malus sylvestris).", "Nu are prea mult de-a face cu merele de astăzi, cum ar fi banana Lavantaler sau dulceața Sophie. Potrivit oamenilor de știință, strămoșii merelor cultivate și, prin urmare, creșterea sistematică a fructelor nu au ajuns în Europa Centrală decât mii de ani mai târziu.Contactele din bazinul Carpaților În timpul săpăturilor, au fost dezgropate și boabe și oase de animale.", "Acest lucru permite o perspectivă asupra bazei de viață a coloniștilor neolitici din Oberlaa: „În plus față de agricultură, care se bazează pe cereale precum einkorn, smirnă și orz, precum și pe leguminoase, deținerea de bovine, porci și oi sau", "Caprele joacă un rol major ”, a explicat Martin Penz, preistoric în arheologia orașului din Viena și șeful excavației Oberlaa. În așezare, comerțul cu textile cu filare și țesut a fost deja urmărit: „Din punct de vedere economic și cultural, fermierii neolitici din Oberlaa par să fi avut legături în primul rând cu bazinul carpatic, așa cum ne arată descoperirile ceramice", ". \"" ]
}