{
  "id" : "Z1TPTENY",
  "url" : "https://kurier.at/wirtschaft/deutsche-unternehmen-sparten-bis-zu-50-milliarden-bei-dienstreisen/401218005",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T14:45:31Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4999848/46-176160613.jpg",
  "imageCopyright" : "EPA / RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutsche Unternehmen sparten bis zu 50 Milliarden bei Dienstreisen",
  "articleTitleTranslated" : "Companiile germane au economisit până la 50 de miliarde în călătorii de afaceri",
  "articleContent" : [ "Der Verband Deutsches Reisemanagement (VDR) schätzt, dass deutsche Unternehmen aufgrund der Corona-Pandemie im Jahr 2020 insgesamt bis zu 50 Milliarden Euro weniger für Dienstreisen ausgegeben haben könnten als 2019.  \"Wir schätzen, dass sie im vergangenen Jahr insgesamt einen mittleren bis hohen einstelligen Milliardenbetrag für Dienstreisen ausgegeben haben\", sagt Hauptgeschäftsführer Hans-Ingo Biehl der \"Welt am Sonntag\".  ", "Das wäre ein Rückgang von bis zu 90 Prozent. Grundlage der VDR-Schätzungen sind monatliche Umfragen unter den 560 Mitgliedsunternehmen. Einzelne große Konzerne hätten bei den Dienstreisen im vergangenen Jahr dreistellige Millionenbeträge gespart, sagt Biehl zudem.", "Er geht davon aus, dass die Ausgaben für Dienstreisen auch in den kommenden Jahren deutlich unter dem Vor-Corona-Niveau liegen werden.", "So hat etwa der Pharma- und Agrarkonzern Bayer im vergangenen Jahr 266 Millionen Euro weniger für Dienstreisen ausgegeben - das entspricht einem Rückgang von 70 Prozent.", "Der Chemiekonzern BASF senkte die sogenannten diskretionären Kosten, in denen auch die Reiseausgaben enthalten sind, um etwa 200 Millionen Euro." ],
  "articleContentTranslated" : [ "Association of German Travel Management (VDR) estimează că, din cauza pandemiei de coroană, companiile germane ar fi putut cheltui în total cu până la 50 de miliarde de euro mai puțin în călătorii de afaceri în 2020 decât în 2019. „Estimăm că au obținut un nivel mediu spre înalt rată unică de cifre globale , anul trecut au cheltuit miliarde pe călătorii de afaceri „a declarat directorul general Hans-Ingo Biehl de“ Welt am Sonntag“.", "Aceasta ar reprezenta o scădere de până la 90%. Estimările VDR se bazează pe sondaje lunare între cele 560 de companii membre. Câteva corporații mari au economisit sute de milioane în călătorii de afaceri anul trecut, spune Biehl.", "El presupune că cheltuielile pentru călătoriile de afaceri vor fi, de asemenea, cu mult sub nivelul pre-Corona în următorii ani.", "De exemplu, grupul farmaceutic și agricol Bayer a cheltuit cu 266 milioane de euro mai puțin pe călătoriile de afaceri anul trecut - o scădere cu 70 la sută.", "Compania chimică BASF a redus așa-numitele costuri discreționare, care includ și cheltuielile de călătorie, cu aproximativ 200 de milioane de euro." ]
}