{
  "id" : "z2KgUW4M",
  "url" : "https://kurier.at/wirtschaft/24000-offene-stellen-corona-verschaerft-it-fachkraeftemangel/401155782",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T10:43:17Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/3983783/46-80646279.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "24.000 offene Stellen: Corona verschärft IT-Fachkräftemangel",
  "articleTitleTranslated" : "24.000 de posturi vacante: Corona agravează lipsa de competențe IT",
  "articleContent" : [ "Laut Wirtschaftskammer wird mittlerweile in allen IT-Bereichen gesucht. Schulen sollen mehr IT-Grundkompetenzen vermitteln. Der durch die Corona-Krise ausgelöste Digitalisierungsschub hat zu einem Mehrbedarf an IT-Spezialisten geführt  und vorhandene Schwachstellen im schulischen Bereich aufgezeigt. ", "Derzeit suchen etwa viele Bildungseinrichtungen nach Systemadministratoren und IT-Sicherheitskräften, um den Fernunterricht besser und sicherer managen zu können. Sie zu finden wird schwierig, denn der Bedarf kann derzeit bei weitem nicht gedeckt werden. ", "\"Nicht über Nacht herzaubern\" \"Die Krise hat den IT-Fachkräftemangel verschärft. Wir können die benötigten Arbeitskräfte  leider nicht über Nacht herzaubern\", sagt Martin Zandonella, Obmann-Stellvertreter des Fachverbandes Unternehmensberatung/IT (UBIT) in der Wirtschaftskammer. ", "Er verweist auf eine Studie des Industriewissenschaftlichen Instituts (IWI), das den IT-Fachkräftemangel in Österreich mittlerweile auf 24.000 Personen schätzt.  Das bedeute einen Wertschöpfungsverlust von rund 3,8 Milliarden Euro für den österreichischen Wirtschaftsstandort pro Wirtschaftsjahr.", "Unternehmen können ihre offenen internen IT-Positionen nur zu durchschnittlich 77 Prozent füllen. „Unsere Unternehmen leiden unter dem IT-Fachkräftemangel enorm und Österreich gehört zu den negativen Spitzenreitern im EU-Vergleich“, sagt Zandonella.", "Am dringendsten benötigt werden Software-Entwickler (6.300) und IT-Sicherheitsspezialisten, am größten ist der Bedarf in Oberösterreich, Wien und der Steiermark. \"In fünf Jahren dürften schon 30.000 Kräfte fehlen\", schätzt der Branchenvertreter.", "Der Mangel umfasse inzwischen alle Bereiche der Informationstechnologie. \"Jeder Bereich ist gut und wichtig\".  Bessere IT-Grundausbildung gefordert Um den Mangel zu beheben, mahnt die Wirtschaftskammer dringend Reformen in der IT-Grundausbildung ein. ", "„Die IT-Kompetenzen, die das Bildungssystem vermittelt, reichen bei weitem nicht aus, um Österreich fit für die digitale Zukunft zu machen.", "Bleibt die Politik weiterhin untätig, ändert sich am Fachkräftemangel nichts, und das wird dem österreichischen Wirtschaftsstandort nachhaltig schaden“, ergänzt Zandonella. Kritik übt er dabei vor allem an den Gymnasien.", "Der dort angebotene Informatik-Unterricht sei kein wirklicher IT-Unterricht, der auch praxistauglich sei.", "UBIT-Obmann Alfred Harl © Bild: Caro Strasnik Mehr Glasfaser nötig UBIT-Obmann Alfred Harl fordert angesichts von Homeoffice, Videokonferenzen und Fernunterricht den raschen Ausbau der IT-Infrastruktur vor allem in ländlichen Regionen.", "Die jüngste Meldung der RTR, dass per 30.  Juni 2020 bereits 12,3 Millionen Breitband-Anschlüsse in Österreich gibt, bezeichnet Harl als \"grundsätzlich gute Nachricht\", allerdings müsse das Breitbandnetz mit Glasfaser bis zu den Firmen und Haushalten so rasch wie möglich ausgebaut werden, Kupfer leiste das nicht mehr.  " ],
  "articleContentTranslated" : [ "Potrivit Camerei de Comerț, acum se efectuează căutări în toate domeniile IT. Școlile ar trebui să predea mai multe abilități IT de bază. Creșterea digitizării declanșată de criza Corona a dus la o nevoie crescută de specialiști IT și a evidențiat punctele slabe existente în zona școlii.", "De exemplu, multe instituții de învățământ caută în prezent administratori de sistem și personal de securitate IT pentru a putea gestiona învățarea la distanță mai bine și mai sigur. Găsirea lor va fi dificilă, deoarece cererea nu poate fi satisfăcută deocamdată.", "\"Nu vă invocați peste noapte\" \"Criza a agravat lipsa specialiștilor IT. Din păcate, nu putem evoca lucrătorii necesari peste noapte\", spune Martin Zandonella, vicepreședinte al Asociației de Consultanță în Afaceri / Asociația IT (UBIT) din Camera de Comerț.", "El se referă la un studiu al Institutului pentru Științe Industriale (IWI), care estimează deficitul de competențe IT în Austria la 24.000 de persoane. Acest lucru înseamnă o pierdere a valorii adăugate de aproximativ 3,8 miliarde de euro pentru sediul afacerii austriece pe an comercial.", "Companiile își pot ocupa pozițiile IT interne deschise până la o medie de 77%. „Companiile noastre suferă enorm din cauza lipsei de specialiști în IT, iar Austria este unul dintre liderii negativi în comparația UE”, spune Zandonella.", "Dezvoltatorii de software (6.300) și specialiștii în securitate IT sunt cei mai necesari; nevoia este cea mai mare în Austria Superioară, Viena și Stiria. „Peste cinci ani va exista un deficit de 30.000 de angajați”, estimează reprezentantul industriei.", "Deficitul include acum toate domeniile tehnologiei informației. „Fiecare zonă este bună și importantă”. Este necesară o instruire IT de bază mai bună Pentru a remedia deficiența, Camera de Comerț solicită reforme în formarea IT de bază.", "„Competențele IT pe care le transmite sistemul educațional nu sunt nici pe departe suficiente pentru a face Austria potrivită pentru viitorul digital.", "Dacă politica rămâne inactivă, lipsa lucrătorilor calificați nu se va schimba și acest lucru va provoca daune durabile locului de afaceri austriac ”, adaugă Zandonella. El critică în primul rând liceele.", "Lecțiile de IT oferite acolo nu sunt chiar lecții de IT care sunt, de asemenea, practice.", "Alfred Harl, președintele UBIT © Foto: Caro Strasnik Este nevoie de mai multe fibre optice Președintele UBIT, Alfred Harl, solicită extinderea rapidă a infrastructurii IT, în special în regiunile rurale, având în vedere biroul la domiciliu, videoconferința și învățarea la distanță.", "Ultimul raport al RTR, potrivit căruia la 30 iunie 2020, există deja 12,3 milioane de conexiuni în bandă largă în Austria, spune Harl drept „o veste bună în esență”, dar rețeaua de bandă largă cu fibră optică trebuie extinsă la companii și gospodării cât mai repede posibil cuprul nu mai poate face asta." ]
}