{
  "articleContent" : [ "Die Maskenpflicht – sie gilt inzwischen sogar an (ausgewählten) öffentlichen Plätzen. Im Parlament gehört das Tragen einer Schutzmaske hingegen noch immer nur zum guten Ton – dem vor allem die Abgeordneten aus den Reihen der FPÖ nicht folgen wollen.", "Nationalratspräsident Wolfgang Sobotka hat in der Vergangenheit deshalb schon des Öfteren kund getan, dass er dieses Verhalten für \"eine permanente Provokation der Bevölkerung\" halte.", "Das Problem: Abgeordnete können laut einer Einschätzung der Parlamentsjuristen allein wegen des Verweigerns des Tragens einer FFP2-Maske nicht an der Teilnahme an einer Sitzung gehindert werden. Dabei geht es um die ungehinderte Ausübung des passiven Wahlrechts.", "Eine entsprechende Anordnung, die der Nationalratspräsident über die Hausordnung treffen könnte, müsste nicht befolgt werden. Sobotka hatte es deshalb in der Vergangenheit bei einem Appell belassen. Bei einer Sonderpräsidiale am kommenden Dienstag will er das Thema nun aber erneut angehen.", "Er hoffe auf ein Einlenken der Verweigerer, sagte Sobotka gegenüber der Krone. Sollte es zu keiner freiwilligen Verhaltensänderung kommen, dürfte die Maskenpflicht laut Krone wohl verordnet werden. Eine Sanktionsmöglichkeit würde es aber auch in dem Fall nicht geben.", "\"Ich kann niemanden ausschließen\", wird Sobotka zitiert. Die Ansage Sobotkas rief am Sonntag umgehend Herbert Kickl auf den Plan. \"Es wurden um sündteures Geld Plexiglaswände angeschafft, um die Sitzplätze voneinander zu trennen.", "Zudem gab es auch bereits mehrmals eine gelockerte Sitzordnung. Und die Parlamentsdirektion war trotz meiner schriftlichen Anfrage bis dato nicht in der Lage, uns auch nur irgendeine Evidenz für die Wirksamkeit von Masken zu liefern“, wird der FPÖ-Klubobmann in einer Aussendung zitiert.", "Kickl sieht im erneuten Vorstoß Sobotkas für eine Maskenpflicht im Parlament vor allem ein Manöver der ÖVP, um „von ihren Korruptionsproblemen abzulenken“. Sobotka stecke „selbst bis zum schütteren Haaransatz im Korruptionssumpf“." ],
  "articleContentTranslated" : [ "Cerința de mască - acum se aplică chiar și locurilor publice (selectate). Cu toate acestea, în parlament, purtarea unei măști de protecție este încă o formă bună - ceea ce mai ales parlamentarii din rândurile FPÖ nu vor să urmeze.", "În trecut, președintele Consiliului Național, Wolfgang Sobotka, a făcut adesea cunoscut că consideră că acest comportament este „o provocare permanentă a populației”.", "Problema: Potrivit unei evaluări a avocaților parlamentari, parlamentarii nu pot fi împiedicați să participe la o ședință doar pentru că refuză să poarte o mască FFP2. Este vorba despre exercitarea nestingherită a dreptului de a candida.", "Un ordin corespunzător, pe care președintele Consiliului Național ar putea să-l facă cu privire la regulile interne, nu ar trebui să fie respectat. Prin urmare, Sobotka îl lăsase cu un apel în trecut. La o președinție specială, marți viitoare, vrea să abordeze din nou problema.", "Sobotka a spus coroanei că speră că obiectorii vor ceda. Dacă nu există o schimbare voluntară în comportament, cerința de mască trebuie prescrisă în conformitate cu Krone. Chiar și în acest caz, nu ar exista nicio posibilitate de sancționare.", "„Nu pot exclude pe nimeni”, spune Sobotka. Anunțul lui Sobotka l-a chemat imediat pe Herbert Kickl duminică pe scenă. „Pereții din plexiglas au fost cumpărați la prețuri foarte scumpe pentru a separa scaunele unul de celălalt.", "În plus, a existat deja o amenajare relaxată a scaunelor de mai multe ori. Și în ciuda cererii mele scrise, conducerea parlamentară nu a reușit încă să ne furnizeze nicio dovadă a eficienței măștilor ”, a declarat președintele clubului FPÖ într-o emisiune.", "Kickl consideră că presiunea reînnoită a lui Sobotka pentru o cerință de mască în parlament, mai presus de toate, este o manevră a ÖVP pentru a „abate atenția de la problemele sale de corupție”. Sobotka este „chiar până la linia părului în mlaștina de corupție”." ],
  "articleId" : "z2OoU83s",
  "articleTitle" : "Maskenpflicht im Parlament? Mit der FPÖ nicht zu machen",
  "articleTitleTranslated" : "Cerință de mască în parlament? Nu trebuie făcut cu FPÖ",
  "author" : "Gudrun Harrer",
  "category" : "POLITICS",
  "id" : "z2OoU83s",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "imageUrl" : "https://image.kurier.at/images/original/5953599/46-174035740.jpg",
  "publishedOn" : "2021-04-04T08:56:26Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/politik/inland/maskenpflicht-im-parlament-nicht-mit-der-fpoe/401340882"
}