{
  "id" : "Z3e10tiq",
  "url" : "https://kurier.at/wirtschaft/online-handel-treibt-nachfrage-von-logistik-immobilien/401143167",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T10:27:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1880716/amazon_lagerhalle_epa.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Online-Handel treibt Nachfrage von Logistik-Immobilien",
  "articleTitleTranslated" : "Tranzacționarea online determină cererea de imobiliare logistice",
  "articleContent" : [ "Der Büromarkt in Wien ist indessen eingebrochen. Auch Gastronomie- und Hotelimmobilien sind weniger gefragt.", "Österreichs Immobilienwirtschaft ist bisher einigermaßen gut durch die Krise gekommen, denn auch in Krisenzeiten bleiben Immobilien als Anlage- und Investitionsobjekte teilweise begehrt, so die Einschätzung von sReal Immobilien.", "Nachgefragt sind Wohnraum und Logistikflächen in den Ballungsräumen, schlechter schaut es bei Retail-, Hotel- und Gastro-Immobilien aus.", "Gärten und Terrassen Wenig überraschend sind in Coronazeiten Gärten und Terrassen gefragt, darunter leidet die Bundeshauptstadt und teilweise auch die größeren Städten in den Bundesländern, Kleinstädte am Land hingegen profitieren.", "Bei Wohnungen steigt das Raumbedürfnis, etwa für das eigene Büro für Home-Office. Bei Eigentumswohnungen gibt es aber nach wie vor auch einen Trend zu Kleinwohnungen, die als Anlage gedacht sind, so sReal am Mittwoch in einer Aussendung.", "Im Vergleich zum 5-Jahres-Durchschnitt ist die Vermietungsleistung am Wiener Büromarkt im ersten Quartal 2020 um rund 60 Prozent zurück gegangen. Grund dafür ist neben der Corona-Krise auch das geringe Neuflächenangebot.", "Anders stellt sich aufgrund des wachsenden Onlinehandels die Entwicklung bei Lager- und Logistik-Immobilien dar. In diesem Segment kann eine hohe Nachfrage nach effizienten und bestens an das Verkehrsnetz angebundenen Flächen verzeichnet werden." ],
  "articleContentTranslated" : [ "Piața de birouri din Viena s-a prăbușit. Gastronomia și proprietățile hoteliere sunt, de asemenea, mai puțin solicitate.", "Industria imobiliară a Austriei a trecut prin criză destul de bine până acum, deoarece chiar și în perioade de criză, proprietățile imobiliare rămân la mare căutare ca investiție imobiliară, potrivit sReal Immobilien.", "Există cereri pentru spații de locuit și spațiu logistic în zonele metropolitane, dar situația este mai gravă pentru comerțul cu amănuntul, hotelier și gastro imobiliar.", "Grădini și terase Nu este o surpriză faptul că grădinile și terasele sunt solicitate în epoca Corona; capitala federală și, în unele cazuri, și orașele mai mari din statele federale suferă de acest lucru, în timp ce orașele mici din mediul rural beneficiază.", "În cazul apartamentelor, nevoia de spațiu crește, de exemplu pentru propriul birou acasă. Cu toate acestea, în cazul condominiilor, există încă o tendință către apartamente mici care sunt destinate investiției, potrivit sReal într-o emisiune de miercuri.", "Comparativ cu media de cinci ani, performanța de pe piața de birouri din Viena a scăzut cu aproximativ 60% în primul trimestru al anului 2020. În plus față de criza Corona, motivul pentru aceasta este oferta redusă de spațiu nou.", "Dezvoltarea proprietăților de depozitare și logistică este diferită datorită creșterii comerțului online. În acest segment, există o cerere mare de spațiu eficient, care este bine conectat la rețeaua de transport." ]
}