{
  "id" : "z3PZfRKM",
  "url" : "https://kurier.at/wirtschaft/knapp-480000-ohne-job-fast-487000-in-kurzarbeit/401212444",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T10:54:14Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://image.kurier.at/images/original/4990048/20210309-ABD0060-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Knapp 480.000 ohne Job, fast 487.000 in Kurzarbeit",
  "articleTitleTranslated" : "Aproape 480.000 fără loc de muncă, aproape 487.000 pentru muncă pe perioadă scurtă",
  "articleContent" : [ "Die Arbeitsmarktlage in Österreich hat sich mit den Öffnungsschritten im Februar nur wenig entspannt. Derzeit sind 405.714 Personen beim AMS arbeitslos gemeldet, ein Rückgang um 12.960 Personen zur Vorwoche.", "Weiters sind 73.938 Personen in Schulungen, ein Anstieg zur Vorwoche um 1.886. Zusammengerechnet sind also 479.652 Menschen ohne Job. Bei den Kurzarbeitszahlen ist ein Anstieg auf 486.684 Personen zu verzeichnen, nach 478.000 Personen in der Woche davor.", "Es gebe fast ein Jahr nach dem ersten Lockdown einen leichten Trend zur Entspannung am Arbeitsmarkt, sagte Arbeitsminister Martin Kocher (ÖVP) bei einer gemeinsamen Pressekonferenz mit Finanzminister Gernot Blümel (ÖVP) am Dienstag im Bundeskanzleramt.", "Wenn Gastronomie und Hotellerie wieder geöffnet sind, werde sich die Arbeitsmarktlage stärker verbessern, so Kocher. Die Wifo-Daten zur Wirtschaftsaktivität in der letzten Februarwoche (22.-28. Februar) zeigen einen Rückgang der Wirtschaftsleistung um 6,9 Prozent zur Vorjahreswoche.", "Die Nationalbank gehe aktuell sogar von einem Wert von minus 4 Prozent aus, sagte Blümel. In der Woche davor lag der Rückgang laut Wifo bei 7,3 Prozent, im Jänner betrug die Schrumpfung des wöchentlichen Bruttoinlandsprodukts (BIP) noch mehr als 12 Prozent.", "Die Öffnung der Geschäfte und persönlichen Dienstleistungen führen laut Finanzminister zu einem weiteren Aufschwung im privaten Konsum. Bisher wurden über die unterschiedlichen Coronahilfen in Österreich 33 Mrd.", "Euro ausgezahlt beziehungsweise rechtsverbindlich zugesagt. Ein wesentlicher Teil der Hilfen geht in die Kurzarbeit: Hier sind 10,8 Mrd. Euro zugesagt, davon wurden 6,4 Mrd. Euro ausgezahlt. Garantieübernahmen machen 7,0 Mrd.", "Euro und die Stundung von Steuern und Zahlungserleichterungen 5,5 Mrd. Euro aus. Auf Nachfrage von Journalisten erklärte Arbeitsminister Kocher, es hätte insgesamt sechs Kontrollen des Arbeitsinspektorats bei der Maskenproduktionsfirma Hygiene Austria gegeben - alle ohne Beanstandungen.", "Es sei aber nicht auszuschließen, dass mit \"viel krimineller Energie\" eine Umgehung von Bestimmungen gegeben haben könnte. \"Wir werden dem nachgehen\", so Kocher. " ],
  "articleContentTranslated" : [ "Odată cu demersurile de deschidere din februarie, situația pieței forței de muncă din Austria s-a relaxat doar ușor. 405.714 persoane sunt în prezent înregistrate ca șomeri la AMS, o scădere de 12.960 persoane comparativ cu săptămâna precedentă.", "Mai mult, 73.938 de persoane participă la cursuri de formare, o creștere de 1.886 față de săptămâna precedentă. În total, sunt 479.652 de persoane fără loc de muncă. Numărul timpului scurt de muncă a crescut la 486.684 de persoane, după 478.000 de persoane în săptămâna precedentă.", "La aproape un an de la primul blocaj, există o ușoară tendință spre relaxare pe piața muncii, a declarat ministrul muncii Martin Kocher (ÖVP) într-o conferință de presă comună cu ministrul finanțelor Gernot Blümel (ÖVP), marți, în Cancelaria Federală.", "Când restaurantele și hotelurile vor fi redeschise, piața forței de muncă se va îmbunătăți mai mult, spune Kocher. Datele Wifo privind activitatea economică din ultima săptămână a lunii februarie (22-28 februarie) arată o scădere a producției economice de 6,9% față de săptămâna precedentă.", "În prezent, Banca Națională își asumă chiar și o valoare de minus 4%, a spus Blümel. În săptămâna precedentă, potrivit Wifo, scăderea a fost de 7,3 la sută, în ianuarie contracția produsului intern brut săptămânal (PIB) a fost încă mai mare de 12 la sută.", "Potrivit ministrului finanțelor, deschiderea magazinelor și a serviciilor personale va duce la o nouă creștere a consumului privat. Până în prezent, s-au primit 33 de miliarde de euro din diferitele ajutoare pentru coroană din Austria.", "Euro plătit sau promis obligatoriu din punct de vedere juridic. O parte semnificativă a ajutorului se referă la munca de scurtă durată: aici s-au angajat 10,8 miliarde de euro, din care 6,4 miliarde de euro au fost plătiți. Ipotezele de garanție fac 7,0 miliarde EUR", "Euro și amânarea impozitelor și reducerea plăților 5,5 miliarde de euro. La întrebarea jurnaliștilor, ministrul muncii, Kocher, a declarat că au fost efectuate în total șase inspecții de către inspectoratul muncii la compania de producere a măștilor Hygiene Austria - toate fără nicio plângere.", "Cu toate acestea, nu se poate exclude faptul că, cu „multă energie criminală”, s-ar fi putut evita o reglementare. - Ne vom uita la el, a spus Kocher." ]
}