{
  "id" : "Z3wJApu0",
  "url" : "https://kurier.at/politik/inland/equal-pay-day-was-parteien-gegen-die-lohnschere-tun-wollen/401195693",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T18:14:05Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/3249287/46-143291407.jpg",
  "imageCopyright" : "Hyejin Kang - stock.adobe.com/Hyejin Kang/stock.adobe.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Equal Pay Day: Was Parteien gegen die Lohnschere tun wollen",
  "articleTitleTranslated" : "Ziua egalității de salarizare: ce vor părțile să facă împotriva diferenței de salarizare",
  "articleContent" : [ "Frauen verdienen 14,3 Prozent weniger als Männer. Die Pandemie hat die Lohnungleichheit verstärkt. Rein rechnerisch arbeiten Frauen seit Jahresbeginn bis zum 21.  Februar im Vergleich zu Männern unbezahlt.", "Der \"Equal Pay Day\" macht auf den – seit Jahrzehnten bestehenden –Einkommensunterschied zwischen Männern und Frauen aufmerksam. Geht es nach Berechnungen des Frauennetzwerk Business and Professional Women (BPW) verdienen Frauen im Durchschnitt um 14,3 Prozent weniger als Männer.", "Geht es nach Branchen und Berechnungen der wirtschaftsliberalen Denkfabrik Agenda Austria ist der Gehaltsunterschied bei wissenschaftlichen, freiberuflichen und technischen Dienstleistern sowie im Finanz- und Versicherungsbereich besonders eklatant.", "Hier beträgt die Gehaltsschere fast 25 Prozent. In Relation \"geringer“ ist der Einkommensunterschied im Bau-, Gesundheits- und Sozialbereich.  ", "Frauenministerin Susanne Raab (ÖVP) will daher den Ausbau von bedarfsgerechter Kinderbetreuung, mehr Frauen in Führungspositionen, entsprechende Qualifizierungsmaßnahmen und ein Umdenken bei der Berufswahl von Frauen forcieren.", "Zudem solle in den kommenden Wochen und Monaten ein Schwerpunkt zur Stärkung der Finanzkompetenz bei Frauen und Mädchen gesetzt werden, um diesen zu vermitteln, wie sich Entscheidungen im Erwerbsleben auf das Lebenseinkommen und die finanzielle Situation in der Pension auswirken, heißt es in einer Aussendung.  ", "Frauenministerin Susanne Raab © Bild: Kurier / Jeff Mangione Für die \"wirtschaftliche Unabhängigkeit aller Frauen, die bessere Vereinbarkeit von Familie und Beruf und die Lohngerechtigkeit“ wollen sich alle ÖVP-Bünde einsetzen. ", "\"Das ist eine Aufgabe für die gesamte Gesellschaft, für Junge, für Ältere, für Arbeitnehmerinnen und Arbeitnehmer und Unternehmen“, so Juliane Bogner-Strauß, Bundesobfrau der ÖVP Frauen. Grüne plädieren für Lohntransparenz Die grüne Frauensprecherin Meri Disoski plädiert für Lohntransparenz.", "Unternehmen sollen offenlegen müssen, wieviel Mitarbeiter in welcher Position verdienen. Grüne Frauensprecherin Meri Disoski © Bild: APA - Austria Presse Agentur \"Solche Einkommensberichte sind in vielen Staaten bereits üblich.", "In Dänemark wurde bereits 2007, also vor 14 Jahren, ein Gesetz eingeführt, mit dem Unternehmen zur Offenlegung von Gehältern verpflichtet worden sind. Schon nach einem Jahr ist der Gender-Pay-Gap in den dänischen Unternehmen um mehr als sieben Prozent gesunken.", "So etwas will ich auch in Österreich. Ich will, dass Frauen in diesem Land endlich gleich viel verdienen wie Männer“, so Disoski. Die Oppositionsparteien machen darauf aufmerksam, dass die Pandemie die finanzielle Situation weiter verschärft hat.  ", "SPÖ will Turbo einschalten Frauen seien von der Corona-Krise doppelt und dreifach betroffen, so SPÖ-Frauenvorsitzende Gabriele Heinisch-Hosek.", "\"Wir müssen jetzt den Turbo einschalten, und Frauen in jeder Hinsicht fördern“. © Bild: APA/HELMUT FOHRINGER / HELMUT FOHRINGER Mindestens 50 Prozent der AMS-Mittel sollten demnach für Frauen verwendet werden.", "Zudem brauche es ein Soforthilfepaket für Alleinerziehende und einen Rechtsanspruch auf ganztägige kostenlose Kinderbetreuung.", "FPÖ fordert Anhebung der Nettoersatzrate Die Lohnschere habe sich bedingt durch Lockdowns, Kurzarbeit und Arbeitslosigkeit keinen Millimeter zu Gunsten der Frauen verändert, kritisiert FPÖ-Frauensprecherin Rosa Ecker.", "\"Wir stehen vor dem Dilemma, dass nunmehr noch mehr Frauen von Armut bedroht sind“  Es sei daher längst „überfällig, dass das Arbeitslosengeld von derzeit 55 Prozent Nettoersatzrate auf 70 Prozent erhöht wird“", "Neos wollen automatisches Pensionssplitting Neos-Frauensprecherin Henrike Brandstötter sieht einen der Hauptgründe der Lohnschere in der hohen Teilzeitquote bei Frauen und den Karenzzeiten.  “ \"Der Gender Pay Gap ist also ein Motherhood Gap.", "Wir müssen diese Faktoren, die strukturell zum Gender Pay Gap führen, jetzt verändern. Wir brauchen Kinderbetreuung für alle und ganztags. Wir brauchen mehr Väterbeteiligung durch individuelle Ansprüche auf Karenz- und Kinderbetreuungsgelder und ein automatisches Pensionssplitting . “" ],
  "articleContentTranslated" : [ "Femeile câștigă cu 14,3 la sută mai puțin decât bărbații. Pandemia a exacerbat inegalitatea salarială. În termeni pur matematici, femeile au lucrat neplătite în comparație cu bărbații de la începutul anului până pe 21 februarie.", "„Ziua egalității de plată” atrage atenția asupra diferenței de venit dintre bărbați și femei care a existat de zeci de ani. Potrivit calculelor rețelei de femei pentru afaceri și femei profesionale (BPW), femeile câștigă în medie cu 14,3 la sută mai puțin decât bărbații.", "Dacă depinde de industriile și calculele grupului de reflecție liberal liberal din punct de vedere economic Austria Austria, diferența de salarii pentru furnizorii de servicii științifice, profesionale și tehnice, precum și în sectorul finanțelor și asigurărilor este deosebit de izbitoare.", "Aici diferența de salarizare este de aproape 25%. Diferența de venit în sectoarele construcțiilor, sănătății și social este relativ „mai mică”.", "Prin urmare, ministrul femeilor, Susanne Raab (ÖVP), dorește să promoveze extinderea îngrijirii copiilor bazate pe nevoi, mai multe femei în funcții de conducere, măsuri adecvate de calificare și o regândire a alegerilor profesionale ale femeilor.", "În plus, în următoarele săptămâni și luni, ar trebui să se pună accentul pe consolidarea alfabetizării financiare în rândul femeilor și fetelor, pentru a le transmite modul în care deciziile din viața profesională afectează veniturile pe tot parcursul vieții și situația financiară din pensionare, potrivit unei emisiuni.", "Ministrul femeilor, Susanne Raab © Foto: Kurier / Jeff Mangione Toate asociațiile ÖVP vor să facă campanie pentru „independența economică a tuturor femeilor, un echilibru mai bun între viața profesională și salarii corecte”.", "\"Aceasta este o sarcină pentru societate în ansamblu, pentru tineri, pentru vârstnici, pentru angajați și companii\", a declarat Juliane Bogner-Strauss, președintele federal al femeilor ÖVP.", "Companiile ar trebui să dezvăluie cât câștigă angajații în ce poziție. Purtătorul de cuvânt al femeilor verzi, Meri Disoski © Imagine: APA - Agenția de presă din Austria \"Astfel de rapoarte de venituri sunt deja frecvente în multe țări.", "În Danemarca, în 2007, în urmă cu 14 ani, a fost introdusă o lege care impunea companiilor să își dezvăluie salariile. După doar un an, diferența de remunerare între femei și bărbați a scăzut cu peste șapte procente.", "Vreau așa ceva și în Austria. Vreau ca femeile din această țară să câștige în cele din urmă la fel de mult ca bărbații ”, a spus Disoski. Partidele de opoziție subliniază că pandemia a agravat și mai mult situația financiară.", "SPÖ vrea să activeze Turbo. Femeile sunt afectate de două ori și de trei ori de criza Corona, potrivit președintelui femeilor SPÖ, Gabriele Heinisch-Hosek.", "„Acum trebuie să pornim turbo-ul și să încurajăm femeile în toate privințele”. © Foto: APA / HELMUT FOHRINGER / HELMUT FOHRINGER Cel puțin 50% din fondurile AMS ar trebui, prin urmare, să fie utilizate pentru femei.", "În plus, este nevoie de un pachet de ajutor de urgență pentru părinți singuri și de un drept legal la îngrijirea copiilor gratuită pe tot parcursul zilei.", "FPÖ solicită o creștere a ratei nete de înlocuire Decalajul salarial nu s-a schimbat cu un milimetru în favoarea femeilor din cauza blocării, a muncii de scurtă durată și a șomajului, critică purtătorul de cuvânt al FPÖ, Rosa Ecker.", "„Ne confruntăm cu dilema conform căreia chiar și mai multe femei sunt expuse riscului sărăciei” Prin urmare, este mult de „întârziat ca ajutorul de șomaj să crească de la rata actuală de înlocuire netă de 55 la sută la 70 la sută”", "Neos dorește divizarea automată a pensiilor Purtătorul de cuvânt al femeilor Neos, Henrike Brandstötter, consideră unul dintre principalele motive ale decalajului salarial în cota ridicată cu jumătate de normă pentru femei și perioadele de concediu de maternitate. „„ Deci decalajul de remunerare între sexe este un decalaj de maternitate.", "Acum trebuie să schimbăm acești factori care duc structural la diferența de remunerare între sexe. Avem nevoie de îngrijirea copiilor pentru toată lumea și toată ziua. Avem nevoie de mai multă participare a taților prin drepturi individuale la concediu parental și alocații pentru îngrijirea copiilor și împărțirea automată a pensiilor. \"" ]
}