{
  "id" : "z4hrurgH",
  "url" : "https://kurier.at/kultur/medien/orf-talk-im-zentrum-zum-impf-zwist-na-ja-das-sind-beamte/401218734",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T09:48:49Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5001669/bildschirmfoto_2021-03-15_um_11.54.50.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ORF-Talk zum Impf-Zwist: \"Na ja, das sind Beamte\"",
  "articleTitleTranslated" : "Discuția ORF despre disputa de vaccinare: „Ei bine, aceștia sunt oficiali”",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Es gibt Jubiläen, die sind nicht zum Feiern da, sondern zum Innehalten.", "Ein Jahr Lockdown in Österreich, das ist auch die Erinnerung an einen Sonntag im März 2020, an dem man sich vor dem Fernseher auf die Tage, die da kommen werden, vorbereitete. Mit Informationen, mit Diskussionen.", "„Gemeinsam gegen das Virus - Die große Prüfung“ lautete am 15.  März 2020 das Thema bei „Im Zentrum“. Beschworen wurde der nationale Schulterschluss, den es zunächst auch gegeben hat. Ein Jahr später wollte der ORF die selbe Runde noch einmal antreten lassen, „um den Blick in die Zukunft zu richten“.", "Aber das gelang nicht. Gesundheitsminister Rudolf Anschober (Grüne) sagte mit Verweis auf seinen Kreislaufkollaps durch Überarbeitung ab.  Innenminister Karl Nehammer (ÖVP) sagte ohne nähere Begründung ab.", "Auch die Virologin und \"Wissenschafterin des Jahres 2020\" Elisabeth Puchhammer-Stöckl wollte nicht kommen, erklärte Moderatorin Claudia Reiterer. Bei den Neos musste Partei- und Klubchefin Beate Meinl-Reisinger krankheitsbedingt absagen, sie schickte ihren Stellvertreter Nikolaus Scherak.", "Und so waren SPÖ-Chefin Pamela Rendi-Wagner und die stv. Klubobfrau und Gesundheitssprecherin der FPÖ, Dagmar Belakowitsch, die einzigen Diskutantinnen, die erneut gekommen sind.", "Die Ersatzleute, die die beiden Regierungsparteien ausgesandt haben, sind wohl nur ausgeprägten Parlamentskiebitzen bekannt.  Ralph Schallmeiner (Grüne) ist immerhin Gesundheitssprecher. Josef Smolle (ÖVP) ist nicht einmal das, dafür aber wenigstens Mediziner.", "Medial bekannt wurde er vor fast genau drei Jahren, als er als Arzt das türkis-blaue Ansinnen, die verschärften Anti-Raucherbestimmungen zurückzunehmen, im Parlament mittragen musste. Die Gesundheitssprecherin der ÖVP heißt Gaby Schwarz.", "Und sie war es, über die die ÖVP am Wochenende den Druck auf zwei Spitzenbeamten im grünen Gesundheitsministerium erhöht hatte. Mit einer Forderung nach Suspendierung. Der Vorwurf: Österreich hätte noch mehr Impfstoff von Biontech/Pfizer ordern können.", "Ins Fernsehen kam Schwarz nicht. Nun mussten die Herren Smolle und Schallmeiner den aktuellen türkis-grünen Regierungszwist moderieren. Smolle sagte lediglich, es brauche mehr Transparenz und Aufklärung.", "Und auf Nachfrage: „Ich sage, dass jedenfalls der Verlauf in den letzten Wochen, als das mit den Zahlen gekommen ist, kein vertrauensbildender Prozess war.“ Dem Gesundheitsminister vertraue er aber.", "Was dessen Beamte betrifft, sagte Smolle: „Zart ausgedrückt, da ist das Vertrauen nicht ganz so da, wie ich’s mir wünschen würde.“ \"Zart ausgedrückt\" kann aber auch meinen: Eigentlich würde man es eh schärfer formulieren.", "Aber Smolle ist nicht der Mann für markige Sprüche. Schallmeiner wurde seiner Rolle des Verteidigers schon eher gerecht. „Na ja, das sind Beamte. Die dürfen halt auch nicht mehr ausgeben als das, was ihnen zur Verfügung gestellt wurde“, sagte er.", "Er verwies auf die Ministerratsvorträge vom Juli und vom September, also einstimmige Regierungsbeschlüsse. Im September seien die Grünen dem Kogler-Credo „Koste es, was es wolle“ gefolgt, das ÖVP-geführte Finanzministerium habe allerdings einen Deckel von 200 Millionen Euro eingezogen.", "Anfang dieses Jahres seien noch einmal zusätzliche Mittel bereitgestellt worden. „Sich heute hinzustellen, und den Rücktritt der beiden zu fordern, ist aus meiner Sicht deutlich überzogen“, sagte Schallmeiner.", "Aber Anschober werde am Montag wieder in Amt und Würden sein und dann werde man sehen, was herauskommt. Anschober hat bereits Montagfrüh reagiert und im Ö1-Morgenjournal angekündigt, dass sich zumindest Clemens Martin Auer von den Impfagenden zurückziehen wird.", "Suspendiert werde er nicht. Reiterer erinnerte noch einmal an den wortgewaltigen Auftritt des Politologen Peter Filzmaier in der „ZiB 2“ davor. Filzmaier sagte, die Grünen seien nun in der Lage, so zu tun müssen, als ob es keine Kriegserklärung gegeben habe.", "„Wir haben jetzt ganz andere Aufgaben“, sagte Schallmeiner, nämlich die nun deutlich steigende Zahl an Impfdosen „in die Oberarme der Menschen in Österreich zu bekommen“", "Für Rendi-Wagner ist es \"nicht vorstellbar\", dass die Regierungsspitze in die nationalen Beschaffungsentscheidungen nicht eingebunden war.  “ Die SPÖ-Chefin sprach nun als ehemalige Spitzenbeamtin im Gesundheitsministerium.", "Als Oppositionspolitikerin kritisierte sie die Schuldzuweisung an EU und Ministerium: „Jetzt ist nicht der Zeitpunkt, sich an irgendwem abzuputzen, … und schon gar nicht an Beamtinnen und Beamten“", "Sie wünsche sich eine „nationale Kraftanstrengung“, mehr Impfstoffe zu bekommen und diese dann auch schnell zu verimpfen.  “ Jetzt sprach sie als Expertin.", "Und abschließend noch als Tochter: Ihre 70-jährige Mutter „lechzt“ seit drei Monaten nach einem Impftermin, „weil sie Angst hat vor der Erkrankung. Ihr ist völlig wurscht, wer jetzt schuld ist, welcher Beamte und welche Beamtin wo was unterschrieben hat“", "Belakowitsch erinnerte daran, dass Sebastian Kurz zu Jahresbeginn die Impfungen zur Chefsache erklärt habe, „jeder der weiß wie der Bundeskanzler in seiner Persönlichkeitsstruktur gestrickt ist, weiß natürlich, dass alles über den Schreibtisch des Bundeskanzlers kommt“", "Die FPÖ-Abgeordnete findet es \"auch menschlich ganz fürchterlich, wenn die stv.  “ Generalsekretärin der ÖVP (Gaby Schwarz, Anm.) den Minister Anschober quasi ans Krankenbett ausrichtet, was er jetzt zu tun hätte“ Das sage sie ungeachtet der Politik Anschobers, sie sei eine seiner lautesten Kritiker.", "Am Sonntag gab sich Belakowitsch aber vergleichsweise leise: „So was tut man einfach nicht“, sagte sie mit Bedenken tragender Miene. In der Sache formulierte sie aber hart: Nur weil nicht alles so funktioniert, wie man sich das vorstelle, sage man: „Jetzt muss ein Schuldiger her\".", "\"Zuerst war es die EU\", fuhr Belakowitsch fort, \"nachdem die gekontert haben: 'Das stimmt so nicht', muss es jetzt halt der Koalitionspartner sein, weil der Bundeskanzler muss immer der Saubermann bleiben.", "Und diese Art finde ich so schlimm.“ Bezugnehmend auf den Titel der Sendung „Was blieb vom Schulterschluss? “ sagte sie noch: „Gar nichts, weil es offenbar eine Partei im Land gibt, die nichts hält von einem Schulterschluss und von einer Zusammenarbeit“", "Damit meinte Belakowitsch naturgemäß nicht ihre Partei, die als einzige auf die Corona-Proteste aufgesprungen ist, sondern „die Kanzlerpartei“. © Bild: screenshot:", "tvthek.orf.at Scherak bestätigte im Wesentlichen das bisher von der Opposition gesagte, erinnerte noch mal daran, dass Kurz vor seiner Kanzlerschaft damit angetreten sei, „sich nicht am Anpatzen beteiligen“ zu wollen.  “:", "Die Leute würden dadurch „maximal verunsichert“, auch der Entwurf des neuen Epidemiegesetzes trage zur allgemeinen Verunsicherung bei, sagt er.", "„Der Schulterschluss war vielleicht die ersten paar Wochen da“, meinte Scherak, danach seien sinnvolle Vorschläge der Opposition zunächst nicht ernstgenommen, aber dann doch Monate später umgesetzt worden.", "„Aber ein wirklicher Schulterschluss würde bedeuten, dass man sich gemeinsam an einen Tisch setzt und sich überlegt, was die richtigen Maßnahmen sind.“ Im Anschluss ging es dann darum, was die richtigen Maßnahmen sind, um zu mehr Impfstoff zu kommen.", "Schallmeiner bestätigte zunächst Koalitionspartner Smolle: Man müsse jenen Herstellern, die Lieferzeitpunkte nicht einhalten, die Stirn bieten. Die Beschaffung müsse weiterhin auf europäischer Ebene laufen.", "Rendi-Wagner, wieder als Expertin gefragt, sagte: Der vorhandene Impfstoff müsse rasch verimpft werden. Sie kritisiert, dass ihr Vorschlag, das Impfen zentral zu organisieren, nicht umgesetzt worden sei.", "Den europäischen Weg müsse man weitergehen. Der neuzugelassene Impfstoff von Johnson & Johnson dürfe nicht in den USA stecken bleiben, dort wo er abgefüllt wird.", "Da aufgrund der Mutationen auch Nachimpfungen notwendig sein werden, müsse man „von der Abhängigkeit von den vier großen internationalen Pharmafirmen“ wegkommen und auf nationale Krisenproduktion umstellen.", "Dass solche hochsensiblen Produktionsstätten „im Land, rot-weiß-rot“ nicht einfach so wie Schwammerl aus dem Boden schießen, erwähnt sie nicht.", "Schallmeiner erklärte: „Wir haben zum Glück den Booster bereits erwischt.“ Die Impfgeschwindigkeit sei, mit zuletzt 50.000 Impfungen pro Tag, „endlich dort, wie wir sie brauchen“ Es gebe sehr wohl eine nationale Impfstrategie, die eben von den einzelnen Bundesländern umgesetzt werde.", "Reiterer fragte nach, ob Föderalismus Gift sei für eine Impfstrategie, wie einen Sonntag zuvor bei „Im Zentrum“ gesagt wurde. Solle man das nicht vielleicht zurück in nationale Hand geben?", "Schallmeiners Antwort: „Das wird ein Learning sein aus dieser Pandemie.“ Die Leute erwarten sich eher ein rasches „Learning“ und vor allem ein „Doing“. Diese Lehre kann man jetzt bereits ziehen und nicht erst in einem Jahr, beim nächsten Jubiläum." ],
  "articleContentTranslated" : [ "* Disclaimer: Jurnalul TV este un rezumat strict subiectiv al serii TV. * Există aniversări care nu sunt acolo pentru a sărbători, ci pentru a face o pauză.", "Un an de blocare în Austria este, de asemenea, amintirea unei duminici din martie 2020, când oamenii se pregăteau în fața televizorului pentru zilele viitoare. Cu informații, cu discuții.", "„Împreună împotriva virusului - marele test” a fost subiectul „În centru” pe 15 martie 2020. A fost evocată alianța națională, care a existat și la început. Un an mai târziu, ORF a dorit să înceapă din nou aceeași rundă „pentru a privi spre viitor”.", "Dar asta nu a funcționat. Ministrul Sănătății, Rudolf Anschober (Verzii), a fost anulat cu referire la colapsul său circulator din cauza revizuirii. Ministrul de Interne Karl Nehammer (ÖVP) a anulat fără a prezenta alte motive.", "Virologul și „Omul de știință al anului 2020” Elisabeth Puchhammer-Stöckl, de asemenea, nu a vrut să vină, a explicat moderatorul Claudia Reiterer. La petrecerea Neos și șefa clubului, Beate Meinl-Reisinger, a trebuit să anuleze din cauza bolii, ea l-a trimis pe adjunctul ei Nikolaus Scherak.", "La fel și liderul SPÖ, Pamela Rendi-Wagner și adjunctul. Președintele clubului și purtătorul de cuvânt al sănătății pentru FPÖ, Dagmar Belakowitsch, singurii discutanți care au venit din nou.", "Înlocuitorii trimiși de cele două partide de guvernare sunt cunoscuți numai de către pavele parlamentare pronunțate. Ralph Schallmeiner (Verzii) este până la urmă un purtător de cuvânt al sănătății. Josef Smolle (ÖVP) nu este chiar asta, ci cel puțin un medic.", "El a devenit cunoscut în presă acum aproape exact trei ani când, în calitate de medic, a trebuit să susțină cererea albastru turcoaz de retragere a reglementărilor mai stricte împotriva fumatului în parlament. Purtătorul de cuvânt al sănătății pentru ÖVP este Gaby Schwarz.", "Și prin intermediul acestuia ÖVP a crescut presiunea asupra a doi oficiali de rang înalt din ministerul verde al sănătății în weekend. Cu o cerere de suspendare. Acuzația: Austria ar fi putut comanda mai multe vaccinuri de la Biontech / Pfizer.", "Schwarz nu a intrat la televizor. Acum, domnii Smolle și Schallmeiner au trebuit să modereze disputa actuală a guvernului verde-turcoaz. Tot ce a spus Smolle a fost că sunt necesare mai multă transparență și clarificări.", "Și când a fost întrebat: „Spun că cel puțin cursul din ultimele câteva săptămâni, când au apărut cifrele, nu a fost un proces de consolidare a încrederii.” Dar el are încredere în ministrul sănătății.", "În ceea ce-i privește pe oficialii săi, Smolle a spus: „Pentru a o pune cu blândețe, încrederea nu este așa cum aș vrea să fie.” „Pentru a o pune cu blândețe” poate însemna și: De fapt, oricum ar fi formulată mai clar.", "Însă Smolle nu este omul pentru zicători. Schallmeiner era mai probabil să se ridice la înălțimea rolului său de apărător. „Ei bine, aceștia sunt oficiali. Nu li se permite să cheltuiască mai mult decât ceea ce li s-a pus la dispoziție ”, a spus el.", "El s-a referit la conferințele consiliului ministerial din iulie și septembrie, adică decizii unanime ale guvernului. În septembrie, Verzii au urmat credo-ul Kogler „a costat cât va fi”, dar ministerul finanțelor condus de ÖVP a atras un plafon de 200 de milioane de euro.", "La începutul acestui an, au fost puse din nou la dispoziție fonduri suplimentare. \"A se ridica astăzi și a cere demisia celor doi este în mod clar excesiv în opinia mea\", a spus Schallmeiner.", "Dar Anschober va reveni în funcție și demnitate luni și apoi vom vedea ce va ieși. Anschober a reacționat devreme luni dimineață și a anunțat în jurnalul Ö1 de dimineață că cel puțin Clemens Martin Auer se va retrage din vaccinuri.", "Nu va fi suspendat. Reiterer a reamintit apariția elocventă a politologului Peter Filzmaier în „ZiB 2” înainte de aceasta. Filzmaier a spus că Verzii au putut pretinde că nu a existat nicio declarație de război.", "„Avem acum sarcini complet diferite”, a spus Schallmeiner, și anume de a obține acum numărul semnificativ în creștere de doze de vaccinare „în brațele superioare ale oamenilor din Austria”", "Pentru Rendi-Wagner este „de neconceput” faptul că guvernul de vârf nu a fost implicat în deciziile naționale de achiziții publice. „Șeful SPÖ a vorbit acum ca un fost înalt oficial în Ministerul Sănătății.", "În calitate de politician de opoziție, ea a criticat vina asupra UE și a ministerului: „Acum nu este momentul să curățăm pe nimeni ... și cu siguranță nu pe funcționarii publici”", "Ar dori să vadă un „efort național” pentru a obține mai multe vaccinuri și apoi pentru a le vaccina rapid. „Acum a vorbit ca expertă.", "Și, în sfârșit, ca fiică: mama ei de 70 de ani „sete” de o întâlnire de vaccinare de trei luni, „pentru că îi este frică de boală. Nu-i pasă cine este de vină, care ofițer și ce ofițer au semnat ce unde \"", "Belakowitsch a reamintit că Sebastian Kurz a făcut din vaccinări o prioritate absolută la începutul anului, „Oricine știe cum este structurat cancelarul în structura sa de personalitate știe în mod natural că totul vine de la biroul cancelarului”", "FPÖ MP crede că este „ de asemenea , foarte teribil din punct de vedere uman“ , atunci când secretarul general adjunct al ÖVP (Gaby Schwarz, notă) direcționează ministrul Anschober la patul ce are de făcut acum. Ea este unul dintre cel mai tare lui critici.", "Duminică, însă, Belakovici a fost relativ tăcut: „Pur și simplu nu faci asta”, a spus ea cu o expresie îngrijorată. În această privință, ea a formulat aspru: Doar pentru că totul nu funcționează așa cum vă imaginați, spuneți: „Acum trebuie să găsim o parte vinovată”.", "„Mai întâi a fost UE”, a continuat Belakowitsch, „după ce au contracarat:„ Nu este adevărat ”, trebuie să fie partenerul coaliției, deoarece cancelarul trebuie să fie întotdeauna omul curat.", "Și cred că este atât de rău. ”Referindu-se la titlul programului„ Ce a rămas din alianță? \"Ea a spus:\" Nimic deloc, pentru că aparent există un partid în țară care nu crede în solidaritate și cooperare \"", "Prin aceasta, în mod firesc, Belakovich nu însemna partidul ei, care a fost singurul care a sărit pe protestele Corona, ci „partidul cancelarului”. © imagine: captură de ecran:", "tvthek.orf.at Scherak a confirmat în esență cele spuse de opoziție până acum, reamintind încă o dată că, cu puțin timp înainte de cancelarie, el a început „să nu vrea să ia parte la mizerie”. \":", "În consecință, oamenii ar fi „maxim neliniștiți”, iar proiectul noii legi epidemice a contribuit, de asemenea, la incertitudinea generală, a spus el.", "\"Poate că rândurile au fost acolo în primele două săptămâni\", a spus Scherak, după care propunerile sensibile ale opoziției nu au fost inițial luate în serios, dar au fost apoi puse în aplicare luni mai târziu.", "„Dar o solidaritate reală ar însemna să ne așezăm împreună la masă și să ne gândim care sunt măsurile corecte.” Atunci a fost vorba despre măsurile corecte pentru a obține mai mult vaccin.", "Schallmeiner a confirmat inițial partenerul de coaliție Smolle: Trebuie să faceți față acelor producători care nu respectă termenele de livrare. Achizițiile trebuie să continue să se desfășoare la nivel european.", "Rendi-Wagner, întrebat din nou ca expert, a spus: Vaccinul existent trebuie inoculat rapid. Ea critică faptul că sugestia ei de a organiza vaccinarea la nivel central nu a fost pusă în aplicare.", "Trebuie să continuăm pe calea europeană. Vaccinul nou aprobat de la Johnson & Johnson nu trebuie să se blocheze în SUA unde este îmbuteliat.", "Deoarece post-vaccinările vor fi, de asemenea, necesare din cauza mutațiilor, trebuie să scapi „de dependența de cele patru mari companii farmaceutice internaționale” și să treci la producția națională de criză.", "Ea nu menționează că astfel de instalații de producție extrem de sensibile „în țară, roșu-alb-roșu” nu apar doar ca ciupercile.", "Schallmeiner a explicat: „ Din fericire, am prins deja de rapel“ Viteza de vaccinare, cu 50.000 de vaccinări pe zi , în sfârșit, este „ în cele din urmă acolo ca avem nevoie de ea“.", "Reiterer a întrebat dacă federalismul este otravă pentru o strategie de vaccinare, așa cum se spunea în „Im Zentrum” o duminică înainte. Nu ar trebui să dăm asta înapoi la mâinile naționale?", "Răspunsul lui Schallmeiner: „Aceasta va fi învățarea din această pandemie.” Oamenii tind să se aștepte la „învățare” rapidă și, mai presus de toate, la „a face”. Puteți învăța această lecție acum și nu doar un an de acum, la următoarea aniversare." ]
}