{
  "id" : "z4LeGuzr",
  "url" : "https://kurier.at/wirtschaft/nivea-mutter-beiersdorf-mit-umsatzrueckgang-im-corona-jahr/401191867",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T16:15:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2069602/46-68326690.jpg",
  "imageCopyright" : "REUTERS/FABIAN BIMMER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nivea-Mutter Beiersdorf mit Umsatzrückgang im Corona-Jahr",
  "articleTitleTranslated" : "Beiersdorf, părintele Nivea, cu vânzări în declin în anul Corona",
  "articleContent" : [ "Nach einem deutlichen Umsatzrückgang im Corona-Jahr 2020 hofft der Hamburger Konsumgüterkonzern Beiersdorf mit zusätzlichen Investitionen, Digitalisierung und Nachhaltigkeit aus der Krise herauszukommen.", "Neben Investitionen von bereits jetzt jährlich 70 bis 80 Mio. Euro werde der Konzern in den kommenden fünf Jahren zusätzlich 300 Mio. Euro in die Hand nehmen, sagte Beiersdorf-Chef Stefan De Loecker am Mittwoch bei der Vorlage der Jahreszahlen.", "Auch wenn 2021 unsicher bleibe, \"schauen wir optimistisch auf das laufende Jahr\". Zuversichtlich stimme ihn, dass Beiersdorf auch in der Coronakrise wettbewerbsfähig geblieben sei. Gleichwohl lief das vergangenen Geschäftsjahr nicht wie erwünscht.", "Der Umsatz lag mit 7,025 Mrd. Euro um 8,2 Prozent unter Vorjahresniveau, wie das Unternehmen mitteilte. Weltweite coronabedingte Restriktionen und Reisebeschränkungen hätten die Geschäftsentwicklung erheblich beeinträchtigt - vor allem im zweiten Quartal.", "Der Konzerngewinn schrumpfte um 19,3 Prozent auf 636 Mio. Euro. Der Gewinn je Aktie sank um 19,7 Prozent auf 2,73 Euro. Der Umsatz im wichtigsten Unternehmensbereich Consumer sank im Geschäftsjahr 2020 \"organisch\", also aus eigener Kraft, um 6,6 Prozent auf 5,7 Mrd.", "Euro - wobei es den Angaben zufolge ohne die sich gut entwickelnden Marken Eucerin und Aquaphor noch weiter runtergegangen wäre. Bei ihnen verzeichnete Beiersdorf ein Wachstum von 8,3 Prozent.", "Ebenfalls Rückgänge um 6,0 Prozent musste Beiersdorf bei seiner Kernmarke Nivea hinnehmen, konnte den Angaben zufolge jedoch in mehr als der Hälfte der Länder auch Marktanteile gewinnen.", "\"Auch Hansaplast war vom Lockdown betroffen, vor allem durch begrenzte Sport- und Spielaktivitäten\", sagte De Loecker. So lag der Umsatz im Bereich Healthcare - das ist im Wesentlichen das Pflastergeschäft rund um die Marke Hansaplast - 5,9 Prozent unter Vorjahresniveau.", "Stärkste Probleme hatte Luxuskosmetikmarke Noch schlechter sah es bei der Luxuskosmetikmarke La Prairie aus. Sie \"hatte in unserem Portfolio am stärksten mit den Auswirkungen der Covid-19-Pandemie zu kämpfen\", sagte der Konzernchef.", "Geschlossene Flughäfen und ein deutlich geringeres Reiseaufkommen hätten dazu geführt, dass der Umsatz gleich um 23,9 Prozent nach unten rauschte. Selbst Umsatzzahlen im zweiten Halbjahr auf Vorjahresniveau und ein zweistelliges Wachstum in China hätten das nicht aufwiegen können.", "Das Geschäft der Beiersdorf-Tochter Tesa hat sich den Angaben zufolge dagegen erholt. Trotz eines schwierigen ersten Halbjahrs habe Tesa im Geschäftsjahr 2020 noch rund 1,325 Mrd. Euro umgesetzt und sei damit bis auf 1,5 Prozent an das Vorjahresniveau von 1,379 Mrd.", "Euro herangekommen. Grund für die Erholung sei etwa die hohe Nachfrage bei Spezialklebstoffen, die etwa beim Bau von Tablets für das Homeschooling nötig seien. \"Und nicht zuletzt profitierte Tesa (...) vom Boom der Baumärkte zu Pandemiezeiten.\"", "Wegen der Coronapandemie hat Beiersdorf seine bisherigen Finanzziele gekippt. \"Wir haben uns neue Mittelfristziele gesetzt\", sagte Finanzvorstand Astrid Hermann. Aber \"wegen der Unsicherheiten können wir einfach keine konkreten Zahlen nennen.", "Das wollen wir uns noch ein bisschen aufheben.\" - was Investoren nur wenig goutierten. So sackte der Kurs in den ersten Handelsminuten am Mittwoch um fast neun Prozent ab auf den niedrigsten Stand seit den Tiefkursen des weltweiten Corona-Crashs vor fast einem Jahr.", "Im weiteren Verlauf des Vormittags machte er etwas Boden gut und lag zuletzt noch mit rund sechs Prozent auf knapp 86 Euro im Minus." ],
  "articleContentTranslated" : [ "După o scădere semnificativă a vânzărilor în anul Corona 2020, compania de bunuri de larg consum din Hamburg, Beiersdorf, speră să iasă din criză cu investiții suplimentare, digitalizare și sustenabilitate.", "Pe lângă investițiile de 70 până la 80 de milioane de euro anual, grupul va investi 300 de milioane de euro în următorii cinci ani, a declarat miercuri șeful Beiersdorf, Stefan De Loecker, când a prezentat cifrele anuale.", "Chiar dacă 2021 rămâne nesigur, „suntem optimiști cu privire la anul în curs”. El era încrezător că Beiersdorf a rămas competitiv chiar și în timpul crizei coroanei. Cu toate acestea, exercițiul financiar trecut nu a decurs așa cum era de așteptat.", "După cum a anunțat compania, vânzările au fost cu 8,2% sub nivelul anului precedent, la 7,025 miliarde EUR. Restricțiile legate de coroană la nivel mondial și restricțiile de călătorie ar fi afectat semnificativ dezvoltarea afacerii - în special în al doilea trimestru.", "Profitul grupului a scăzut cu 19,3 la sută, la 636 milioane de euro. Câștigurile pe acțiune au scăzut cu 19,7 la sută, la 2,73 euro. Vânzările din cel mai important segment de afaceri, Consumer, au scăzut „organic”, adică sub propriul abur, cu 6,6 la sută, până la 5,7 miliarde.", "Euro - deși ar fi scăzut și mai mult fără mărcile bine dezvoltate Eucerin și Aquaphor. Beiersdorf a înregistrat o creștere de 8,3 la sută pentru ei.", "Beiersdorf a trebuit, de asemenea, să accepte un declin de 6,0% pentru marca sa principală Nivea, dar conform informațiilor a reușit să câștige cote de piață în mai mult de jumătate din țări.", "\"Hansaplast a fost, de asemenea, afectat de blocare, în principal din cauza activităților sportive și de jocuri limitate\", a spus De Loecker. Vânzările din sectorul sănătății - care este în esență afacerea cu tencuială pentru marca Hansaplast - au fost cu 5,9% sub nivelul anului precedent.", "Marca de produse cosmetice de lux a avut cele mai mari probleme. Marca de produse cosmetice de lux La Prairie arăta și mai rău. „A trebuit să se lupte cel mai mult în portofoliul nostru cu efectele pandemiei Covid 19”, a spus CEO-ul.", "Aeroporturile închise și un volum semnificativ mai mic de călătorii ar fi însemnat că vânzările au scăzut cu 23,9 la sută. Chiar și cifrele vânzărilor din a doua jumătate a anului la nivelul anului precedent și creșterea de două cifre în China nu ar fi putut compensa acest lucru.", "Conform informațiilor, afacerea filialei Beiersdorf Tesa și-a revenit. În ciuda unei prime jumătăți a anului dificile, Tesa a avut încă vânzări în jur de 1,325 miliarde de euro în exercițiul financiar 2020, în creștere cu 1,5% față de nivelul anului precedent de 1,379 miliarde de euro.", "Euro s-a apropiat. Motivul recuperării este cererea mare de adezivi speciali, care sunt necesari pentru construirea tabletelor pentru educația la domiciliu. „Și nu în ultimul rând, Tesa (...) a beneficiat de boom-ul magazinelor de bricolaj în timpul pandemiei.”", "Din cauza pandemiei coronare, Beiersdorf și-a răsturnat obiectivele financiare anterioare. „Ne-am propus noi obiective pe termen mediu”, a spus directorul financiar Astrid Hermann. Dar „din cauza incertitudinilor, pur și simplu nu putem da nicio cifră specifică.", "Vrem să economisim puțin. \"- pe care investitorii nu l-au apreciat prea mult. În primele câteva minute de tranzacționare de miercuri, prețul a scăzut cu aproape nouă procente până la cel mai scăzut nivel de la minimele coroanei mondiale Corona, care s-au prăbușit aproape un an în urmă.", "În cursul următoare al dimineții, a făcut ceva teren și a rămas încă în jur de șase procente până la puțin sub 86 de euro." ]
}