{
  "id" : "Z4VSsqzh",
  "url" : "https://kurier.at/kultur/buch/paul-austers-wunsch-ist-zweisamkeit-mit-dem-leser/401126436",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4813752/46-164756130.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Paul Austers Wunsch ist Zweisamkeit mit dem Leser",
  "articleTitleTranslated" : "Dorința lui Paul Auster este unirea cu cititorul",
  "articleContent" : [ "„Mit Fremden sprechen“ ist ein Ort, ein Urlaubsort geradezu, an dem vieles zu entdecken ist. Ein Ort, an dem man nah dabei ist, wie ein Schriftsteller wird – wie er zu Paul Auster wurde, der z. B.", "„Stadt aus Glas“ (1985) schreiben und auf nicht einmal 200 Seiten derart viele Falltüren einbauen konnte. Auster verbringt sein Leben im Gespräch mit Menschen, die er nie gesehen hat und nie kennenlernen wird: Leser und Autor in uneingeschränkter Zweisamkeit.", "Das, sagt er, sei das Einzige, was er je wollte. Dass manche Bücher ein Gehirn sind, ist eine willkommene Zugabe. Paul Auster: „Mit Fremden sprechen“ Übersetzt von W. Schmitz, M. Paluch, R. Habeck, A. Pechmann, M.", "Sattler Charnitzky. Rowohlt Verlag. 416 Seiten. 26,80 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "„A vorbi cu străini” este un loc, un loc de vacanță, unde se pot descoperi multe. Un loc în care sunteți aproape de cum devine un scriitor - cum a devenit Paul Auster, care z. B.", "„Orașul sticlei” (1985) și a reușit să încorporeze cât mai multe trape în mai puțin de 200 de pagini. Auster își petrece viața vorbind cu oameni pe care nu i-a văzut niciodată și pe care nu îi va cunoaște niciodată: cititor și autor într-o deplină unitate.", "Acesta, spune el, este singurul lucru pe care și l-a dorit vreodată. Faptul că unele cărți sunt un creier este un plus binevenit. Paul Auster: „Vorbind cu străinii” Traducere de W. Schmitz, M. Paluch, R. Habeck, A. Pechmann, M.", "Saddler Charnitzky. Editura Rowohlt. 416 pagini. 26,80 Euro Rating COURIER: **** și jumătate de stea" ]
}