{
  "id" : "z5LgXcZM",
  "url" : "https://sport.orf.at/stories/3069508/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T13:05:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neuseelands neuer „Flieger“ ist vom Stapel",
  "articleTitleTranslated" : "Este lansat noul „Flyer” din Noua Zeelandă",
  "articleContent" : [ "Mit einem Monat Verspätung wurde am Mittwoch die knapp 23 Meter lange Yacht mit dem Namen „Te Rehutai“ vor rund 900 Zuschauern in Auckland der Öffentlichkeit präsentiert und zu Wasser gelassen.", "Das Boot, dessen Maori-Name übersetzt in etwa „Essenz des Ozeans, der unsere Stärke und Entschlossenheit belebt“ bedeutet, soll in den am 6.  März 2021 beginnenden Wettfahrten die Herausforderer in Schach halten.", "Wer sich mit den „Kiwis“ in deren Gewässern duellieren darf, wird davor im Rennen um den Prada Cup ermittelt.  Erster Herausforderer ist das Team Luna Rossa des Yachtclubs Circolo della Vela Sicilia.", "Die Italiener, legten als „Challenger of Record“ gemeinsam mit den Neuseeländern die Rahmenbedingungen für die kommenden Wettfahrten fest, kehren nach 2013 wieder ins Rennen um den „Auld Mug“ zurück und sind vor allem auf Revanche für 2000 aus.", "Damals zog Luna Rossa gegen Neuseeland im Finale klar den Kürzeren.  Fotostrecke mit 5 Bildern Die 2017 unterlegenen US-Amerikaner schicken heuer wieder den New York Yacht Club ins Rennen, der in seiner Geschichte den America’s Cup unglaubliche 24-ml in Folge verteidigte.", "Ihr Boot heißt „American Magic“ – eine Namenssymbiose der legendären Boote „America“ (1851 erster Gewinner des Wettstreits) und „Magic“, die die Trophäe 1870 erstmals erfolgreich verteidigte.", "Auch Großbritannien hat in der Vorentscheidung mit dem einmal mehr von Ineos gesponserten Team UK wieder ein Boot im Prada Cup am Start.  Der Gewinner der Vorausscheidung segelt gegen Neuseeland um den Titel.Fliegende Ungetüme Der America’s Cup 2021 stellt jedenfalls eine Trendumkehr dar.", "Wurde seit 2010 in Katamarenen gesegelt und diese Bootsklasse auch für die Zukunft festgelegt, bestimmte Team New Zealand als Titelverteidiger die Rückkehr zu Einrumpf-Yachten.", "Warum sich die „Kiwis“ über die Bestimmung hinwegsetzten, ist einfach erklärt: Neuseeland hatte sich als einziger Herausforderer 2017 geweigert, im Fall des Sieges in der Folge weiter einen Katamaran einzusetzen.", "So erinnert die AC75-Klasse, zu der die Boote der Regatta im kommenden Jahr gehören, auch fast wieder an ein traditionelles Segelschiff.  Dennoch haben die von zehn bis zwölf Personen gesteuerten Gefährte mit einem herkömmlichen Boot nur wieder wenig gemein.", "Wie schon 2013 und 2017 wird der „Auld Mug“ aufgrund der Foils genannten Schwerter unter dem Rumpf mehr oder weniger „ausgeflogen“.  Schon der Vorgänger „Te Aihe“ wurde seinem Maori-Namen für „Delfin“ gerecht.", "Laut Teamchef Grant Dalton entstand die neue Bootsgattung ohne Vorgaben auf „einem weißen Blatt Papier.  Wir hatten kein Konzept, wir wussten nur, dass es ein Einrumpf-Boot sein wird.“ Die Erfahrungswerte der bei Hochgeschwindigkeit über das Wasser fliegenden Katamarane habe man in die Entwicklung aber klarerweise einfließen lassen, so Dalton: „Wir hätten diese Generation nicht außer Acht lassen können.“ Ein Spektakel zu hoher See scheint im kommenden März jedenfalls garantiert." ],
  "articleContentTranslated" : [ "Cu o lună târziu, iahtul de aproape 23 de metri lungime numit „Te Rehutai” a fost prezentat publicului în fața a 900 de spectatori din Auckland miercuri și lansat.", "Barca, al cărei nume maori se traduce aproximativ ca „esența oceanului care ne înviorează puterea și hotărârea”, este menită să-i țină pe provocați la distanță în cursele care încep pe 6 martie 2021.", "Cine are voie să se dueleze cu „Kiwi” în apele lor va fi stabilit în prealabil în cursa pentru Cupa Prada. Primul provocator este echipa Luna Rossa din clubul de iahturi Circolo della Vela Sicilia.", "Italienii, care, în calitate de „Challenger of Record” împreună cu neo-zeelandezii, au stabilit condițiile generale pentru cursele viitoare, se întorc la cursa pentru „Auld Mug” după 2013 și caută în primul rând răzbunare pentru anul 2000.", "Pe atunci, Luna Rossa a pierdut în mod clar împotriva Noii Zeelande în finală. Galerie foto cu 5 imagini Americanii care au pierdut în 2017 trimit clubul de iahturi din New York înapoi în cursă anul acesta, care a apărat America’s Cup cu un incredibil 24 ml la rând în istoria sa.", "Barca lor se numește „American Magic” - o simbioză a barcilor legendare „America” (1851 primul câștigător al competiției) și „Magic”, care au apărat cu succes trofeul în 1870 pentru prima dată.", "Marea Britanie are, de asemenea, o barcă în Cupa Prada în runda preliminară cu Team UK, care este încă o dată sponsorizată de Ineos. Câștigătorul rundei preliminare se îndreaptă spre titlu împotriva Noii Zeelande. Monștri zburători America’s Cup 2021 este cu siguranță o inversare a tendințelor.", "După ce a navigat în catamarane din 2010 și această clasă de bărci a determinat, de asemenea, pentru viitor, echipa Noua Zeelandă, în calitate de campioni în apărare, a determinat revenirea la iahturile monohull.", "De ce „kiwi” au ignorat dispoziția este ușor de explicat: Noua Zeelandă a fost singurul provocator din 2017 care a refuzat să continue să folosească un catamaran în caz de victorie.", "Clasa AC75, căreia îi aparțin bărcile din regată în anul care vine, este aproape o reminiscență a unei nave cu vele tradiționale. Cu toate acestea, vehiculele conduse de zece până la doisprezece persoane nu au prea multe în comun cu o barcă convențională.", "Ca și în 2013 și 2017, „Auld Mug” este mai mult sau mai puțin „zburat” sub fuzelaj datorită săbiilor numite folii. Predecesorul „Te Aihe” a fost la înălțimea numelui său maori pentru „delfin”.", "Potrivit șefului echipei Grant Dalton, noul tip de barcă a fost creat fără specificații pe „o foaie de hârtie goală. Nu aveam un concept, știam doar că va fi un monocasc. \"Experiența catamaranilor care zboară cu viteză mare peste apă a fost clar încorporată în dezvoltare, potrivit lui Dalton:\" Nu am fi ignorat această generație În orice caz, un spectacol pe mare pare a fi garantat în martie viitoare." ]
}