{
  "id" : "z5vgwmj3",
  "url" : "https://kurier.at/wirtschaft/reifenhersteller-michelin-will-bis-zu-2300-stellen-streichen/401148057",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:01:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856340/46-173913921.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Reifenhersteller Michelin will bis zu 2.300 Stellen streichen",
  "articleTitleTranslated" : "Producătorul de anvelope Michelin vrea să reducă până la 2.300 de locuri de muncă",
  "articleContent" : [ "Der französische Reifenhersteller Michelin will in den kommenden drei Jahren bis zu 2.300 Stellen in Frankreich streichen.", "Nahezu 60 Prozent des geplanten Abbaus sollen über freiwillige Vorruhestandsmöglichkeiten erreicht werden, der Rest über Abfindungsregelungen, teilte der Konzern mit Sitz in Clermont-Ferrand am Mittwoch mit.", "Bis zu 1.100 Stellen seien in den Büros und bis zu 1.200 in den Werken betroffen.", "In den vergangenen zehn Jahren sei Michelin mit tiefgreifenden, strukturellen Veränderungen auf dem globalen Reifenmarkt konfrontiert gewesen, vor allem durch \"den massiven Zustrom von Billigprodukten\", hieß es in einer Mitteilung.", "Es müsse daher strategische Veränderungen insbesondere in Frankreich geben, um sich auf die Zukunft vorzubereiten. Neue Geschäftsbereiche Der Konzern plane daher eine Modernisierung der Standorte und eine Stärkung im Bereich Premium- und Spezialreifen.", "Gleichzeitig sollen neue Geschäftsbereiche in Frankreich angesiedelt werden - etwa in den Bereichen Service, nachhaltige Materialien, Energiewende und Recycling. Der Konzern müsse seine Gesamtleistung deutlich verbessern und die Wettbewerbsfähigkeit steigern.", "Für jeden wegfallenden Arbeitsplatz verpflichte sich Michelin, innerhalb eines realistischen Zeitrahmens zur Schaffung eines neuen Arbeitsplatzes beizutragen - etwa durch Entwicklung neuer Geschäftsmodelle, hieß es.", "\"Das ultimative Ziel dieses Projekts ist es, dass Frankreich, das Geburtsland von Michelin, auch in den kommenden Jahren ein Schlüsselland für den strategischen Wandel der Gruppe bleibt\", betonte Michelin-Chef Florent Menegaux.", "Michelin will nun Verhandlungen mit den Gewerkschaften aufnehmen, um eine Rahmenvereinbarung zu erarbeiten." ],
  "articleContentTranslated" : [ "Producătorul francez de anvelope Michelin intenționează să reducă până la 2.300 de locuri de muncă în Franța în următorii trei ani.", "Aproape 60 la sută din reducerea planificată urmează să fie realizată prin opțiuni voluntare de pensionare anticipată, restul prin plăți de concediere, a anunțat miercuri grupul cu sediul în Clermont-Ferrand.", "Până la 1.100 de locuri de muncă sunt afectate în birouri și până la 1.200 în fabrici.", "În ultimii zece ani, Michelin s-a confruntat cu schimbări structurale profunde pe piața globală a anvelopelor, mai ales datorită „afluxului masiv de produse ieftine”, se arată într-un comunicat.", "Prin urmare, trebuie să existe schimbări strategice, în special în Franța, pentru a ne pregăti pentru viitor. Domenii noi de afaceri Grupul intenționează, prin urmare, să modernizeze locațiile și să consolideze segmentul de anvelope premium și special.", "În același timp, noi zone de afaceri urmează să fie stabilite în Franța - de exemplu în domeniile de servicii, materiale durabile, tranziția energetică și reciclare. Grupul trebuie să-și îmbunătățească semnificativ performanța generală și să-și crească competitivitatea.", "Pentru fiecare loc de muncă pierdut, Michelin se angajează să contribuie la crearea unui nou loc de muncă într-un interval de timp realist - de exemplu, prin dezvoltarea de noi modele de afaceri, a spus acesta.", "\"Scopul final al acestui proiect este ca Franța, țara de naștere a Michelin, să rămână o țară cheie pentru schimbarea strategică a grupului în anii următori\", a spus șeful Michelin, Florent Menegaux.", "Michelin vrea acum să înceapă negocierile cu sindicatele pentru a elabora un acord-cadru." ]
}