{
  "id" : "Z6C0dOfO",
  "url" : "https://kurier.at/politik/inland/massentests-fuer-paedagogen-starten-am-5-dezember/401104263",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:55:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massentests starten in Österreich mit Pädagogen am 5. Dezember",
  "articleTitleTranslated" : "Testele de masă încep în Austria cu educatori pe 5 decembrie",
  "articleContent" : [ "Zur Vorbereitung der Massentests vor Weihnachten werden ebenfalls in der ersten Dezemberwoche in ausgewählten Gemeinden mit hohen Inzidenzwerten Gratis-Testungen an der Bevölkerung durchgeführt.", "Zu Beginn des neuen Jahres ist eine zweite Massentest-Reihe im ganzen Land geplant, gab die Regierung am Freitag bekannt.   Das gesamte Pflegepersonal an Kliniken und in Alten- und Pflegeheimen muss jetzt schon wöchentlich getestet werden.", "Davon sind gewisse Berufe der Sozialen Dienste nicht umfasst, wie z.B.  Essen auf Rädern.  Die sollen im ersten Pilotdurchgang um diese Gruppen erweitert werden.", "Dass mit Lehrpersonen gestartet wird, freut Bildungsminister Heinz Faßmann.  \"Mit den geplanten Massentests können wir die Gesundheit unserer Lehrkräfte schützen und gleichzeitig in einen sicheren Schulbetrieb nach dem Lockdown starten\", erklärt er. ", "Auch der oberste Lehrervertreter Paul Kimberger steht freiwilligen Massentests für Pädagogen am Wochenende vor der geplanten Schulöffnung offen gegenüber.  \"Grundsätzlich halte ich das Angebot, sich freiwillig testen zu lassen für positiv\", so der Vorsitzende der ARGE Lehrer in der GÖD zur APA.", "\"Das gibt mehr Sicherheit.\"  Allerdings müsse man in der kommenden Woche noch Gespräche führen, wie die Organisation und Logistik ablaufen solle.  \"Da ist ja noch alles weitgehend offen.", "Sieben Millionen Tests gekauft Sieben Millionen Antigen-Schnelltests wurden bereits bestellt, weitere Bestellungen sind in Planung.  Die Kosten für die ersten sieben Millionen Tests belaufen sich auf 50 Millionen Euro.", "Zur Anwendung kommen Tests der Firmen Roche (vier Millionen Tests) und Siemens (drei Millionen Tests).  Die Probenentnahmen soll ausschließlich von geschultem Gesundheitspersonal durchgeführt werden.", "Das Ergebnis liegt nach etwa 15 Minuten vor.  Logistisch und organisatorisch soll das Verteidigungsministerium die Tests abwickeln.  Auch Sanitäter werden zur Durchführung der Tests herangezogen.", "Insgesamt wird das Bundesheer mit mehreren tausend Soldaten die Abwicklung der Massentests unterstützen.  Die personelle Einteilung obliegt dem Bundesheer.  Neben dem Bundesheer werden zur Durchführung der bundeweiten Tests die Gesundheitsbehörden, Blaulichtorganisationen, Feuerwehren sowie freiwillige Helfer im Einsatz sein, heißt es seitens der Bundesregierung. ", "Das Gesundheitsministerium werde - in enger Abstimmung mit den Gesundheitsbehörden auf Länder- und Bezirksebene - mit umfassender medizinischer und epidemiologischen Kompetenz unterstützen und die erforderlichen gesundheitsbehördlichen Prozesse im Rahmen der Massentestung sicherstellen.   " ],
  "articleContentTranslated" : [ "În pregătirea testelor de masă înainte de Crăciun, în prima săptămână a lunii decembrie se efectuează teste gratuite asupra populației din comunități selectate cu valori ridicate ale incidenței.", "O a doua serie de teste de masă este planificată în toată țara la începutul noului an, a anunțat guvernul vineri. Tot personalul de îngrijire medicală de la clinici și de la bătrâni și case de îngrijire medicală trebuie acum testat săptămânal.", "Aceasta nu include anumite ocupații din serviciile sociale, cum ar fi Mâncare pe roți. Aceste grupuri urmează să fie extinse în prima rundă pilot.", "Ministrul educației, Heinz Faßmann, este mulțumit că începutul este cu profesorii. „Cu testele de masă planificate putem proteja sănătatea profesorilor noștri și, în același timp, putem începe o operațiune școlară sigură după blocare”, explică el.", "Reprezentantul superior al profesorului, Paul Kimberger, este deschis și testelor de masă voluntare pentru educatori în weekendul anterior deschiderii școlii planificate. \"Practic, consider că oferta trebuie testată voluntar ca fiind pozitivă\", a declarat președintele profesorilor ARGE din GÖD către APA.", "„Asta oferă mai multă siguranță”. Cu toate acestea, discuțiile despre modul în care ar trebui să funcționeze organizația și logistica vor trebui să aibă loc în săptămâna viitoare. „Totul este încă în mare parte deschis.", "Șapte milioane de teste cumpărate S-au comandat deja șapte milioane de teste rapide ale antigenului și sunt planificate alte comenzi. Costurile pentru primele șapte milioane de teste se ridică la 50 de milioane de euro.", "Se utilizează teste de la Roche (patru milioane de teste) și Siemens (trei milioane de teste). Probele trebuie luate numai de către personalul sanitar instruit.", "Rezultatul este disponibil după aproximativ 15 minute. Ministerul Apărării va gestiona testele în mod logistic și organizatoric. Paramedicii sunt, de asemenea, chemați pentru a efectua testele.", "În total, forțele armate vor sprijini executarea testelor în masă cu câteva mii de soldați. Forțele armate sunt responsabile pentru divizarea personalului. În plus față de forțele armate, autoritățile sanitare, organizațiile cu lumină albastră, pompierii și voluntarii vor fi dislocate pentru a efectua testele la nivel național, potrivit guvernului federal.", "Ministerul Sănătății - în strânsă coordonare cu autoritățile sanitare la nivel de stat și district - va oferi sprijin cu expertiză medicală și epidemiologică extinsă și va asigura procesele necesare autorității sanitare în cadrul testării în masă." ]
}