{
  "id" : "Z6HonRQs",
  "url" : "https://sport.orf.at/stories/3071468/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T20:12:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Flock hat neuntes EM-Edelmetall im Visier",
  "articleTitleTranslated" : "Flock își pune ochii pe metalul prețios al nouălea EM",
  "articleContent" : [ "„Es ist eine echte Herausforderung, hier eine schnelle Linie zu finden. Es wird ein knappes Rennen, in dem mehr als die Top Ten vorne mitmischen können“, blickte die 31-Jährige voraus. Flock befindet sich seit dem Neujahrstag in Winterberg.", "Im ersten offiziellen Training erwiesen sich Weltmeisterin Tina Hermann und Weltcup-Siegerin Jacqueline Lölling (beide GER) sowie Titelverteidigerin Jelena Nikitina (RUS) als Medaillenanwärterinnen.Flock in guter Form Die EM in Winterberg zählt auch zum Weltcup, und da gab bisher Flock den Ton an.", "Sie gewann drei der bisherigen vier Rennen und war einmal (auf der Heimbahn in Igls) Dritte. Körperlich und mental sei sie bereit, sagte die Heeressportlerin. Eine kleine Einschränkung betraf zunächst noch das Material.", "„Wir haben am Schlitten einige Anpassungen vorgenommen, an die ich mich noch gewöhnen muss“", "Die Titelkämpfe bilden den Auftakt des dichten Programms im Jänner mit vier Rennen in 21 Tagen.Zwei ÖBSV-Herren im EM-Einsatz Bei den Männern hofft Nationaltrainer Walter Stern auf Top-Ten-Plätze von Samuel Maier und Florian Auer, der aber im Training zunächst noch Probleme hatte. “" ],
  "articleContentTranslated" : [ "„Găsirea unei linii rapide aici este o adevărată provocare. Va fi o cursă strânsă, în care mai mulți dintre primii zece pot concura ”, a spus tânărul de 31 de ani în față. Flock se află în Winterberg încă de ziua de Anul Nou.", "În prima sesiune oficială de antrenament, campioana mondială Tina Hermann și câștigătoarea Cupei Mondiale, Jacqueline Lölling (ambele GER), precum și campioana în exercițiu, Jelena Nikitina (RUS), s-au dovedit a fi concurente la medalii. .", "A câștigat trei dintre cele patru curse anterioare și a fost a treia o dată (pe pista de acasă din Igls). Din punct de vedere fizic și psihic, era pregătită, a spus sportivul armatei. O mică restricție se referea inițial la material.", "„Am făcut câteva ajustări la sanie cu care încă trebuie să mă obișnuiesc”", "Luptele pentru titlu marchează începutul programului dens în ianuarie, cu patru curse în 21 de zile. Doi bărbați ÖBSV în Campionatul European La masculin, antrenorul național Walter Stern speră la primele zece locuri de la Samuel Maier și Florian Auer, care vor fi inițial la antrenament tot avea probleme. \"" ]
}