{
  "id" : "Z6mx2jDn",
  "url" : "https://kurier.at/kultur/neujahrskonzert-2021-muti-ohne-publikum-fast-pervers/401127405",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T10:30:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4422386/11301809.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neujahrskonzert 2021 - Muti: \"Ohne Publikum fast pervers\"",
  "articleTitleTranslated" : "Concertul de Anul Nou 2021 - Muti: „Aproape pervers fără public”",
  "articleContent" : [ "Seine größte Sorge sei es, dass sich die Zuschauer in diesen Monaten der Pandemie daran gewöhnen könnten, auf Theater und Livekonzerte zu verzichten. Zugleich macht sich der Dirigent auch Sorgen um die Zukunft der Kultur in Italien.", "\"Bei uns gibt es ganze Regionen ohne Theater. Wir haben viele gute Musiker, aber wenige Orchester. In anderen Ländern ist es nicht so\", erklärte Muti. \"In Deutschland werden Theater gebaut, in Seoul zählt man 18 Orchester.", "Während man in China, Korea, Japan und Taiwan die Bedeutung der Musik für die Bildung einer Gesellschaft begriffen hat, werden in Italien Theater geschlossen\", klagte der Maestro.", "Zwar seien die Scala, das Florentiner Opernhaus \"Maggio musicale fiorentino\" und die römische Oper wichtig, das Land benötige jedoch ein Netz kleiner Theater und Orchester. \"Die Lage ist in Italien ernst.", "Bevor ich sterbe, hoffe ich, dass sich in Italien etwas bewegt\", sagte der 79-Jährige." ],
  "articleContentTranslated" : [ "Cea mai mare preocupare a sa este că, în aceste luni de pandemie, telespectatorii s-ar putea obișnui să nu meargă la teatru și la concerte live. În același timp, dirijorul este îngrijorat de viitorul culturii din Italia.", "\"Avem regiuni întregi fără teatru. Avem o mulțime de muzicieni buni, dar puține orchestre. În alte țări nu este așa\", a explicat Muti. „În Germania se construiesc teatre, iar în Seul există 18 orchestre.", "În timp ce în China, Coreea, Japonia și Taiwan s-a înțeles importanța muzicii pentru formarea unei societăți, teatrele sunt închise în Italia \", s-a plâns maestrul.", "Scala, opera florentină „Maggio musicale fiorentino” și opera romană sunt importante, dar țara are nevoie de o rețea de mici teatre și orchestre. „Situația din Italia este gravă.", "Înainte de a muri, sper să se schimbe ceva în Italia \", a spus tânărul de 79 de ani." ]
}