{
  "id" : "Z6nOApM6",
  "url" : "https://kurier.at/chronik/oesterreich/bundesheer-wegen-covid-stellung-in-klagenfurt-aus/401204878",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T09:50:27Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4921702/46-175494568.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bundesheer setzt wegen Corona-Fällen Stellung in Klagenfurt aus",
  "articleTitleTranslated" : "Forțele armate își suspendă poziția în Klagenfurt din cauza unor cazuri de coroană",
  "articleContent" : [ "Bis 15.  März heißt es für Stellungspflichtige in Klagenfurt: Bitte warten. Wie das Bundesheer am Dienstag in einer Aussendung bekannt gab, wurden in der Stellungsstelle am Montagabend drei Angehörige der Stellung in Klagenfurt positiv auf das Corona-Virus getestet.", "Für die kommenden zwei Wochen bleibt das Stellungshaus nun geschlossen. Dem nicht genug, wurde bei einem vierten Angehörigen zusätzlich die britische Virusmutation festgestellt:", "\"Die Ansteckung mit dem Virus erfolgte vermutlich im privaten Umfeld, allerdings erhielten zwei der positiv Getesteten eine erste Teilimpfung, daher kann der Ursprung nicht eindeutig festgestellt werden\", heißt es in der Aussendung.  :", "Insgesamt wurden bisher 849 Fälle der britischen Virus-Mutation in Kärnten nachgewiesen.  Nachricht über Verschiebung der Stellung  Die betroffenen Soldaten befinden sich bereits in häuslicher Isolation.", "Das Contatct-Tracing läuft, die Kontaktpersonen der Kategorie 1 wurden bereits festgestellt und ebenfalls isoliert:", "\"Trotz der hohen Sicherheitsmaßnahmen zu Beginn und während des Stellungsbetriebes ist die Hauptmaßnahme zur Vorsorge und in Hinblick auf die Verantwortung gegenüber den Stellungspflichtigen.\"  :", "Betroffen sind rund 480 Stellungspflichtige aus Kärnten und Salzburg, sie werden über die Verschiebung ihrer Stellung informiert.", "Sicherheitsmaßnahmen Bei der Stellung selbst, galten bereits vor dem Vorfall strenge Regeln: unter anderem darf jeder Stellungspflichtige das Stellungshaus erst nach einem negativen Schnelltest betreten.", "Im Haus selbst, muss ständig eine FFP-2 Schutzmaske getragen werden. Für Bedienstete und Soldaten kommt es wöchentlich zu einer Anti-Gen-Testung.", "Die gute Nachricht: Die positiv Getesteten hatten aufgrund des vor Betreten des Stellungshauses durchgeführten Gesundheitsscreening zu keiner Zeit Kontakt mit den seit Montag im Stellungsbetrieb befindlichen Stellungspflichtigen.", "Zur Vorsicht erhalten dennoch alle Soldaten und Bedienstete des Stellungshauses Klagenfurt (insgesamt 50 Personen), noch in dieser Woche eine Testung mitttels PCR-Test. Seit Beginn der Pandemie wurden in Klagenfurt über 6.000 Stellungen durchgeführt.", "Vor der geplanten Wiederaufnahme des Stellungsbetriebes am 15.  März 2021 wird das gesamte Stellungsgebäude durch Spezialkräfte des ÖBH (ABC-Abwehr) desinfiziert und alle Mitarbeiter nochmals getestet.  " ],
  "articleContentTranslated" : [ "Până pe 15 martie, motto-ul pentru cei obligați să facă acest lucru în Klagenfurt este: Vă rugăm să așteptați. După cum au anunțat forțele armate într-o emisiune marți, trei membri ai poziției din Klagenfurt au dat test pozitiv pentru virusul corona în poziția de luni seara.", "Casa de poziții va fi acum închisă în următoarele două săptămâni. De parcă asta nu ar fi fost suficient, mutația virusului britanic a fost găsită și la o a patra rudă:", "\"Infecția cu virusul a avut loc probabil într-un mediu privat, dar doi dintre cei care au dat rezultate pozitive au primit o primă vaccinare parțială, astfel încât originea nu poate fi determinată în mod clar\", se arată în difuzare. :", "Un total de 849 de cazuri de mutație a virusului britanic au fost detectate până în prezent în Carintia. Știri despre amânare Soldații afectați sunt deja în izolare internă.", "Urmărirea contactelor se execută, persoanele de contact din categoria 1 au fost deja identificate și izolate:", "\"În ciuda nivelului ridicat de măsuri de siguranță la început și în timpul desfășurării, principala măsură de precauție și în ceea ce privește responsabilitatea față de cei care trebuie să fie desfășurați.\" :", "Aproximativ 480 de persoane din Carintia și Salzburg sunt afectate și vor fi informați despre amânarea poziției lor.", "Măsuri de siguranță În ceea ce privește poziția în sine, au fost aplicate reguli stricte deja înainte de incident: printre altele, fiecare persoană care trebuie să fie chemată poate intra în casa poziției numai după un test rapid negativ.", "În casă, trebuie purtată în permanență o mască de protecție FFP-2. Există un test săptămânal anti-genă pentru servitori și soldați.", "Vestea bună: cei care au dat rezultate pozitive nu au avut niciun contact în niciun moment cu cei care se aflau în funcție de luni, din cauza screening-ului de sănătate efectuat înainte de a intra în casa de poziție.", "Cu toate acestea, ca măsură de precauție, toți soldații și angajații casei stației din Klagenfurt (50 de persoane în total) vor primi săptămâna aceasta un test prin test PCR. Peste 6.000 de poziții au fost ocupate în Klagenfurt de la începutul pandemiei.", "Înainte de reluarea planificată a operațiunilor din 15 martie 2021, întreaga clădire a poziției va fi dezinfectată de forțele speciale din armata austriacă (apărarea NBC) și toți angajații vor fi testați din nou." ]
}