{
  "id" : "z6okjoqv",
  "url" : "https://kurier.at/politik/inland/gruener-querschuss-aus-tirol-kogler-nicht-automatisch-die-nummer-eins/401143095",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T09:39:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847622/46-173344378.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grüner Querschuss aus Tirol: Kogler nicht automatisch die \"Nummer eins\"",
  "articleTitleTranslated" : "Crucea verde din Tirol: Kogler nu devine automat „numărul unu”",
  "articleContent" : [ "Der grüne Innsbrucker Bürgermeister Georg Willi meint, es sei nur eine Momentaufnahme, dass Werner Kogler \"Nummer eins\" bei den Grünen ist. Man stelle sich vor, ein ÖVP-Landeshauptmann würde ähnliches über Bundeskanzler Sebastian Kurz (ÖVP) sagen:", "Dass der grüne Bundessprecher und Vizekanzler Werner Kogler bei der nächsten Nationalratswahl erneut Spitzenkandidat seiner Partei wird, ist keine ausgemachte Sache - zumindest wenn es nach dem grünen Innsbrucker Bürgermeister Georg Willi geht.  :", "Kogler sei zwar momentan die \"Nummer eins\", aber diese Frage werde \"zeitgerecht, ein Jahr vor der Wahl\", also planmäßig 2023, entschieden, sagte Willi im APA-Gespräch. \"Wenn man die Wahl vorbereitet, wird man sich anschauen: Was ist die grüne Antwort auf die Themenlage am Wahltag.", "Was die Themenlage sein wird und wer dafür der beste Thementräger sein wird - das wissen wir heute nicht\", erklärte Willi. Diese Vorgangsweise sei bei den Grünen \"so üblich\". \"Und gilt im Übrigen auch für mich\", meinte Willi.", "Kogler in \"schwieriger Rolle\" Kogler fülle als Vizekanzler eine \"schwierige Rolle\" aus, konstatierte der Stadtchef. \"Er ist der Hauptverhandler auf grüner Seite in der Koalition und holt viel raus. Aber der Verkünder der Ergebnisse ist Bundeskanzler Sebastian Kurz.", "Als Lohn für seine Arbeit bekommt Werner Kogler oft nicht die mediale Präsenz, die er verdient\", diagnostizierte der Bürgermeister. Dies liege natürlich auch daran, dass die ÖVP das oft nicht wolle. Nichtsdestotrotz zeigte sich Willi mit der grünen Regierungsbeteiligung bisher zufrieden.", "Aufgrund der Corona-Krise sei Gesundheitsminister Rudolf Anschober derzeit medial die \"Nummer eins\". Dieser werde \"extrem geschätzt\" - auch von Nicht-Grün-Sympathisanten. Kogler sei in der Koalition auf grüner Seite quasi der \"Passgeber\" und Anschober der \"Torschütze\".", "Zudem habe man mit Infrastrukturministerin Leonore Gewessler und Justizministerin Alma Zadic zwei \"ganz starke Frauen\", die ebenso starke Akzente gesetzt hätten.", "Druck auf ÖVP soll erhöht werden In der koalitionsinternen Auseinandersetzung zwischen ÖVP und Grünen rund um die Aufnahme von Flüchtlingen aus griechischen Lagern sprach sich Willi wie Kogler dafür aus, weiter Druck auf den Koalitionspartner ÖVP auszuüben.", "\"Ich glaube, die werden reagieren\", zeigte sich Willi vorsichtig optimistisch. Es sei \"extrem unsolidarisch\" nicht hinzuschauen, und den wirtschaftlich schwer angeschlagenen Griechen nicht zur Seite zu stehen: \"Wir haben die humanitäre Verpflichtung, zu helfen\".", "Die schwarz-grüne Tiroler Landesregierung sah der Stadtchef indes - trotz der Causa Ischgl und atmosphärischer Störungen wie nach dem \"Luder\"-Sager von ÖVP-Landeshauptmannstellvertreter Josef Geisler - auf einem guten Weg.", "Er sehe überhaupt keine andere Konstellation wie jene mit dem Spitzenduo aus ÖVP-Landeshauptmann Günther Platter und seiner Grünen Stellvertreterin Ingrid Felipe.", "Auch in der Frage einer weiteren Spitzenkandidatur Felipes bei der Wahl im Jahr 2023 gelte dasselbe wie für Kogler: Rund ein Jahr zuvor werde darüber entschieden, so Willi.", "Tirol sei jedenfalls im Vergleich zu anderen Bundesländern \"extrem gut durch die Krise\" gekommen und habe aus Ischgl auch die nötigen Konsequenzen gezogen.", "Der Bürgermeister verwies auf die erfolgte \"Umstrukturierung in der Landesverwaltung\", was die Bereiche Katastrophenschutz und Gesundheit betrifft. Massentests: Kritik an Kurz Die zweite Massentest-Runde vom 15. bis 17.  Jänner müsse die letzte sein, forderte Willi zudem.", "Danach gelte es, sich auf die Überzeugungsarbeit für die Impfung und die darauffolgende \"Massen-Impfung\" zu konzentrieren. Indes übte Willi Kritik an Aufbereitung bzw. Kommunikation der Massentests durch Bundeskanzler Sebastian Kurz (ÖVP).", "Willi warf Kurz quasi eine überfallsartige Vorgangsweise vor. Dies habe dazu geführt, dass man zu wenige Menschen überzeugen habe können und dementsprechend die Beteiligung auch eher enttäuschend ausgefallen sei: \"Ich hätte mir das anders erwartet.", "Nicht: 'Kurz verkündet und alle müssen reagieren'. Ich hätte mir das besser vorbereitet gewünscht. Auch die zweite Phase. Es geht auch darum, ob man wirklich alle testen und es stattdessen nicht zielgerichteter machen soll\".", "Der Kanzler hätte dies \"kommunikativ anders vorbereiten\" müssen. Man müsse die letzten Massentests nun vor allem als eine wichtige Übung sehen, um in die Phase der Impfung zu kommen. Die Tests würden es erleichtern, im Anschluss eine \"funktionierende und erprobte Impfstruktur\" zur Verfügung zu haben.", "Er hoffe, dass man dann innerhalb kurzer Zeit sehr viele Menschen impfen könne. Dies solle \"ziemlich schnell in das normale Leben zurückführen\". Darüber hinaus fand der Innsbrucker Stadtchef jedoch lobende Worte für das schwarz-grüne Corona-Krisenmanagement.", "Es sei gelungen, das Gesundheitssystem \"fit zu halten\" und durch Kurzarbeit und Förderungen die Wirtschaftskrise abzufedern. \"Dass nicht jede Entscheidung den Logik-Preis gewinnt, ist auch klar\", zeigte sich Willi gnädig.  " ],
  "articleContentTranslated" : [ "Primarul verde din Innsbruck, Georg Willi, crede că este doar un instantaneu că Werner Kogler este „numărul unu” alături de Verzi. Imaginați-vă dacă un guvernator ÖVP ar spune ceva similar despre cancelarul federal Sebastian Kurz (ÖVP):", "Faptul că Purtătorul de cuvânt federal și vice-cancelarul Werner Kogler vor fi din nou cel mai înalt candidat al partidului său la următoarele alegeri la Consiliul Național nu este o concluzie înaintată - cel puțin când vine vorba de primarul verde al Innsbruck, Georg Willi. :", "Kogler este în prezent „numărul unu”, dar această întrebare va fi decisă „la timp, cu un an înainte de alegeri”, adică, conform planului din 2023, a declarat Willi în interviul APA. „Când pregătești alegerile, te vei uita la: Care este răspunsul verde la problemele din ziua alegerilor.", "Care va fi problema și cine va fi cel mai bun subiect pentru aceasta - nu știm astăzi \", a explicat Willi. Această procedură este\" atât de obișnuită \"cu Verzii.\" Și se aplică și mie \", a spus Willi.", "Kogler într-un „rol dificil” În calitate de vicecancelar, Kogler are un „rol dificil”, a declarat șeful orașului. \"El este principalul negociator pe partea verde a coaliției și obține multe din asta. Dar anunțatorul rezultatelor este cancelarul federal Sebastian Kurz.", "Ca recompensă pentru munca sa, Werner Kogler nu obține adesea prezența pe care o merită \", a diagnosticat primarul. Acest lucru se datorează, desigur, și faptului că ÖVP nu o dorește adesea. Cu toate acestea, Willi a fost mulțumit de participarea guvernului verde până acum.", "Din cauza crizei Corona, ministrul sănătății Rudolf Anschober este în prezent „numărul unu” în mass-media. Acest lucru este „extrem de apreciat” - chiar și de simpatizanții care nu sunt verzi. În coaliția din partea verde, Kogler este mai mult sau mai puțin „dătătorul” și titularul „golgheterul”.", "În plus, împreună cu ministrul infrastructurii Leonore Gewessler și ministrul justiției Alma Zadic, au două „femei foarte puternice” care au accente la fel de puternice.", "Presiunea asupra ÖVP va fi crescută În disputa coaliției interne dintre ÖVP și Verzi cu privire la admiterea refugiaților din lagărele grecești, Willi și Kogler s-au pronunțat în favoarea exercitării unei presiuni suplimentare asupra partenerului de coaliție ÖVP.", "„Cred că vor reacționa”, a spus Willi, precaut optimist. Este „extrem de dezagreabil” să nu ne uităm și să nu fim alături de grecii afectați din punct de vedere economic: „Avem obligația umanitară de a ajuta”.", "Șeful orașului a văzut guvernul provincial tirolez negru și verde - în ciuda cauzei Ischgl și a tulburărilor atmosferice, cum ar fi după casierul „Luder” de viceguvernatorul ÖVP Josef Geisler - pe drumul cel bun.", "El nu vede nicio altă constelație de genul acesta cu duetul de vârf al guvernatorului ÖVP Günther Platter și al adjunctului său verde Ingrid Felipe.", "Același lucru se aplică la întrebarea unui alt candidat de vârf pentru Felipe la alegerile din 2023 ca la Kogler: o decizie va fi luată cu aproximativ un an mai devreme, a spus Willi.", "În orice caz, în comparație cu alte state federale, Tirolul a trecut \"extrem de bine\" de criză și, de asemenea, a tras concluziile necesare de la Ischgl.", "Primarul s-a referit la „restructurarea administrației de stat” care a avut loc în domeniile controlului dezastrelor și al sănătății. Testele de masă: critica lui Kurz A doua rundă de teste de masă din 15 până în 17 ianuarie trebuie să fie ultima, a cerut, de asemenea, Willi.", "Ulterior, este important să ne concentrăm asupra activității de convingere a vaccinării și a „vaccinării în masă” ulterioare. Între timp, Willi a criticat pregătirea și comunicarea testelor de masă de către cancelarul federal Sebastian Kurz (ÖVP).", "Willi l-a acuzat pe Kurz de un fel de abordare asemănătoare unui atac. Acest lucru a dus la faptul că prea puțini oameni ar putea fi convinși și, prin urmare, participarea sa dovedit a fi destul de dezamăgitoare: „M-aș fi așteptat diferit.", "Nu: „Tocmai anunțat și toată lumea trebuie să reacționeze”. Mi-aș fi dorit să fiu mai bine pregătit. A doua fază, de asemenea. Este vorba, de asemenea, dacă într-adevăr ar trebui să le testați pe toate și să nu le faceți mai vizate ”.", "Cancelarul ar fi trebuit să „se pregătească comunicativ diferit” pentru acest lucru. Trebuie să vedem acum ultimele teste de masă, mai presus de toate, ca un exercițiu important pentru a intra în faza de vaccinare. Testele ar face mai ușor să existe ulterior o „structură de vaccinare funcțională și dovedită” disponibilă.", "El spera că un număr mare de oameni ar putea fi apoi vaccinați într-o perioadă scurtă de timp. Acest lucru ar trebui „să ducă înapoi la viața normală destul de repede”. În plus, șeful orașului Innsbruck a găsit cuvinte de laudă pentru gestionarea crizei coroanei negre-verzi.", "A fost posibil să se „mențină în formă” sistemul de sănătate și să se amortizeze criza economică prin muncă de scurtă durată și subvenții. \"Este, de asemenea, clar că nu fiecare decizie câștigă premiul pentru logică\", a spus Willi cu blândețe." ]
}