{
  "id" : "Z7IM8uds",
  "url" : "https://www.derstandard.at/story/2000125019123/liensberger-jagt-shiffrin-im-aare-slalom?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T10:51:19Z[UTC]",
  "author" : "Philip Bauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Liensberger holt ersten Weltcupsieg im Åre-Slalom",
  "articleTitleTranslated" : "Liensberger câștigă prima victorie a Cupei Mondiale în slalomul Åre",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Åre – Es war ein Sieg, der sich lange angekündigt hatte. Drei Wochen nach WM-Gold hat Katharina Liensberger am Samstag erstmals auch im alpinen Ski-Weltcup gewonnen.", "Die Vorarlbergerin setzte sich in Åre 0,72 Sekunden vor der US-Amerikanerin Mikaela Shiffrin und 1,65 vor Wendy Holdener aus der Schweiz durch. Es war der erste Slalom-Erfolg für die österreichischen Skirennläuferinnen seit dem 30.  November 2014 und der erste in diesem Weltcup-Winter.", "Nach dem ersten Durchgang Zweite, fing Liensberger Shiffrin an deren 26.  Geburtstag mit einem wie schon am Vortag entfesselten zweiten Lauf noch ab. \"Ich habe mich einfach voll in den Wahnsinn eingelassen, weil das war es heute wirklich mit den Spuren.", "Es hat wirklich gereicht bis zum Schluss, das fühlt sich wunderschön an\", meinte Liensberger. \"Ich habe mich so gut gefühlt heute. Es war wirklich mein Tag heute. Ich habe wirklich fliegen können, vom Start bis ins Ziel das durchziehen, was ich mir vorgenommen habe.", "Ich bin superhappy und stolz, dass ich das in Åre heute erleben darf.\" Fast sechseinhalb Jahre nach dem Sieg von Hosp in Nordamerika stand wieder eine Österreicherin ganz oben auf dem Slalom-Podest.", "\"Zeit ist es geworden, definitiv\", sagte Liensberger, die damals als 17-Jährige noch Junior- und FIS-Rennen absolvierte.", "\"Ich habe sie gestern beobachtet und habe gewusst, sie geht mit diesen schwierigen Bedingungen am besten von allen um\", meinte Shiffrin, die 2012 in Åre ihren ersten Sieg gefeiert hatte. \"Aber es gibt immer ein nächstes Rennen.", "Ich für mich muss an ein paar Sachen arbeiten.\" Petra Vlhova verbesserte sich im Finale auf den achten Platz.", "Die Slowakin war nach einem schweren Fehler im ersten Durchgang von Platz 27 in die Entscheidung gegangen, sie blieb im Disziplinweltcup knapp in Front. 22 Punkte beträgt Vlhovas Vorsprung auf Slalom-Weltmeisterin Liensberger, mit 37 Punkten Rückstand ist auch für Shiffrin beim Weltcup-Finale theoretisch noch die kleine Kristallkugel drin.  ", "Im Gesamtweltcup führt Vlhova nun 96 Punkte vor der Schweizerin Lara Gut-Behrami, die den Trip nach Schweden ausließ, da sie keine Slaloms bestreitet. Auch abgesehen von Liensbergers Triumph war es für die ÖSV-Truppe ein erfreulicher Tag.", "Katharina Gallhuber gelang als Neunte ihr bestes Ergebnis in dieser Saison, Franziska Gritsch wurde nach Platz sechs am Freitag Zehnte. Marie-Therese Sporer brachte mit einem 20.  Platz erneut ein Ergebnis in die Bücher, Chiara Mair (26.) fuhr ihren eigenen Erwartungen dagegen hinterher.", "Katharina Huber hatte sich nicht für den zweiten Durchgang qualifiziert. Gallhuber verbuchte die drittschnellste Zeit im zweiten Durchgang hinter Vlhova und Liensberger und arbeitete sich erstmals in dieser Saison in die Top Ten nach vor.", "Wie Liensberger, Mair, Huber und Gritsch wird sie als eine der besten 25 im Disziplinweltcup in Lenzerheide starten können.", "\"Ich glaube, ich habe ein ganz gutes Skifahren gezeigt, und bin richtig happy\", meinte die Niederösterreicherin, die beim Sieg ihrer Teamkollegin indirekt eine wichtige Rolle spielte.", "Wie Liensberger erzählte, war nämlich vor der Entscheidung auf einmal jenes Paar Ski unauffindbar, mit dem sie zum Startbereich fahren wollte. Ihr Servicemann Raphael Hudler habe auch nichts über den Verbleib gewusst, doch zufällig sei Gallhubers Servicemann vorbeigekommen.", "\"Er hat dann gesagt, schnall' einfach den Ski von der Kathi an. Dann bin ich die Einfahrpiste einfach mit dem Ski runter\", berichtete Liensberger. Dankbar war sie aber vor allem darüber, \"dass mein Rennski wirklich so einen superguten Job gemacht hat.", "Der 'Tutti' (ihr Name für den Ski/Anm.) hat alles möglich gemacht heute\". Nicht am Start am Vormittag war die Schweizerin Melanie Meillard, nachdem sie einen positiven Coronatest abgegeben hatte. Die 22-Jährige befinde sich mit Erkältungssymptomen seit Freitagabend in Isolation, teilte Swiss-Ski mit.", "Meillard hatte am Freitag den ersten Slalom in Schweden bestritten, dabei aber den zweiten Durchgang verpasst. Alle weiteren Schweizer Teammitglieder hätten negative Tests abgegeben, hieß es. (APA, 13.3.2021) Endstand, Damen-Slalom von Åre 1.", "Katharina Liensberger (AUT) 1:47,93 52,94 54,99 2. Mikaela Shiffrin (USA) 1:48,65 +0,72 52,75 55,90 3. Wendy Holdener (SUI) 1:49,58 +1,65 53,67 55,91 4. Lena Dürr (GER) 1:49,71 +1,78 53,43 56,28 5. Paula Moltzan (USA) 1:49,93 +2,00 54,21 55,72 6.", "Kristin Lysdahl (NOR) 1:50,20 +2,27 54,25 55,95 7. Kristina Riis-Johannessen (NOR) 1:50,62 +2,69 54,31 56,31 8. Petra Vlhova (SVK) 1:50,64 +2,71 55,70 54,94 9. Katharina Gallhuber (AUT) 1: 50,74 +2,81 55,31 55,43 10.  Franziska Gritsch (AUT) 1:", "50,85 +2,92 55,28 55,57 11.  Laurence St-Germain (CAN) 1: 50,97 +3,04 54,85 56,12 12.  Martina Dubovska (CZE) 1: 51,03 +3,10 54,75 56,28 13.  Michelle Gisin (SUI) 1: 51,06 +3,13 54,43 56,63 14.  Charlotta Säfvenberg (SWE) 1:", "51,21 +3,28 55,77 55,44 .  : Sara Hector (SWE) 1:51,21 +3,28 54,77 56,44 Ausgeschieden im 1. Durchgang: Thea Louise Stjernesund (NOR), Elsa Fermbäck (SWE), Jessica Hilzinger (GER), Lila Lapanja (USA) Ausgeschieden im 2.", "Durchgang: Irene Curtoni (ITA) 1. Petra Vlhova (SVK) 54,94 2. Katharina Liensberger (AUT) 54,99 +0,05 3. Katharina Gallhuber (AUT) 55,43 +0,49 4. Charlotta Säfvenberg (SWE) 55,44 +0,50 5. Charlotte Guest (GBR) 55,48 +0,54 6.", "Andrea Filser (GER) 55,55 +0,61 7. Franziska Gritsch (AUT) 55,57 +0,63 8. Paula Moltzan (USA) 55,72 +0,78 9. Camille Rast (SUI) 55,88 +0,94 10.  Mikaela Shiffrin (USA) 55,90 +0,96 weiter: 26.  Chiara Mair (AUT) 57,11 +2,17 Gesamtwertung (nach 29 Rennen): 1.", "Petra Vlhova (SVK) 1352 2. Lara Gut-Behrami (SUI) 1256 3. Michelle Gisin (SUI) 1025 4. Mikaela Shiffrin (USA) 915 5. Marta Bassino (ITA) 840 6. Federica Brignone (ITA) 817 7. Katharina Liensberger (AUT) 763 8.", "Sofia Goggia (ITA) 740 9. Corinne Suter (SUI) 735 10.  Wendy Holdener (SUI) 535 11.  Tamara Tippler (AUT) 483 12.  Ester Ledecka (CZE) 453 13.  Tessa Worley (FRA) 450 14.  Elena Curtoni (ITA) 412 15.  Breezy Johnson (USA) 367 Slalom Damen (8): 1.", "Petra Vlhova (SVK) 612 2. Katharina Liensberger (AUT) 590 3. Mikaela Shiffrin (USA) 575 4. Michelle Gisin (SUI) 431 5. Wendy Holdener (SUI) 415 6. Lena Dürr (GER) 217 7. Laurence St-Germain (CAN) 200 8.", "Kristin Lysdahl (NOR) 177 9. Chiara Mair (AUT) 173 10.  Martina Dubovska (CZE) 159 11.  Paula Moltzan (USA) 149 12.  Katharina Truppe (AUT) 138 13.  Ana Bucik (SLO) 125 14.  Franziska Gritsch (AUT) 116 15.  Erin Mielzynski (CAN) 108 weiter:", "18.  Katharina Huber (AUT) 92 19.  Katharina Gallhuber (AUT) 86 39.  Marie-Therese Sporer (AUT) 23 44.  Magdalena Egger (AUT) 12 46.  Bernadette Schild (AUT) 11 Mannschaft Damen (29): 1.  : Schweiz 4529 2.", "Österreich 3635 3. Italien 3629 4. USA 1864 5. Slowakei 1352 6. Norwegen 1273 7. Frankreich 795 8. Slowenien 771 1. Schweiz 9467 2. Österreich 8420 3. Italien 5340 4. Frankreich 4364 5. Norwegen 3976 6.", "USA 2943 7. Deutschland 2222 8. Slowakei 1469" ],
  "articleContentTranslated" : [ "În această galerie: 2 imagini Åre - A fost o victorie care se anunțase de mult timp. La trei săptămâni după câștigarea Cupei Mondiale, Katharina Liensberger a câștigat sâmbătă pentru prima oară Cupa Mondială de schi alpin.", "Femeia din Vorarlberg s-a impus în Åre cu 0,72 secunde în fața americancei Mikaela Shiffrin și cu 1,65 secunde în fața lui Wendy Holdener din Elveția. A fost primul succes de slalom pentru piloții de schi austrieci din 30 noiembrie 2014 și primul din această Cupă Mondială de iarnă.", "După prima rundă, a doua, Liensberger Shiffrin a început la a 26-a aniversare cu o a doua rundă care a fost dezlănțuită cu o zi înainte. „Tocmai am intrat în nebunie pentru că asta a fost chiar astăzi cu piesele.", "A fost într-adevăr suficient până la capăt, se simte minunat \", a spus Liensberger.\" M-am simțit atât de bine astăzi. A fost chiar ziua mea de azi. Am putut chiar să zbor, făcând ceea ce mi-am propus de la început până la sfârșit.", "Sunt foarte fericit și mândru că pot experimenta asta în Åre astăzi. \"Aproape șase ani și jumătate după victoria lui Hosp în America de Nord, un austriac a fost din nou în fruntea podiumului de slalom.", "„Este timpul, cu siguranță”, a spus Liensberger, care la acea vreme avea 17 ani și încă concura în cursele de juniori și FIS.", "„Am urmărit-o ieri și am știut că se poate descurca în cele mai bune condiții dificile”, a spus Shiffrin, care și-a sărbătorit prima victorie la Åre în 2012. „Dar există întotdeauna o cursă următoare.", "Trebuie să lucrez pentru câteva lucruri pentru mine. \"Petra Vlhova s-a îmbunătățit pe locul opt în finală.", "După o greșeală gravă în primul tur, slovaca a început decizia de pe locul 27, ea a rămas chiar înainte în Cupa Mondială de Disciplină. Avantația lui Vlhova față de campioana mondială de slalom Liensberger este de 22 de puncte, în timp ce Shiffrin are în continuare teoretic mica bilă de cristal în finala Cupei Mondiale, cu 37 de puncte în urmă.", "În Cupa Mondială generală, Vlhova este acum cu 96 de puncte înaintea elvețienei Lara Gut-Behrami, care a sărit peste călătoria în Suedia pentru că nu contestă niciun slalom. În afară de triumful lui Liensberger, a fost o zi plăcută pentru echipa ÖSV.", "Katharina Gallhuber a obținut cel mai bun rezultat al sezonului pe locul nouă, iar Franziska Gritsch a fost a zecea după ce a terminat pe locul șase vineri. Marie-Therese Sporer a adus un alt rezultat în cărți cu un loc 20, în timp ce Chiara Mair (26) a urmat propriile așteptări.", "Katharina Huber nu s-a calificat în turul doi. Gallhuber a înregistrat cel de-al treilea cel mai rapid timp în a doua cursă, în spatele lui Vlhova și Liensberger și a intrat în top zece pentru prima dată în acest sezon.", "La fel ca Liensberger, Mair, Huber și Gritsch, ea va putea începe ca una dintre cele mai bune 25 din cupa mondială de disciplină de la Lenzerheide.", "„Cred că am demonstrat schiuri foarte bune și sunt foarte fericit”, a spus austriaca de jos, care a jucat indirect un rol important în victoria coechipierului ei.", "După cum a spus Liensberger, înainte de luarea deciziei, perechea de schiuri cu care dorea să meargă în zona de start nu a putut fi găsită. Omul de serviciu Raphael Hudler nu știa nimic despre locul unde se afla, dar, din întâmplare, a venit omul de serviciu al lui Gallhuber.", "\"Apoi a spus:\" Doar cureați schiurile lui Kathi. Apoi, doar schiez pe pârtia de intrare \", a raportat Liensberger. Mai presus de toate, a fost recunoscătoare că „schiul meu de curse a făcut într-adevăr o treabă atât de grozavă.", "„Tutti” (numele ei pentru schi / notă) a făcut tot posibilul astăzi \". Elvețianul Melanie Meillard nu a fost la start dimineața după ce a dat un test corona pozitiv. Tânăra de 22 de ani suferea de simptome de răceală , de vineri seara , în mod izolat, a anunțat Swiss-Ski.", "Meillard a contestat vineri primul slalom din Suedia, dar a ratat runda a doua. Toți ceilalți membri ai echipei elvețiene au dat teste negative, se spune. (APA, 13 martie 2021) Rezultat final, slalom feminin din Åre 1.", "Katharina Liensberger (AUT) 1: 47.93 52.94 54.99 doilea Mikaela Shiffrin (USA) 1: 48.65 0.72 52.75 55.90 treia Wendy Holdener (SUI) 1: 49.58 53.67 55.91 4a 1.65 Lena Durr (GER) 1: 49.71 1.78 53.43 56.28 5 - Paula Moltzan (USA) 1: 49.93 54 2.00, 21 55,72 6.", "Kristin Lysdahl (NOR) 1: 50.20 2.27 54.25 55.95 7. Kristina Riis-Johannessen (NOR) 1: 50.62 2.69 54.31 56.31 8. Petra Vlhova (SVK) 1: 50.64 2.71 55.70 54.94 9. Katharina Gallhuber (AUT) 1 : 50,74 +2,81 55,31 55,43 10. Franziska Gritsch (AUT) 1:", "50.85 2.92 55.28 55.57 11. Laurence St-Germain (CAN) 1: 50.97 3.04 54.85 56.12 12. Martina Dubovska (CEH) 1: 51.03 + 3.10 54.75 56.28 al 13 - lea Michelle Gisin (SUI) 1: 51.06 54.43 56.63 14 3.13 Charlotta Säfvenberg (SWE) 1:", "51,21 +3,28 55,77 55,44. : Sara Hector (SUE) 1: 51.21 3.28 54.77 56.44 Eliminată în prima rundă: Thea Louise Stjernesund (NOR), Elsa Fermbäck (SWE), Jessica Hilzinger (GER), Lila Lapanja (SUA) Pensionat în a 2 -", "Runda: Irene Curtoni (ITA) 1. Petra Vlhova (SVK) 54.94 2. Katharina Liensberger (AUT) 54.99 .05 3. Katharina Gallhuber (AUT) 55.43 0.49 4. Charlotta Säfvenberg (SWE) 55.44 5. Charlotte .50 oaspeți ( GBR) 55,48 +0,54 6.", "Andrea Filser (GER) 55.55 0.61 7 - Franziska Gritsch (AUT) 55.57 .63 8a Paula Moltzan (USA) 55.72 0.78 nouă Camille Rast (SUI) 55.88 0.94 10 - Mikaela Shiffrin (SUA) 55.90 .96 în continuare: 26 Chiara Mair ( AUT) 57.11 +2.17 clasament general (după 29 de curse): locul 1", "Petra Vlhova (SVK) 1352 2. Lara Gut-Behrami (SUI) 1256 3. Michelle Gisin (SUI) 1025 4. Mikaela Shiffrin (SUA) 915 5. Marta Bassino (ITA) 840 6. Federica Brignone (ITA) 817 7. Katharina Liensberger (AUT) 763 8.", "Sofia Goggia (ITA) 740 9. Corinne Suter (SUI) 735 10. Wendy Holdener (SUI) 535 11. Tamara Tippler (AUT) 483 12. Ester Ledecka (CZE) 453 13. Tessa Worley (FRA) 450 14. Elena Curtoni (ITA) 412 15th Breezy Johnson (SUA) 367 femei Slalom (8): prima", "Petra Vlhova (SVK) 612 2. Katharina Liensberger (AUT) 590 3. Mikaela Shiffrin (SUA) 575 4. Michelle Gisin (SUI) 431 5. Wendy Holdener (SUI) 415 6. Lena Dürr (GER) 217 7. Laurence St -Germain (CAN) 200 8.", "Kristin Lysdahl (NOR) 177 9. Chiara Mair (AUT) 173 10. Martina Dubovska (CZE) 159 11. Paula Moltzan (SUA) 149 12. Katharina Truppe (AUT) 138 13. Ana Bucik (SLO) 125 14. Franziska Gritsch (AUT) 116 15. Erin Mielzynski (CAN) încă 108:", "18. Katharina Huber (AUT) 92 19. Katharina Gallhuber (AUT) 86 39. Marie-Therese Sporer (AUT) 23 44. Magdalena Egger (AUT) 12 46. Bernadette Schild (AUT) 11 Echipe femei (29): 1. : Elveția 4529 2.", "Austria 3.635 a 3-a Italia 3.629 a 4-a SUA 1864 a 5-a Slovacia 1.352 a 6-a Norvegia 1.273 a 7-a Franța 795 a 8-a Slovenia 771 a 1-a Elveția 9.467 a 2-a Austria 8.420 a treia Italia 5.340 a 4-a Franța 4.364 a 5-a Norvegia 3.976 a 6-a.", "SUA 2943 7. Germania 2222 8. Slovacia 1469" ]
}