{
  "id" : "Z8ZabVJi",
  "url" : "https://kurier.at/chronik/oesterreich/kein-bankomat-am-land-droht-das-bargeld-auszugehen/401125578",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T04:00:30Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4571843/46-80215618.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kein Bankomat: Am Land droht das Bargeld auszugehen",
  "articleTitleTranslated" : "Fără bancomat: țara este pe cale să rămână fără numerar",
  "articleContent" : [ "Laut Studie braucht es im Schnitt drei Minuten Fahrzeit zu einem Geldautomaten. Festspiel-Gemeinde kämpft um ihren Bankomaten. Bei den diesjährigen Festspielen hätte eigentlich Ferdinand Raimunds „Der Bauer als Millionär“ aufgeführt werden sollen.", "Aber selbst als wohlhabender Landwirt wird es in Zukunft im niederösterreichischen Gutenstein (Bezirk Wiener Neustadt) schwer, an Bares zu kommen. Die örtliche Volksbank schließt kommenden Sonntag überraschend ihre Selbstbedienungszone samt Bankomat.", "Die Filiale selbst wurde schon vor Jahren dicht gemacht. Um spontan an Bargeld zu gelangen, müssten die 1.800 Einwohner und jährlich 8.000 Festspielgäste zum Bankomaten in das sieben Kilometer entfernte Pernitz fahren.", "Bürgermeister Michael Kreuzer ist darüber aufgebracht. Seit er mittels Postwurf von den Bankenplänen erfahren hat, kämpft er vehement für den Erhalt des Geldautomaten. Derzeit laufen Verhandlungen zwischen der Bank und einem externen Bankomat-Betreiber.", "„Der demografische Wandel hat natürlich auch bei uns nicht Halt gemacht. Dennoch ist es uns gelungen die Abwanderung zu stoppen. Deswegen trifft uns der Verlust des einzigen Bankomaten wie ein Keulenschlag“, so Kreuzer.", "Protest gegen die Schließung des Bankomaten in Gutenstein© Bild: Privat Und er ist damit in bester Gesellschaft. Während im städtischen Bereich die Zahl der Automaten nicht zuletzt deshalb steigt, weil Banken die Selbstbedienungsstellen forcieren, kommt es im ländlichen Bereich zu einer Ausdünnung.", "Die Österreichische Nationalbank hat in einer Studie untersucht, wie leicht oder schwer es für die Österreicher ist, an Bargeld zu kommen. Durch die Automatisierung in den Bankstellen bewegt sich die Zahl der Geldautomaten auf konstantem Niveau – über 9.100 Stück sind es aktuell laut Nationalbank.", "Wie die Studie zeigt, liegt für einen Großteil der Bevölkerung der nächstgelegene Geldautomat im Schnitt 1,2 Kilometer entfernt und ist in maximal drei Minuten Fahrzeit erreichbar. In Großstädten beträgt die durchschnittliche Wegstrecke 0,5 Kilometer.", "In Gemeinden mit 10.000 bis 50.000 Einwohnern sind es 1,3, in Kommunen unter 2.000 Einwohner muss man im Schnitt zwei Kilometer zurücklegen. © Bild: KURIER Auf Auto angewiesen Es gibt aber auch ländliche Regionen, die ein ähnliches Schicksal teilen, wie es nun Gutenstein droht.", "In 108 österreichischen Gemeinden muss man laut Studie der Nationalbank fünf bis zehn Kilometer mit Rad, Auto oder Bus bewältigen, bis man bei einem Bankomaten angekommen ist. Zu den Leidtragenden zählt besonders die ältere, nicht so mobile Bevölkerungsschicht.", "„Wenn die Bürger dazu gezwungen werden, für ihre Bankgeschäfte in den nächsten Ort zu fahren, erledigen sie dort auch gleich ihren Einkauf“, sieht Kreuzer einen volkswirtschaftlichen Schaden für die betroffenen Kommunen.", "Letzter Hoffnungsschimmer in dem Streit sind Ausgabegeräte externer Finanzdienstleister. Im besten Fall gibt es ein Abkommen zwischen diesen Anbietern, einem Bankbetreiber und Gemeinden die beispielsweise die Räumlichkeiten für den Geldautomaten zur Verfügung stellen.", "Die etwa 1.200 Euro an laufenden monatlichen Kosten pro Gerät werden durch eine 40-Cent-Transaktionsgebühr von den Bankinstituten abgedeckt. „Dafür benötigt es allerdings 3.000 Behebungen pro Monat.", "Das ist in kleineren Gemeinden ein riesiges Problem“, so Alexander Gradl-Noll vom Finanzdienstleister Euronet. In solchen Fällen wird nämlich der Endkunde zur Kasse gebeten – und zwar mit immerhin 1,95 Euro pro Transaktion, egal welche Summe behoben wird." ],
  "articleContentTranslated" : [ "Potrivit studiului, durează în medie trei minute până la un bancomat. Comunitatea festivalului se luptă pentru bancomatele lor. „Fermierul ca milionar” al lui Ferdinand Raimund ar fi trebuit să fie interpretat la festivalul din acest an.", "Dar chiar și în calitate de fermier bogat, va fi dificil să obțineți bani în Gutenstein austriac inferior (districtul Wiener Neustadt) în viitor. Volksbank local își închide în mod surprinzător zona de autoservire, inclusiv bancomatul duminica viitoare.", "Sucursala în sine a fost închisă cu ani în urmă. Pentru a obține bani în mod spontan, cei 1.800 de locuitori și 8.000 de invitați la festival ar trebui să conducă în fiecare an la bancomatul din Pernitz, la șapte kilometri distanță.", "Primarul Michael Kreuzer este supărat. De când a aflat despre planurile bancare prin poștă, a luptat vehement pentru păstrarea bancomatului. În prezent sunt în curs negocieri între bancă și un operator extern de bancomat.", "„Desigur, nici schimbările demografice nu s-au oprit aici. Cu toate acestea, am reușit să oprim migrația. De aceea pierderea singurului bancomat ne lovește ca un club ”, a spus Kreuzer.", "Protest împotriva închiderii bancomatului din Gutenstein © Imagine: Privat Și el este în bună companie. În timp ce numărul de automate în creștere în zonele urbane, nu în ultimul rând pentru că băncile fac presiuni pentru stații de autoservire, există o subțiere în zonele rurale.", "Într-un studiu, Banca Națională a Austriei a examinat cât de ușor sau dificil este pentru austrieci să obțină bani. Ca urmare a automatizării sucursalelor bancare, numărul de bancomate este constant - conform Băncii Naționale, există în prezent peste 9.100.", "După cum arată studiul, pentru o mare parte a populației cel mai apropiat bancomat se află în medie la 1,2 kilometri distanță și poate fi accesat în maximum trei minute cu mașina. În orașele mari distanța medie este de 0,5 kilometri.", "În municipiile cu 10.000 până la 50.000 de locuitori este 1,3, în municipiile cu mai puțin de 2.000 de locuitori trebuie să parcurgi în medie doi kilometri. © Imagine: KURIER Dependent de o mașină Există, de asemenea, regiuni rurale care împărtășesc o soartă similară cu cea a lui Gutenstein.", "Potrivit unui studiu al Băncii Naționale, în 108 municipalități austriece trebuie să parcurgi cinci până la zece kilometri cu bicicleta, mașina sau autobuzul înainte de a ajunge la un bancomat. Persoanele în vârstă, care nu sunt atât de mobile, suferă în mod deosebit.", "„Dacă cetățenii sunt obligați să meargă în orașul următor pentru afacerea lor bancară, își fac cumpărăturile acolo”, spune Kreuzer, care vede daune economice comunităților afectate.", "Ultima licărire de speranță în dispută sunt dispozitivele de ieșire de la furnizori externi de servicii financiare. În cel mai bun caz, există un acord între acești furnizori, un operator bancar și municipalități care, de exemplu, oferă sediul pentru bancomat.", "Aproximativ 1.200 de euro în costuri lunare pe dispozitiv sunt acoperite de o taxă de tranzacție de 40 de cent de la instituțiile bancare. „Cu toate acestea, acest lucru necesită 3.000 de corecții pe lună.", "Aceasta este o problemă uriașă în comunitățile mai mici ”, spune Alexander Gradl-Noll de la furnizorul de servicii financiare Euronet. În astfel de cazuri, clientul final este rugat să plătească - cu cel puțin 1,95 euro pe tranzacție, indiferent de suma rezolvată." ]
}