{
  "id" : "z9H7Kpz4",
  "url" : "https://www.diepresse.com/5954512/Fussball_Machtdemonstration_Bayern-drehen-gegen-Stuttgart-auf?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T16:54:00Z[UTC]",
  "author" : "Senta Wagner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/d/0/5954512/C88B0F64-8B74-4169-976E-4A97A5121976_v0_l.jpg",
  "imageCopyright" : "imago images/ULMER Pressebildage",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Machtdemonstration: Bayern drehen gegen Stuttgart auf",
  "articleTitleTranslated" : "Arată de forță: Bayern se întoarce împotriva Stuttgart",
  "articleContent" : [ "Robert Lewandowski traf beim 4:0 gegen den VfB Stuttgart in der ersten Halbzeit im Triplepack und rückt dem Torrekord von Gerd Müller immer näher. Der FC Bayern hat in der deutschen Bundesliga nach einem frühen Platzverweis so richtig aufgedreht.", "Robert Lewandowski traf beim 4:0 (4:0) gegen den VfB Stuttgart in der ersten Halbzeit im Triplepack und rückt dem Torrekord von Gerd Müller mit seinen nun 35 Saisontreffern immer näher.", "Bei den Schwaben endete die Serie von Sasa Kalajdzic, der zuvor in sieben aufeinanderfolgenden Partien in Folge getroffen und damit die Club-Bestmarke von Fredi Bobic eingestellt hatte.", "Die Bayern liegen an der Spitze nun wieder vier Zähler vor Verfolger RB Leipzig, der bereits am Freitag bei Arminia Bielefeld (1:0) gewonnen hatte. Dritter ist Wolfsburg. Die Elf von Trainer Oliver Glasner siegte in Bremen mit 2:1 (2:1).", "Der Vierte Eintracht Frankfurt gewann daheim gegen Union Berlin mit 5:2 (4:2). Martin Hinteregger stand bei den Frankfurtern aufgrund einer Oberschenkelverletzung nicht im Kader. Der Innenverteidiger droht damit auch für Österreichs Nationalteam auszufallen.", "Dortmund holte in Köln nur ein 2:2, wobei Erling Haaland in der 3. und 90.  Minute traf. In München sah es nach dem Platzverweis (12.) von Alphonso Davies - der Linksverteidiger stieg Wataru Endo auf den Knöchel - nur kurz düster für die Bayern aus.", "Kalajdzic fand noch eine gute Möglichkeit vor, sein Kopfball fiel aber zu zentral auf Manuel Neuer aus (14.). Danach folgte aber eine Machtdemonstration der Hausherren.", "Lewandowski mit rechts (18.), Serge Gnabry (22.), Lewandowski per Kopf (23.) und mit links (39.) trafen gegen zermürbte Stuttgarter scheinbar nach Belieben. In der zweiten Halbzeit ließ Lewandowski noch eine Riesenchance aus.", "Polens Fußballstar fehlen damit nur noch fünf Tore in den folgenden acht Runden, um Gerd Müllers 40-Tore-Marke aus der Saison 1971/72 zu knacken. Kalajdzic fehlte bei seiner zweiten Möglichkeit nach einer Hereingabe dann ein halber Meter auf das Ehrentor der Gäste (67.).", "David Alaba startete in Abwesenheit des erkrankten Joshua Kimmich bei den Bayern im zentralen Mittelfeld, rückte nach Davies' Ausschluss aber nach links hinten und verbrachte einen geruhsamen Nachmittag.", "Frankfurt gewann ein Sieben-Tore-Spektakel mit schönen und kuriosen Treffern. Negativer Höhepunkt für die Berliner war das Eigentor von Robert Andrich aus fast 25 Metern zum 1:2. Als Rückpass vorgesehen, kullerte der Ball ins leere Tor, da Union-Schlussmann Andreas Luthe aus seinem Tor gekommen war.", "Für die Frankfurter traf Andre Silva doppelt. Stefan Ilsanker spielte erneut in der Dreier-Abwehr, bei den Verlierern stand Christopher Trimmel am Feld. Während die Eintracht nun vier Punkte Vorsprung auf Dortmund hat, ist die Situation von Wolfsburg noch bequemer.", "Xaver Schlager und Co. liegen nun acht Zähler vor dem fünftplatziertem BVB. Für die Wolfsburger trafen zunächst Werders Joshua Sargent per Eigentor (9.) und Torjäger Wout Weghorst (42.). Ein Tor von Kevin Möhwald (45.) war für Bremen zu wenig." ],
  "articleContentTranslated" : [ "Robert Lewandowski a marcat într-un pachet triplu în victoria cu 4-0 împotriva VfB Stuttgart în prima repriză și este din ce în ce mai aproape de recordul de goluri al lui Gerd Müller. FC Bayern a intrat într-adevăr în Bundesliga Germană după ce a fost expediat devreme.", "Robert Lewandowski a marcat în 4-0 (4-0) împotriva VfB Stuttgart în prima repriză într-un pachet triplu și este din ce în ce mai aproape de recordul de goluri al lui Gerd Müller cu cele 35 de goluri din acest sezon.", "Seria șvabă a pus capăt lui Sasa Kalajdzic, care a marcat anterior în șapte jocuri consecutive și a stabilit astfel recordul clubului lui Fredi Bobic.", "Bayern are acum patru puncte înaintea rivalului său RB Leipzig, care a câștigat vineri împotriva lui Arminia Bielefeld (1-0). Al treilea este Wolfsburg. Echipa antrenorului Oliver Glasner a câștigat cu 2-1 (2-1) la Bremen.", "Al patrulea Eintracht Frankfurt a câștigat acasă împotriva Union Berlin cu 5-2 (4-2). Martin Hinteregger nu a făcut parte din echipa de la Frankfurt din cauza unei accidentări la coapsă. Fundașul central amenință să fie anulat pentru echipa națională a Austriei.", "Dortmund a marcat doar 2-2 la Köln, cu Erling Haaland marcând în minutele 3 și 90. La München, după ce Alphonso Davies a fost dat afară (al 12-lea) - fundașul stâng Wataru Endo s-a pus pe gleznă - a fost doar sumar pentru Bayern.", "Kalajdzic a avut încă o șansă bună, dar lovitura sa de cap a căzut prea central în fața lui Manuel Neuer (14). Acesta a fost urmat de o demonstrație de forță a gazdelor.", "Lewandowski cu dreapta (al 18-lea), Serge Gnabry (al 22-lea), Lewandowski cu capul (al 23-lea) și cu stânga (al 39-lea) au marcat împotriva Stuttgartului obosit aparent după bunul plac. Lewandowski a ratat o șansă uriașă în a doua repriză.", "Steaua de fotbal a Poloniei este la doar cinci goluri de următoarele opt runde pentru a sparge marca de 40 de goluri a lui Gerd Müller din sezonul 1971/72. Kalajdzic a ratat a doua sa șansă după o cruce de jumătate de metru pe golul onorific al oaspeților (67).", "David Alaba a început în mijlocul terenului central al Bayern în absența bolnavului Joshua Kimmich, dar sa mutat la stânga după excluderea lui Davies și a petrecut o după-amiază pe îndelete.", "Frankfurt a câștigat un spectacol de șapte goluri cu lovituri frumoase și ciudate. Punctul culminant negativ pentru Berlin a fost autogolul lui Robert Andrich de la aproape 25 de metri pentru a face 1: 2. Concepută ca o pasă din spate, mingea s-a rostogolit în poarta goală, când portarul Uniunii Andreas Luthe ieșise din poartă.", "Andre Silva a marcat de două ori pentru Frankfurt. Stefan Ilsanker a jucat din nou în apărarea în trei, în timp ce înfrângătorii Christopher Trimmel se afla pe teren. În timp ce Eintracht are acum patru puncte înaintea lui Dortmund, situația Wolfsburgului este și mai confortabilă.", "Xaver Schlager și Co. sunt acum cu opt puncte înaintea BVB, pe locul cinci. Pentru Wolfsburg, Joshua Sargent al lui Werder s-a întâlnit mai întâi cu un autogol (al nouălea) și atacantul Wout Weghorst (al 42-lea). Un gol al lui Kevin Möhwald (45) a fost prea mic pentru Bremen." ]
}