{
  "sourceCountry" : "austria",
  "articleTitle" : "Darf der Besuch eines Wohnungseigentümers im autofreien Hof parken?",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Frage: Unsere Wohnungseigentümergemeinschaft hat den Innenhof vor Jahren zur autofreien Zone erklärt.  Ein neuer Eigentümer hält sich nun nicht an den Beschluss und lässt seine Besucher dort parken.", "Was können wir dagegen tun?  Antwort: Mit Ankauf tritt der neue Eigentümer in die Rechte und Pflichten und in die bestehenden Rechtsverhältnisse zum Zeitpunkt des Ankaufs vollinhaltlich ein und hat diese auch gegen sich gelten zu lassen.", "Der gültige Beschluss der Miteigentümer wirkt sohin auf den neuen Eigentümer und dieser hat sich daran zu halten.  Sofern dieser Beschluss nicht im Grundbuch ersichtlich gemacht und vom Verkäufer dem Käufer nicht offengelegt wurde, ist dem neuen Eigentümer nichts vorzuwerfen.", "Ermöglicht er, trotz entsprechender Kenntnis, Dritten die Nutzung des Innenhofes kann gegen den Wohnungseigentümer eine Besitzstörungsklage eingebracht werden.", "Eine beharrliche Verletzung von bestehenden Regelungen kann auch mit Unterlassungsklage und in letzter Konsequenz auch mit Ausschluss aus der Wohnungseigentümergemeinschaft geahndet werden.", "Frage: Eine Wohnungseigentumsbesitzerin in unserem Haus nutzt ihre Wohnung nur an wenigen Tagen im Jahr und hat die Gastherme, die sich in ihrer Wohnung befindet, seit über sechs Jahren nicht servicieren lassen.", "Ich habe Angst, dass etwas passiert.  Kann ich eine Wartung erzwingen?  Antwort Ohne konkrete Hinweise, dass tatsächlich durch den Wartungsrückstand eine Gefahr vom Gerät ausgeht, besteht kein rechtliches Interesse und somit auch kein durchsetzbarer Anspruch auf Servicierung der Gastherme.", "Die Gastherme versorgt ausschließlich das Wohnungseigentumsobjekt und ist somit kein Teil einer Gemeinschaftsanlage des Hauses und fällt daher ausschließlich in die Verantwortung des jeweiligen Wohnungseigentümers.", "Frage: In unserem Haus befinden sich 36 Wohnungen.  Keine hat einen eigenen Strom- oder Gaszähler.  Der Verbrauch kann nicht individuell abgerechnet werden.  In manchen Wohnungen wohnen acht Menschen, in anderen nur vier.", "Wie kann das gerechter aufgeteilt werden?  Antwort: Sind einzelne Aufwendungen verbrauchsabhängig, besteht die Möglichkeit mit einer Zweidrittelmehrheit der Wohnungseigentümergemeinschaft die Aufteilung der Aufwendungen auf den tatsächlichen Verbrauch abzuändern.", "Voraussetzung hierfür ist, dass mit wirtschaftlich vernünftigem Kostenaufwand diese Messgeräte in den einzelnen Wohnungen installiert werden können.  Frage: Ich habe meine Wohnung vor Jahren an eine junge Dame vermietet.", "Mittlerweile hat sie geheiratet und ein Kind bekommen.  Die Familie lebt nun zu dritt in der Wohnung.  Darf sie das?  Antwort Keinem Mieter kann die Familiengründung oder die Verpartnerung, in welcher Form auch immer, verboten werden.", "Es handelt sich hierbei um ein Grundrecht.  Sofern aus der Aufnahme weiterer Personen in den Mietgegenstand kein erheblich nachteiliger Gebrauch des Mietobjekts verwirklicht wird, ist der Mieter in seiner Lebensführung frei disponibel." ],
  "id" : "Z9RE0VS5",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/darf-der-besuch-eines-wohnungseigentuemers-im-autofreien-hof-parken/401087178",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Este permis să vizitați un proprietar de apartament pentru a parca în curtea fără mașini?",
  "articleContentTranslated" : [ "Întrebare: Asociația noastră de proprietari de apartamente a declarat curtea interioară o zonă fără mașini în urmă cu ani. Un nou proprietar nu respectă decizia și își lasă vizitatorii să parcheze acolo.", "Ce putem face împotriva ei? Răspuns: Odată cu achiziția, noul proprietar intră în drepturi și obligații și în relațiile juridice existente în momentul achiziției în totalitate și trebuie să le permită, de asemenea, să se aplice asupra sa.", "Decizia valabilă a coproprietarilor îl afectează astfel pe noul proprietar și acesta trebuie să adere la aceasta. Dacă această decizie nu a fost făcută evidentă în registrul funciar și vânzătorul nu a dezvăluit-o cumpărătorului, noul proprietar nu va fi învinuit.", "Dacă permite terților să folosească curtea interioară, în ciuda cunoștințelor necesare, poate fi intentat un proces de încălcare a proprietății împotriva proprietarului apartamentului.", "O încălcare persistentă a reglementărilor existente poate fi, de asemenea, pedepsită printr-o acțiune în măsuri preventive și, în cele din urmă, cu excluderea din comunitatea proprietarilor de apartamente.", "Întrebare: Un proprietar de casă din casa noastră își folosește apartamentul doar în câteva zile pe an și nu are service de cazanul de gaz în apartamentul ei de peste șase ani.", "Mă tem că se va întâmpla ceva. Pot forța întreținerea? Răspuns Fără dovezi concrete că dispozitivul prezintă de fapt un risc ca urmare a restanțelor de întreținere, nu există niciun interes legal și, prin urmare, nu există nicio cerere executorie pentru serviceul cazanului pe gaz.", "Cazanul pe gaz alimentează numai proprietatea și, prin urmare, nu face parte dintr-o unitate comunitară a casei și, prin urmare, este exclusiv responsabilitatea proprietarului apartamentului respectiv.", "Întrebare: Există 36 de apartamente în casa noastră. Niciunul dintre ei nu are propriul contor de energie electrică sau gaz. Consumul nu poate fi facturat individual. În unele apartamente locuiesc opt persoane, în altele doar patru.", "Cum se poate împărți mai corect acest lucru? Răspuns: Dacă cheltuielile individuale sunt dependente de consum, există posibilitatea cu o majoritate de două treimi a asociației de proprietari de apartamente de a modifica alocarea cheltuielilor pentru consumul efectiv.", "Condiția preliminară pentru aceasta este ca aceste dispozitive de măsurare să poată fi instalate în apartamente individuale la un cost rezonabil din punct de vedere economic. Întrebare: Mi-am închiriat apartamentul unei tinere domnișoare cu ani în urmă.", "De atunci s-a căsătorit și a avut un copil. Familia locuiește acum trei în apartament. Poate face asta? Răspuns Niciunui chiriaș nu i se poate interzice să-și întemeieze o familie sau să devină partener, sub orice formă.", "Este un drept fundamental. Dacă includerea altor persoane în proprietatea închiriată nu are ca rezultat o utilizare semnificativ dezavantajoasă a proprietății închiriate, chiriașul este liber să își aleagă stilul de viață." ]
}