{
  "id" : "z9Y6vdyL",
  "url" : "https://kurier.at/kultur/medien/sohn-von-trivago-chef-platzt-in-cnn-interview/401170246",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T19:04:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sohn von Trivago-Chef platzt in CNN-Interview",
  "articleTitleTranslated" : "Fiul șefului Trivago izbucnește în interviul CNN",
  "articleContent" : [ "Sohn von Trivago-Chef platzt in CNN-Interview Während einer Live-Schaltung tauchte im Hintergrund des Interviewgasts plötzlich ein Überraschungsbesucher auf.", "Der siebenjährige Sohn des Chefs des Reiseportals Trivago, Axel Hefer, ist in ein TV-Interview seines Vaters mit dem US-Nachrichtensender CNN hineingeplatzt - zur Freude von Moderator Richard Quest.", "\"Wir haben einen Besucher\", sagte Quest, nachdem der blonde Bub im Schlafanzug durch eine Tür im Hintergrund in das Zimmer gekommen war, in dem Hefer saß. Der Name seines Sohnes sei Victor und er wolle ins Bett gebracht werden, sagte Hefer.", "Victor saß dann noch eine Zeit lang auf dem Schoß seines Vaters, bevor er durch die Tür wieder verschwand - um dann zum Schluss des Interviews über die Aussichten für den Reisemarkt in der Corona-Pandemie wieder aufzutauchen.", "\"Geben Sie Victor eine zusätzliche Umarmung und ein Eis von uns\", sagte Moderator Quest zum Abschluss. \"Er hat uns den Tag verschönert.\" Hefer teilte später ein Video des Interviews per Kurznachrichtendienst Twitter und ergänzte: \"Victor sagt 'Gute Nacht' und danke für das Eis!\"", "Zahlreiche Medien berichteten über das Interview, das an den Fall des \"BBC-Dads\" erinnert. Der Korea-Experte Robert Kelly war 2017 vom britischen Sender BBC interviewt worden, als seine zwei kleinen Kinder hereinplatzten.", "Das Video des Vorfalls wurde weltweit millionenfach angeschaut und machte den US-Amerikaner Kelly als \"BBC-Dad\" bekannt." ],
  "articleContentTranslated" : [ "Fiul șefului Trivago izbucnește în interviul CNN În timpul unei transmisiuni live, un vizitator surpriză a apărut brusc în fundalul invitatului la interviu.", "Fiul de șapte ani al șefului portalului de călătorii Trivago, Axel Hefer, a izbucnit într-un interviu TV al tatălui său cu postul de știri american CNN - spre deliciul prezentatorului Richard Quest.", "„Avem un vizitator”, a spus Quest după ce băiatul blond în pijamale venise printr-o ușă din fundal în camera în care stătea Hefer. Fiul său se numea Victor și voia să fie culcat, a spus Hefer.", "Victor a stat apoi în poala tatălui său pentru o vreme înainte de a dispărea prin ușă - pentru a reapărea la sfârșitul interviului despre perspectivele pieței de călătorii în pandemia coronei.", "„Dă-i lui Victor o îmbrățișare suplimentară și o înghețată de la noi”, a spus gazda Quest la final. „El ne-a făcut ziua mai bună”. Hefer a distribuit ulterior un videoclip al interviului prin intermediul serviciului de mesaje scurte Twitter și a adăugat: „Victor spune„ noapte bună ”și mulțumesc pentru înghețată!”", "Numeroase mass-media au raportat la interviu, care amintește de cazul „tatălui BBC”. Expertul coreean Robert Kelly a fost intervievat de radiodifuzorul britanic BBC în 2017, când cei doi copii ai săi au izbucnit.", "Videoclipul incidentului a fost vizionat de milioane de ori în întreaga lume și l-a făcut cunoscut pe americanul Kelly sub numele de „BBC Dad”." ]
}