{
  "id" : "ZA73Kgzi",
  "url" : "https://kurier.at/chronik/oesterreich/grosses-interesse-an-selbsttests-in-den-apotheken/401203747",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:48:12Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4971616/46-176014623.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Großes Interesse an Selbsttests in den Apotheken",
  "articleTitleTranslated" : "Un mare interes pentru auto-teste în farmacii",
  "articleContent" : [ "Ab heute bieten die Apotheken österreichweit gratis Corona-Selbsttests für zu Hause an. In den Apotheken können pro Monat fünf gratis Corona-Selbsttests für daheim abgeholt werden.", "Das Angebot gilt für krankenversicherte Personen ab 15 Jahren, aber vorerst nur für jene, die sich nicht von der Elektronischen Gesundheitsakte ELGA abgemeldet haben. Zudem wurde appelliert, nicht gleich zum Start die Apotheken zu stürmen.", "In der ersten Woche werden rund drei Millionen Tests für 600.000 Personen zur Verfügung stehen, betonte die Apothekerkammer am Montag. \"Wir liefern diese Woche 2.000 Tests an jede Apotheke in Österreich.", "Kommende Woche werden es dann etwa doppelt so viele sein\", erklärt Wolfgang Müller, Sprecher der Apothekerkammer. ", "\"Alles in geordneten Bahnen\" Für eine erste Bilanz sei es laut Müller zwar noch zu früh, aber die ersten einzelnen Rückmeldungen aus den Apotheken zeigen, dass das Interesse an den Selbsttests groß ist.", "\"Die Nachfrage ist groß, aber es läuft alles in geordneten Bahnen\", so Müller. Grundsätzlich müssen die Apotheken nun gleich drei interessierte Gruppen abarbeiten.", "Jene die sich für die gratis Selbsttests interessieren, die Antigentests sowie jene, die sowieso in die Apotheken kommen, um dort ihre Medikamente abzuholen. Auch Peter Gonda, Präsident der nö.", "Apothekerkammer und selbst Apotheker in Gloggnitz (Bezirk Neunkirchen) berichtet von geordneten Zuständen: \"Die Leute machen keinen Stress, alle sind sehr diszipliniert. Das Interesse ist auf jeden Fall groß und ein Drittel der Testkits sind bereits weg.\"", "Positiv sieht Gonda auch, dass sich die Menschen die Zeit nehmen, sich die Tests für zu Hause erklären zu lassen, damit \"sie auch wissen wie man es richtig macht\". ", "Für die Apothekerkammer ist die neue Aktion ein weiterer Baustein, um die Pandemie einzudämmen und man wiederholt den Vorschlag der Apothekerkammer-Präsidentin Ulrike Mursch-Edlmayr, welchen Sie bereits im KURIER-Interview machte: \"Wenn man uns braucht, sind wir da.", "Impfungen sind technisch und räumlich möglich, wenn man spezielle Ausbildungen absolviert.\"", "Schultests für Kinder unter 15 Jahren Für Personen unter 15 Jahren ist die Aktion nicht gedacht, diese haben seit einiger Zeit die Möglichkeit im Rahmen des Schulbesuchs an regelmäßigen kostenlosen Selbsttests teilzunehmen.", "Bei den Selbsttests handelt es sich um \"Nasenbohrertests\", die einen einfachen Abstrich aus dem vorderen Nasenbereich ermöglichen und nach wenigen Minuten ein Ergebnis liefern.", "Mehr als 900 Apotheken führen auch an Ort und Stelle Antigen-Schnelltests durch, die im Gegensatz zu den Selbsttests für daheim mit negativem SARS-CoV-2-Befund als Eintrittstests für körpernahe Dienstleistungen gelten.", "Nur für ELGA-Nutzer Die sogenannten Wohnzimmertests sind an die E-Card gekoppelt. Kunden können auch für Bekannte und Verwandte einmal im Monat fünf kostenlose Selbsttests mitnehmen.", "Dann muss aber die E-Card mitgebracht werden, diese wird in der Apotheke gesteckt und gelesen, betonte Johann Baumgartner, Sprecher der Apothekerkammer. Wer vom \"Opt-out\" bei ELGA Gebrauch gemacht hat, ist von der Aktion vorerst ausgeschlossen, was u.a.", "Kritik von Ärztekammer, Patientenanwaltschaft und Opposition hervorrief. Gesundheitsminister Rudolf Anschober (Grüne) hatte vergangenen Freitag diesen Umstand zum Start der Aktion mit \"Zeitdruck\" begründet und eine Lösung für die betroffenen Personen innerhalb von zwei Wochen angepeilt.", "Kritik an Verknüpfung Die Verknüpfung mit ELGA auch Kritik bei der Organisation ARGE Daten hervorgerufen.", "Die Koppelung von Gesundheitsdaten mit medizinischer Unterstützung sei unzulässig.Laut Argumentation der ARGE Daten verbietet aber die europäische Datenschutzgrundverordnung (DSGVO) grundsätzlich die Verwendung von Gesundheitsdaten und erlaubt diese nur \"in ganz wenigen Ausnahmen\".", "Dabei handle es sich \"im Wesentlichen\" um medizinische Betreuung auf Wunsch des Patienten oder die Verhinderung des Zusammenbruchs des gesamten staatlichen Gesundheitssystems. Keiner der beiden Gründe liege jedoch bei der banalen Ausgabe von Test-Kits vor, hieß es seitens ARGE Daten.", "Die Ausgabe sei nicht mit einer medizinischen Betreuung verbunden, und ob diese Test-Kits ausgegeben werden oder nicht habe keinen Einfluss auf das Gesundheitssystem, so die Argumentation:", "\"Ganz im Gegenteil, durch die Beschränkung auf einzelne Personengruppen signalisiert die Regierung, dass es eben keine Aktion von nationaler Bedeutung ist.\"  : Zuvor hatte etwa auch Ärztekammerpräsident Thomas Szekeres wegen der Koppelung mit ELGA nicht mit Kritik hinterm Berg gehalten.", "Szekeres sprach von einer \"Zwei-Klassen-Gesellschaft und der Missachtung von Patientenrechten\" weil rund 300.000 der 8,8 Millionen E-Card-Besitzer leer ausgehen, da sie aus ELGA ausgestiegen sind." ],
  "articleContentTranslated" : [ "Începând de astăzi, farmaciile din Austria oferă auto-teste corona gratuite pentru acasă. Cinci autotesturi gratuite Corona pot fi preluate acasă în farmacii pe lună.", "Oferta este valabilă pentru persoanele cu asigurări de sănătate de la vârsta de 15 ani, dar inițial numai pentru cei care nu s-au radiat din fișa electronică de sănătate ELGA. În plus, s-a făcut apel pentru a nu asalta farmaciile chiar de la început.", "În prima săptămână, aproximativ trei milioane de teste vor fi disponibile pentru 600.000 de persoane, a subliniat luni Camera Farmaciștilor. „În această săptămână livrăm 2.000 de teste la fiecare farmacie din Austria.", "Săptămâna viitoare vor fi în jur de două ori mai mulți \", explică Wolfgang Müller, purtătorul de cuvânt al Camerei Farmaciștilor.", "„Totul este în ordine” Potrivit lui Müller, este încă prea devreme pentru o evaluare inițială, dar primele răspunsuri individuale de la farmacii arată că există un mare interes pentru auto-teste.", "„Cererea este mare, dar totul funcționează fără probleme”, a spus Müller. În principiu, farmaciile trebuie acum să lucreze prin trei grupuri interesate.", "Cei care sunt interesați de autotesturile gratuite, testele antigenului și cei care vin oricum la farmacie pentru a-și colecta medicamentele. Peter Gonda, președintele nö.", "Camera Farmaciștilor și chiar a farmaciștilor din Gloggnitz (raionul Neunkirchen) raportează că situația este în ordine: \"Oamenii nu provoacă stres, toată lumea este foarte disciplinată. În orice caz, există un mare interes și o treime din kiturile de testare sunt deja plecat.\"", "Gonda consideră, de asemenea, ca fiind pozitiv faptul că oamenii își iau timpul pentru a li se explica testele acasă, astfel încât „să știe și ei cum să o facă corect”.", "Pentru Camera Farmaciștilor, noua campanie este un element de construcție suplimentar pentru a conține pandemia și propunerea președintelui Camerei Farmaciștilor, Ulrike Mursch-Edlmayr, pe care a făcut-o în interviul KURIER: „Suntem acolo când aveți nevoie ne.", "Vaccinările sunt posibile din punct de vedere tehnic și spațial dacă finalizați o pregătire specială. \"", "Teste școlare pentru copii cu vârsta sub 15 ani Campania nu este destinată persoanelor cu vârsta sub 15 ani. De ceva timp au avut ocazia să participe la autoteste regulate gratuite ca parte a frecvenței școlare.", "Autotestele sunt „teste de frecare pe nas” care permit o simplă frotiu din partea din față a nasului și oferă un rezultat după câteva minute.", "Peste 900 de farmacii efectuează, de asemenea, teste antigenice rapide la fața locului, care, spre deosebire de autotestele efectuate la domiciliu cu rezultate negative ale SARS-CoV-2, sunt considerate teste de intrare pentru servicii apropiate corpului.", "Numai pentru utilizatorii ELGA Așa-numitele teste din camera de zi sunt legate de cardul electronic. De asemenea, clienții pot lua cinci autotesturi gratuite cu ei o dată pe lună pentru prieteni și rude.", "Dar atunci trebuie să aduceți cartea electronică, este introdusă și citită în farmacie, a subliniat Johann Baumgartner, purtătorul de cuvânt al Camerei Farmaciștilor. Oricine a făcut uz de „renunțare” la ELGA este inițial exclus din campanie, care printre altele", "A trezit critici din partea asociației medicale, susținerea pacienților și opoziția. Ministrul Sănătății, Rudolf Anschober (Verzii), a justificat acest fapt la începutul campaniei cu „presiunea timpului” vinerea trecută și a vizat o soluție pentru persoanele afectate în termen de două săptămâni.", "Critica legăturii Legătura cu ELGA a provocat, de asemenea, critici din partea organizației ARGE Daten.", "Cuplarea datelor de sănătate cu asistență medicală este inadmisibilă. Conform ARGE Daten, totuși, Regulamentul general european privind protecția datelor (GDPR) interzice în mod fundamental utilizarea datelor de sănătate și permite acest lucru „doar cu foarte puține excepții”.", "Este vorba „în esență” de îngrijiri medicale la cererea pacientului sau de prevenirea prăbușirii întregului sistem național de sănătate. Cu toate acestea, niciunul dintre cele două motive nu a fost cazul problemei banale a kiturilor de testare, potrivit ARGE Daten.", "Problema nu este asociată cu îngrijirea medicală și dacă aceste truse de testare sunt sau nu eliberate nu are niciun impact asupra sistemului de sănătate, argumentul se afirmă:", "\"Dimpotrivă, restricționându-l la grupuri individuale de oameni, guvernul semnalează că nu este o acțiune de importanță națională\". : Anterior, președintele Asociației Medicale, Thomas Szekeres, nu a reținut criticile din cauza legăturii cu ELGA.", "Szekeres a vorbit despre o „societate din două clase și despre nerespectarea drepturilor pacienților”, deoarece aproximativ 300.000 din cei 8,8 milioane de proprietari de carduri electronice pleacă cu mâinile goale pentru că au părăsit ELGA." ]
}