{
  "id" : "zaCqbvoh",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-stoppte-corona-party-in-faschingswagen/401166147",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T07:34:57Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4837635/46-173691037.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Polizei stoppte Corona-Party in Faschingswagen",
  "articleTitleTranslated" : "Poliția a oprit petrecerea Corona în mașina de carnaval",
  "articleContent" : [ "Die  aufgrund der Pandemie gestrichenen Faschingsfeste und Ballveranstaltungen sind für viele schwer verkraftbar.  In Tirol trotzten offenbar drei Dutzend Partyhungrige in Innsbruck-Igls den gesetzlichen Einschränkungen.", "Die Gruppe aktivierte einen „Faschingswagen“ und feierte bis in die Nacht hinein.  Dann stoppte die Polizei das verbotene Treiben. Am Samstagabend war die Polizei über die Corona-Party an einem Sportplatz in Igls in Kenntnis gesetzt.", "Die Polizei ging der Anzeige nach. Beim Eintreffen der beorderten Streifen um 22.49 Uhr stellten die Beamten 33 Personen in einem „Faschingswagen“ fest.  Der Wagen war vollwertig als Party-Location ausgestattet.", "An einer Bar wurden munter Getränke ausgeschenkt. Aus der Musikanlage dröhnten flotte Partyklänge. Ein Stromgenerator versorgte die Feiernden mit der nötigen Energie. Anzeigen Die Beamten zögerten keinen Augenblick und stellten die illegale Party sofort ein.", "Die feiernden Personen zeigten sich über ihr verbotenes Treiben offenbar einsichtig. Sie hätten sich  sehr kooperativ verhalten und leisteten den Anweisungen der Beamten Folge, teilte die Polizei mit. Dennoch wird ihr Tun Folgen haben.", "Anzeigen  nach dem Epidemiegesetz gegen die Beteiligten an die zuständige Behörde werden folgen, heißt es seitens der Exekutive." ],
  "articleContentTranslated" : [ "Festivalurile de carnaval și evenimentele de bal care au fost anulate din cauza pandemiei sunt greu de rezolvat pentru mulți. Se pare că trei duzini de oameni înfometați de petreceri din Innsbruck-Igls au sfidat restricțiile legale din Tirol.", "Grupul a activat o „mașină de carnaval” și a sărbătorit în noapte. Apoi, poliția a oprit activitatea interzisă. Sâmbătă seara, polițiștii au fost informați despre petrecerea Corona pe un teren de sport din Igls.", "Poliția a urmărit plângerea. Când patrulele comandate au sosit la 22:49, ofițerii au găsit 33 de persoane într-o „mașină de carnaval”. Mașina era complet echipată ca loc de petrecere.", "Băuturile erau servite pline de viață la un bar. Sunetele animate de petrecere au ieșit din sistemul muzical. Un generator de energie a furnizat sărbătorilor energia necesară. Oficialii nu au ezitat o clipă și au oprit imediat partidul ilegal.", "Oamenii care celebrau au arătat în mod evident înțelegerea evenimentelor lor interzise. S-au comportat foarte cooperativ și au urmat instrucțiunile ofițerilor, a spus poliția. Totuși, ceea ce fac vor avea consecințe.", "Potrivit executivului, vor urma rapoarte în conformitate cu Legea epidemică împotriva celor implicați către autoritatea competentă." ]
}