{
  "id" : "ZADvMw0P",
  "url" : "https://kurier.at/wirtschaft/apple-kritisiert-zulieferer-nach-gewalt-in-indischem-werk/401135220",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T15:31:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4532009/81690356755600328_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Apple kritisiert Zulieferer nach Gewalt in indischem Werk",
  "articleTitleTranslated" : "Apple critică furnizorii pentru violența din uzina indiană",
  "articleContent" : [ "Nach gewalttätigen Protesten in einem indischen Werk hat der US-Technologiekonzern Apple seinen Zulieferer Wistron zum besseren Umgang mit seinen Beschäftigten aufgefordert. Apple werde bis dahin keine neuen Aufträge mehr an Wistron vergeben, teilte der iPhone-Hersteller am Samstag mit.", "Allen Arbeitern müsse Würde und Respekt gezollt werden. Zudem müssten Löhne unmittelbar und komplett ausgezahlt werden. Wistron habe es mit Blick auf Arbeitszeiten versäumt, ein vernünftiges System aufzubauen.", "Das habe zu Verzögerungen bei der Lohnzahlung für einige Arbeiter in den Monaten Oktober und November geführt. Apple werde nun beobachten, ob Wistron Verbesserungen vornehme.", "Vor einer Woche hatten auf dem Werksgelände in Südindien Tausende Arbeiter für die Zahlung ausstehender Löhne und bessere Arbeitszeiten protestiert. Als die Polizei eintraf, kam es zu Gewaltausbrüchen.", "Ein Video zeigte mit Stöcken bewaffnete Personen, die Geräte und Autos zerstören. Nach Angaben des Unternehmens entstand ein Schaden von 60 Millionen Dollar. Apple hatte angekündigt, prüfen zu wollen, ob in der iPhone-Fabrik die Regeln für Lieferanten des US-Konzerns eingehalten wurden." ],
  "articleContentTranslated" : [ "După proteste violente într-o fabrică indiană, grupul tehnologic american Apple a cerut furnizorului său Wistron să se ocupe mai bine cu angajații săi. Până atunci, Apple nu va acorda comenzi noi către Wistron, a anunțat sâmbătă producătorul iPhone.", "Toți lucrătorii trebuie să primească demnitate și respect. În plus, salariile ar trebui plătite imediat și integral. Wistron nu a reușit să creeze un sistem rezonabil în ceea ce privește programul de lucru.", "Acest lucru a dus la întârzieri ale salariilor pentru unii lucrători în octombrie și noiembrie. Apple va urmări acum dacă Wistron aduce îmbunătățiri.", "Acum o săptămână, mii de muncitori au protestat pentru salarii restante și ore mai bune de lucru la uzina din sudul Indiei. Când a sosit poliția, au existat focare de violență.", "Un videoclip a arătat oameni înarmați cu bastoane distrugând echipamente și mașini. Potrivit companiei, prejudiciul a fost de 60 de milioane de dolari. Apple anunțase că dorește să verifice dacă regulile pentru furnizorii grupului SUA sunt respectate în fabrica de iPhone." ]
}