{
  "id" : "zAJcsopF",
  "url" : "https://sport.orf.at/stories/3071949/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-17T12:14:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bassino gewinnt erneut in Kranjska Gora",
  "articleTitleTranslated" : "Bassino câștigă din nou la Kranjska Gora",
  "articleContent" : [ "Bassino gewinnt erneut in Kranjska Gora Marta Bassino hat sich am Sonntag das Siegesdouble beim RTL in Kransjka Gora gesichert.", "Die 24-jährige Italienerin schaffte nach Zwischenrang zwei noch den Sprung auf das oberste Podest und setzte sich bei ihrem vierten Saisonsieg in dieser Disziplin 0,66 Sekunden vor der Schweizerin Michelle Gisin durch.", "Dritte wurde die slowenische Lokalmatadorin Meta Hrovat (0,73). Die Halbzeitführende Mikaela Shiffrin fiel auf Platz sechs (1,27) zurück. Die ÖSV-Damen zeigten sich mannschaftlich leicht verbessert. Beste Österreicherin wurde wie schon am Samstag Ramona Siebenhofer.", "Die Steirerin belegte den zwölften Rang (3,16). Katherina Liensberger wurde 14. (3,98), Julia Scheib kam auf Platz 16 (4,17). Rosina Schneeberger holte als 27. (6,26) auch noch Weltcup-Punkte. Stephanie Brunner war bereits im ersten Durchgang ausgeschieden. Endstand im Damen-RTL" ],
  "articleContentTranslated" : [ "Bassino câștigă din nou la Kranjska Gora Marta Bassino a câștigat duminică dubla la RTL la Kransjka Gora.", "După ce a terminat pe locul doi, italianul de 24 de ani a urcat pe podiumul de vârf și s-a impus cu 0,66 secunde în fața elvețienei Michelle Gisin în cea de-a patra victorie a sezonului la această disciplină.", "Locul al treilea a fost pentru eroul local sloven Meta Hrovat (0,73). Liderul la pauză, Mikaela Shiffrin, a revenit pe locul șase (1.27). Femeile ÖSV s-au arătat ușor mai bune ca echipă. La fel ca sâmbătă, Ramona Siebenhofer a fost cea mai bună austriacă.", "Stirianul a ocupat locul al doisprezecelea (3.16). Katherina Liensberger a intrat pe locul 14 (3,98), Julia Scheib pe locul 16 (4,17). Rosina Schneeberger a obținut, de asemenea, puncte la Cupa Mondială pe locul 27 (6.26). Stephanie Brunner a fost eliminată în prima rundă. Scorul final în RTL feminin" ]
}