{
  "id" : "zaL2r7SN",
  "url" : "https://www.derstandard.at/story/2000125020218/finanzministerium-hat-kaufvertraege-fuer-reduzierte-impfstoffmengen-genehmigt?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T13:36:46Z[UTC]",
  "author" : "Thomas Mayer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Finanzministerium hat Kaufverträge für Impfstoffmengen genehmigt",
  "articleTitleTranslated" : "Departamentul Trezoreriei a aprobat acorduri de cumpărare pentru cantitățile de vaccin",
  "articleContent" : [ "Nach der Kritik von Bundeskanzler Sebastian Kurz an einem angeblichen \"EU-Basar\", der einzelne Mitgliedstaaten – auch Österreich – benachteiligt haben soll, rückt die Frage in den Mittelpunkt, wer in der Bundesregierung in Wien die Verantwortung für die reduzierten Kontingente des Impfstoffs gegen Covid-19 hat bzw. wer davon wusste.  ", "Der Kanzler hatte bei einer Pressekonferenz am Freitag erklärt, dass er selber erst \"vor einigen Tagen\" von den genauen Umständen dieser Verteilung Kenntnis erlangt habe, so wie einige andere Regierungschefs auch.", "Das geht auch aus einem Brief hervor, den die Premiers von fünf Ländern – neben Kurz noch die aus Bulgarien, Tschechien, Lettland und Slowenien – an EU-Ratspräsident Charles Michel geschrieben haben.", "Darin fordern sie einen EU-Sondergipfel, der sich mit einer Rebalancierung der Impfstoffvergabe an die Staaten beschäftigen soll. Kroatien schloss sich am Samstag dem Vorstoß an. In zwölf Tagen findet in Brüssel der nächste reguläre EU-Gipfel statt.", "Es ist unklar, ob es zusätzlich davor ein eigenes Treffen der Staats- und Regierungschefs geben soll, bei dem diese Dinge geklärt werden. Umso dringlicher stellt sich davor aber die Frage, wie die Impfstoffbestellungen und deren Bezahlung in Österreich abgelaufen sind.", "Denn die EU-Kommission hat die Vorwürfe des Kanzlers von einem \"Basar\" umgehend zurückgewiesen.", "In einer offiziellen Erklärung von Freitag hieß es, dass es die Regierungen der 27 Mitgliedstaaten selber waren, die im vergangenen Sommer Umschichtungen bei der gemeinsam beschlossenen, fairen Verteilung vorgenommen hätten.", "An sich sollte jeder Staat von jedem Impfstoff gleich viel und zur gleichen Zeit bekommen. Wie der STANDARD exklusiv berichtete, haben aber einzelne Staaten auf gewisse ihnen zugesprochene Kontingente verzichtet, so auch Österreich.", "Im zuständigen EU-Gremium hat der Vertreter aus Österreich vom Impfstoff Biontech nur 1,5 statt 2 Prozent der laut Einwohnerzahl Österreich zustehenden Gesamtmenge angefordert.", "Die Regierung in Wien hatte damals, als noch nicht klar war, welcher zu entwickelnde Impfstoff das Rennen machen würde, mehr auf das Produkt von Astra Zeneca gesetzt.", "Heute, wenn die Produktion und Lieferung von Astra Zeneca Probleme macht, will bisher in der Bundesregierung niemand die Verantwortung dafür übernehmen. Gesundheitsminister Rudolf Anschober (Grüne) ist Anfang der Woche krankheitsbedingt ausgefallen und hat sich in Spitalsbehandlung begeben.", "Von ihm gibt es keine Stellungnahme. Der Kanzler will davon nichts wissen. Bleibt also die Frage, ob und inwieweit das Finanzministerium in die Impfstoffbeschaffung involviert war.", "Denn laut Gesetz darf grundsätzlich kein Minister Ausgaben von mehr als einer Million Euro tätigen, ohne dass das von Gernot Blümel (ÖVP) geführte Finanzministerium seine Zustimmung gibt.", "In zuständigen EU-Kreisen in Brüssel heißt es dazu, es sei jedenfalls auszuschließen, dass ein hoher Beamter wie der Coronasonderbeuaftragte Clemens Martin Auer, der auch Co-Vorsitzender des EU-Vergabeboards ist, von sich aus ein Impfstoffgeschäft in dieser Größenordnung ohne Beschluss der Regierung tätigte.  ", "In den meisten anderen EU-Ländern sei es auch der Finanzminister und nicht der Gesundheitsminister, der Kaufverträge mit den jeweiligen Pharmakonzerne direkt abschließe. Es geht dabei oft um dutzende Millionen Euro.", "Das geht auch aus einer Mitteilung der Kommission von Freitag hervor, in der es heißt:", "\"Auf Basis der Abnahmegarantien, welche auf EU-Ebene ausgehandelt worden sind, haben die einzelnen Mitgliedstaaten konkrete Lieferverträge mit den einzelnen Herstellern geschlossen, die jeweils auf Ministerebene gebilligt worden sind.\"  :", "Dazu muss man wissen, dass die gemeinschaftliche Beschaffung von Impfstoff in riesigen Mengen (so um die 100 Millionen Dosen und mehr) bei den diversen Herstellern von der EU-Kommission angebahnt und nur koordiniert wird.", "Die zugesagten Mengen werden dann den einzelnen Mitgliedern nach einem Schlüssel gemäß der Bevölkerungszahl angeboten. Jedes Land nimmt, was ihm zusteht – oder verzichtet auch darauf.", "Kein Land ist verpflichtet, das ihm zustehende Kontingent abzunehmen, wovon etwa Bulgarien und Lettland Gebrauch machten, weil ihnen der Impfstoff von Biontech zu teuer war. Was übrigbleibt, wird dann an die anderen EU-Staaten verteilt.", "Jeder darf sich bedienen. Genau deshalb verfügen Malta und Dänemark heute über den meisten Impfstoff, weil sie einkauften, was sie nur kriegen konnten. Zusammengefasst: Die ursprünglich bestellten Mengen wurden nach dem Bevölkerungsschlüssel angeboten.", "Blieb Impfstoff übrig, konnte dieser dann von anderen Ländern eingekauft werden. Dies ist der Grund, warum die Impfstofflieferungen insgesamt eben doch vom Bevölkerungsschlüssel abwichen. Aber wie kam es dazu, dass Österreich im vergangenen Sommer sein Kontingent nicht maximierte?", "In einem Interview mit dem Morgenjournal widersprach Ines Stilling, die Generalsekretärin im Gesundheitsministerium, Kanzler Kurz. Es habe im angesprochenen EU-Gremium keinen Basar gegeben. Die Verhandlungen über die Verteilung seien \"ausgewogen und transparent\" gelaufen.", "Alle Staaten, auch Österreich, hätten die Möglichkeit gehabt, freie Vakzinkontiongente zu kaufen. Jedes Mitgliedsland sei gefragt worden, habe sich Impfstoffe aber unterschiedlich gesichert.", "Und Stilling verwies darauf, dass dieses Thema laufend im Ministerrat behandelt worden ist, auch das Bundeskanzleramt laufend informiert gewesen sei. Seit Jänner gebe es sogar einen Steuerungsausschuss zur Beschaffung unter Einbeziehung des Kanzleramtes.", "Das ist nach STANDARD-Recherchen auch nicht weiter verwunderlich. Selbst wenn der Gesundheitsminister wollte, könnte er Deals in solchen Größenordnungen wie bei der Impfbeschaffung allein nicht durchziehen.", "Er braucht für die Abwicklung der Kaufverträge zwingend die Zustimmung des Finanzministers Die hat es bei den Beschaffungsakten für die diversen Impfstoffmargen bisher auch stets gegeben. Das hat ein Sprecher des Finanzministeriums dem STANDARD in der Nacht auf Samstag bestätigt.", "Er betonte jedoch, dass Minister Blümel mit dem Inhalt der Kaufverträge allerdings nichts zu tun habe.", "Es sei nicht geprüft worden, welche Größenordnungen von Impfstoffen den Kaufverträgen zugrunde lagen, sagte er, \"die Zahlung erfolgt aus dem Budget des Gesundheitsministeriums, wir genehmigen die Auszahlung\", so der Sprecher.", "Bleibt die Frage offen, ob der dahinter liegende Sachverhalt im Ministerrat besprochen wurde, dem die Vorträge zur Beschaffung durch das Gesundheitsministerium vorlagen. (Thomas Mayer, 13.3.2021)" ],
  "articleContentTranslated" : [ "După critica unei pretinse „bazar UE“ , care se spune că a dezavantajat state membre individuale cancelarului Sebastian Kurz - inclusiv Austria - se pune accent pe care , în guvernul federal din Viena este responsabil pentru contingentele reduse ale vaccinului împotriva Covid -19 are sau cine știa despre asta.", "Cancelarul a declarat vineri într-o conferință de presă vineri că el însuși „în urmă cu doar câteva zile” a cunoscut circumstanțele exacte ale acestei distribuții, la fel ca și alți șefi de guvern.", "Acest lucru este evident și dintr-o scrisoare pe care prim-miniștrii din cinci țări - pe lângă Kurz, cei din Bulgaria, Republica Cehă, Letonia și Slovenia - i-au scris președintelui Consiliului UE Charles Michel.", "În cadrul acestuia, ei solicită un summit special al UE pentru a face față reechilibrării distribuției vaccinului către state. Croația s-a alăturat sâmbetei. Următorul summit regulat al UE va avea loc la Bruxelles peste douăsprezece zile.", "Nu este clar dacă ar trebui să existe și o întâlnire separată a șefilor de stat și de guvern în prealabil, la care să fie clarificate aceste chestiuni. Cu toate acestea, întrebarea mai urgentă este cum au dispărut comenzile de vaccinare și plata acestora în Austria.", "Pentru că Comisia UE a respins imediat acuzațiile cancelarului de „bazar”.", "Într-o declarație oficială de vineri, s-a spus că tocmai guvernele celor 27 de state membre au schimbat distribuirea echitabilă convenită în comun în vara anului trecut.", "Ca atare, fiecare stat ar trebui să primească aceeași cantitate din fiecare vaccin în același timp. După cum a raportat exclusiv STANDARD-ul, însă, statele individuale au renunțat la anumite cote alocate acestora, inclusiv Austria.", "În comitetul responsabil UE, reprezentantul din Austria a solicitat doar 1,5 în loc de 2 la sută din suma totală datorată populației Austriei din vaccinul Biontech.", "La vremea respectivă, când nu era încă clar ce vaccin să fie dezvoltat va câștiga cursa, guvernul de la Viena s-a bazat mai mult pe produsul Astra Zeneca.", "Astăzi, când producția și livrarea Astra Zeneca cauzează probleme, nimeni din guvernul federal nu vrea să-și asume responsabilitatea. Ministrul Sănătății, Rudolf Anschober (Verzii), a renunțat la începutul săptămânii din cauza bolii și a mers la spital.", "Nu există nicio declarație de la el. Cancelarul nu vrea să știe nimic despre asta. Așadar, întrebarea rămâne dacă și în ce măsură Ministerul Finanțelor a fost implicat în achiziția de vaccinuri.", "Pentru că, potrivit legii, niciunui ministru nu i se permite să cheltuiască mai mult de un milion de euro fără aprobarea Ministerului Finanțelor, condus de Gernot Blümel (ÖVP).", "În cercurile responsabile ale UE de la Bruxelles, se spune că ar trebui exclus în orice caz ca un oficial de rang înalt, cum ar fi comisarul special Corona, Clemens Martin Auer, care este și copreședinte al consiliului de achiziții al UE, să înceapă în mod voluntar o afacere de vaccin de o asemenea magnitudine , fără o hotărâre de guvern a făcut.", "În majoritatea celorlalte țări din UE, ministrul finanțelor și nu ministrul sănătății încheie contracte de vânzare direct cu companiile farmaceutice respective. Adesea sunt zeci de milioane de euro.", "Acest lucru este evident și dintr-o comunicare a Comisiei de vineri, în care se spune:", "\"Pe baza garanțiilor de cumpărare care au fost negociate la nivelul UE, statele membre au încheiat contracte de furnizare specifice cu producătorii individuali, fiecare dintre acestea fiind aprobat la nivel ministerial.\" :", "Trebuie să știți că achiziția comună de vaccinuri în cantități uriașe (aproximativ 100 de milioane de doze și mai mult) de la diferiți producători este inițiată și coordonată doar de Comisia UE.", "Sumele promise sunt apoi oferite membrilor individuali în funcție de o cheie în funcție de populație. Fiecare țară ia ceea ce i se cuvine - sau face fără ea.", "Nici o țară nu este obligată să ia contingentul care i se datorează, pe care Bulgaria și Letonia, de exemplu, l-au folosit, deoarece vaccinul Biontech era prea scump pentru ei. Restul este apoi distribuit celorlalte țări ale UE.", "Toată lumea se poate ajuta singură. Tocmai de aceea, Malta și Danemarca au cel mai mult vaccin astăzi, pentru că au cumpărat ceea ce puteau obține. Pe scurt: Cantitățile comandate inițial au fost oferite în funcție de cheia populației.", "Dacă vaccinul a rămas, acesta ar putea fi cumpărat din alte țări. Acesta este motivul pentru care livrările de vaccin în ansamblu s-au abătut de la cheia populației. Dar cum s-a întâmplat că Austria nu și-a maximizat cota vara trecută?", "Într-un interviu acordat Morgenjournal, Ines Stilling, secretar general în Ministerul Sănătății, l-a contrazis pe cancelarul Kurz. Nu exista bazar în organismul menționat al UE. Negocierile privind distribuția au fost „echilibrate și transparente”.", "Toate statele, inclusiv Austria, ar fi avut ocazia să cumpere contracții de vaccin gratuite. Fiecărei țări membre i s-a cerut, dar vaccinurile au fost asigurate diferit.", "Și Stilling a subliniat că această problemă a fost tratată în mod constant în Consiliul de Miniștri și că Cancelaria Federală a fost, de asemenea, informată. Din ianuarie a existat chiar și un comitet director pentru achiziții, cu implicarea Cancelariei.", "Conform cercetărilor STANDARD, acest lucru nu este surprinzător. Chiar dacă ministrul sănătății ar dori, el nu ar putea să încheie acorduri la aceeași scară ca și achizițiile de vaccinare.", "El are nevoie de aprobarea ministrului finanțelor pentru procesarea contractelor de cumpărare, așa a fost întotdeauna cazul dosarelor de achiziții pentru diferitele marje de vaccinare. Un purtător de cuvânt al Ministerului Finanțelor a confirmat acest lucru către STANDARD sâmbătă seara.", "Cu toate acestea, el a subliniat că ministrul Blümel nu are nicio legătură cu conținutul contractelor de vânzare.", "El nu a fost verificat pe ce mărimi de vaccinuri s-au bazat contractele de cumpărare, a spus el.", "Întrebarea rămâne dacă problema de bază a fost discutată în Consiliul de Miniștri, care a primit prezentările privind achizițiile de către Ministerul Sănătății. (Thomas Mayer, 13 martie 2021)" ]
}