{
  "id" : "ZaLLOKCJ",
  "url" : "https://kurier.at/sport/corona-und-fussball-der-oefb-fordert-von-der-regierung-endlich-lockerungen/401194108",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T12:27:53Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4950709/46-169122468.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der ÖFB fordert von der Regierung endlich Lockerungen",
  "articleTitleTranslated" : "ÖFB solicită în cele din urmă guvernului să se relaxeze",
  "articleContent" : [ "Vermehrte Corona-Testungen sollen Mannschaftstrainings bei Amateuren und im Nachwuchsbereich emöglichen.", "Das Präsidium des ÖFB hat  in einem offenen Brief an Bundeskanzler Sebastian Kurz, Vizekanzler und Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober Lockerungen der Corona-Maßnahmen gefordert.", "Derzeit ruht der Amateur-Fußball, selbst Trainings sind nicht erlaubt.", "Eine konkrete Perspektive für Öffnungsschritte fehlt - sehr zum Ärger des ÖFB, der sich Grünes Licht für Sport im Freien bei regelmäßigen Testungen wünscht. © Bild: EPA / CHRISTIAN BRUNA Man habe die Maßnahmen bisher „trotz gewaltigen Drucks von der Basis“ mitgetragen.", "„Dieses Verständnis stößt nun aber absolut an seine Grenzen“, hieß es in dem Schreiben. Die ungewisse Situation sei für Vereine, Aktive und die großteils ehrenamtlichen Funktionäre nicht mehr tragbar.", "Sportausübung war und ist kein Treiber der Pandemie, dies sei auch empirisch hinlänglich erwiesen, so der ÖFB. Daher sei es unverständlich, „dass eine Sportausübung im Freien in Kleingruppen mit einem negativen Testergebnis ab sofort nicht möglich sein soll.", "Diese Maßnahmen übersteigen die geltenden Regelungen an den Schulen bei Weitem.“ In intensiven Testungen sieht der ÖFB die Chance zum Re-Start des Breitenfußballs.", "Generalsekretär Thomas Hollerer geht davon aus, dass die Amateur-Fußballligen in dieser Saison fertiggespielt werden, um Gültigkeit zu erlangen. Dazu muss ohnehin nur die Hinrunde absolviert werden." ],
  "articleContentTranslated" : [ "Testele de coroană crescute sunt destinate să permită pregătirea echipei pentru amatori și tineri.", "Într-o scrisoare deschisă către cancelarul federal Sebastian Kurz, vicecancelarul și ministrul sporturilor, Werner Kogler și ministrul sănătății, Rudolf Anschober, prezidiul ÖFB a solicitat relaxarea măsurilor corona.", "Fotbalul amator este în prezent în așteptare și chiar și sesiunile de antrenament nu sunt permise.", "Nu există o perspectivă concretă pentru deschiderea pașilor - spre deranjarea ÖFB, care dorește lumină verde pentru sporturile în aer liber pentru teste regulate. © Imagine: EPA / CHRISTIAN BRUNA Până în prezent, măsurile au fost susținute „în ciuda presiunii enorme a populației”.", "„Această înțelegere își atinge acum absolut limitele”, spunea scrisoarea. Situația nesigură nu mai este acceptabilă pentru cluburi, oameni activi și funcționari mai ales voluntari.", "Exercițiul fizic a fost și nu este un factor determinant al pandemiei, acest lucru a fost dovedit suficient și empiric, potrivit ÖFB. Prin urmare, este de neînțeles „să nu fie posibil să practici sporturi în aer liber în grupuri mici cu un rezultat negativ al testului de acum înainte.", "Aceste măsuri depășesc cu mult reglementările în vigoare în școli. ”În cadrul testelor intensive, ÖFB vede o oportunitate de a relua fotbalul de bază.", "Secretarul general Thomas Hollerer presupune că ligile de fotbal amatori vor fi finalizate în acest sezon pentru a câștiga valabilitate. În orice caz, doar prima jumătate a sezonului trebuie finalizată." ]
}