{
  "id" : "zaNXTE9v",
  "url" : "https://www.diepresse.com/5956044/European-League_Handball_Fivers-verpassen-das-Wunder-von-Wien?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T21:35:00Z[UTC]",
  "author" : "Christoph Gastinger von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/c/5956044/BFF1B47F-C011-4EE6-A9D6-671035D0EF01_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Handball: Fivers verpassen das Wunder von Wien",
  "articleTitleTranslated" : "Handbal: Fivers ratează miracolul Vienei",
  "articleContent" : [ "Die Handballer der Fivers Margareten haben das Hinspiel des European-League-Achtelfinals gegen die Füchse Berlin mit 27:35 (15:17) verloren.", "Um die Kräfteverhältnisse vor dem ersten Wurf zu verdeutlichen, sei folgendes erklärt: Die Füchse sind eine der besten Mannschaften (aktuell Tabellen-Sechster) in der besten Liga der Welt, gespickt mit Legionären aus Dänemark, Kroatien, Schweden oder Serbien.", "Selbsterklärend, dass die Mannschaft ausschließlich aus Vollprofis besteht. Bei den Wiener ist das gänzlich anders. Die Fivers setzen ausschließlich auf Österreicher – und mit Lukas Hutecek gibt es nur einen Vollprofi in den Reihen.", "Der Rest: Studenten, Lehrer, Angestellte. Dennoch konnte der österreichische Underdog in der laufenden Europacup-Saison schon mehrfach gegen weitaus höher eingestufte Teams aus Portugal, Spanien oder Frankreich überraschen.", "Dass ausgerechnet Hutecek, der wichtigste Mann im Spiel der Fivers, mit einem Bruch des kleinen rechten Fingers (fünf Wochen Pause) für den Showdown passen musste, machte die ohnehin schon schwere Aufgabe noch komplizierter.", "Der 20-Jährige agierte als Edelfan auf der Spielerbank und sah einen couragierten Auftritt seiner Kollegen. Die Wiener lieferten den Gästen den erwarteten Kampf, hielten das Spiel bis zur 27.  Minute (15:15) völlig offen.", "Das war auch ein Verdienst des starken Tormanns Wolfgang Filzwieser. In der zweiten Halbzeit setzte sich aber doch die höhere Qualität der Berliner durch, sie hatten sich mit Fortdauer der Begegnung besser auf die Fivers eingestellt.", "Trainer Peter Eckl resümierte durchaus zufrieden, die Herausforderung für das Rückspiel kommenden Dienstag ist klar: „Wir wollen die Füchse nochmals ärgern . “" ],
  "articleContentTranslated" : [ "Handbalistele Fivers Margareten au pierdut prima etapă a optimii Ligii Europene împotriva Füchse Berlin cu 27:35 (15:17).", "Pentru a clarifica echilibrul puterii înainte de prima aruncare, ar trebui să se explice următoarele: Füchse sunt una dintre cele mai bune echipe (în prezent a șasea în tabel) în cea mai bună ligă din lume, condimentată cu legionari din Danemarca, Croația, Suedia și Serbia.", "Este de la sine înțeles că echipa este formată exclusiv din profesioniști plini. Este complet diferit cu vienezul. Fivers se bazează exclusiv pe austrieci - și cu Lukas Hutecek există un singur profesionist complet în rânduri.", "Restul: studenți, profesori, angajați. Cu toate acestea, underdog-ul austriac a reușit să surprindă de mai multe ori în actualul sezon al Cupei Europene împotriva unor echipe mult mai bine cotate din Portugalia, Spania sau Franța.", "Faptul că Hutecek dintre toți oamenii, cel mai important om din jocul Fivers, a trebuit să treacă confruntarea cu degetul drept rupt (pauză de cinci săptămâni) a făcut sarcina deja dificilă și mai complicată.", "Tânărul de 20 de ani a acționat ca un fan nobil pe banca jucătorilor și a văzut o apariție curajoasă din partea colegilor săi. Vienezii au dat oaspeților lupta așteptată, menținând jocul complet deschis până în minutul 27 (15:15).", "Acest lucru a fost și datorită puternicului portar Wolfgang Filzwieser. În a doua jumătate, cu toate acestea, calitatea superioară a berlinezilor a dominat, ei s-au adaptat mai bine la Fivers pe măsură ce întâlnirea a continuat.", "Antrenorul Peter Eckl o rezumă cu satisfacție, provocarea pentru etapa secundă marți viitoare este clară: „Vrem să enervăm din nou vulpile. \"" ]
}