{
  "id" : "zaq0k01J",
  "url" : "https://kurier.at/chronik/oesterreich/illegale-corona-party-bei-ordinationseroeffnung-von-bekannter-aerztin/401165649",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T09:55:35Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4891428/46-174102194.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Illegale Corona-Party bei Ordinationseröffnung von bekannter Ärztin",
  "articleTitleTranslated" : "Petrecere ilegală a coroanei la deschiderea hirotoniei de către un cunoscut medic",
  "articleContent" : [ "Medizinerin trat auch bei Anti-Corona-Demos auf. Die Polizei erstattet Anzeige, die Ärztekammer prüft den Fall. Das Coronavirus hält sie für harmlos, diese Gesinnung trägt die steirische Ärztin auch auf Corona-Demonstrationen lautstark vor einem breiten Publikum öffentlich vor.", "Seit Freitag hat der Fall der Corona-verharmlosenden Medizinerin Konstantina Rösch aber eine neue Dimension. Im Zuge ihrer Ordinationseröffnung im südsteirischen Leibnitz soll es Freitagabend in den Räumlichkeiten zu einer illegalen Corona-Party gekommen sein.", "Videos, die sich in sozialen Netzwerken verbreiteten, zeigen in den engen Räumen mehr als 25 Personen mit Kindern ohne Masken, beim Bier- und Sekt-Trinken. „Wir kämpfen für unsere Freiheit“ ist auf dem Mitschnitt zu hören.", "Rauswurf aus dem Landeskrankenhaus Die ehemalige Ärztin des Landeskrankenhauses in Graz hatte bereits vergangenen Sommer für Schlagzeilen gesorgt, als sie sich öffentlich gegen das Tragen von Schutzmasken aussprach.", "„Masken dienen ausschließlich der Demütigung“ lautete eine der Aussagen. Die Steiermärkische Krankenanstaltengesellschaft \"KAGes\" zog die Reißleine und sprach eine fristlose Kündigung gegen die Corona-Leugnerin aus.", "Ein Verfahren dazu ist anhängig. Am Freitag eröffnete Rösch eine Wahlarzt-Ordination in Leibnitz. Dabei soll es zu massiven Verstößen gegen die Corona-Schutzmaßnahmen gekommen sein.", "Ein Video, das eine illegale Coronaparty in der Ordination zeigt, wird aktuell von der Landespolizeidirektion (LPD) Steiermark geprüft. „Uns ist der Vorfall und das Video bekannt. Die Personen und Veranstalter dieser Versammlung werden bei der Behörde zur Anzeige gebracht.", "Ermittlungen diesbezüglich laufen“, bestätigt ein Polizeisprecher der LPD Steiermark. Die Polizei ist dabei, die Identitäten der Teilnehmer zu klären. Ärztekammer prüft ein Berusfverbot Auch die Ärztekammer wird in dem Fall aktiv.", "„Es ist ein schmaler Grat zwischen freier Meinungsäußerung und Patientengefährdung. Wir haben 47.000 Ärzte in Österreich, aber einige verstehen es einfach nicht“, sagt Ärztekammer-Präsident Thomas Szekeres im Gespräch mit dem KURIER.", "Die Disziplinarkommission der Ärztekammer werde sich der Sache annehmen und die Aktivitäten der steirischen Medizinerin genau prüfen. „Die rechtliche Frage die es zu klären gilt ist, behauptet man nur gewisse Dinge oder nehmen Patienten dadurch auch Schaden?", "Wenn ja, kann das bis zum Berufsverbot führen“, so Szekeres. Ärztekammer-Präsident Thomas Szekeres © Bild: APA/HERBERT NEUBAUER Aktuell seien in Österreich einige Verfahren gegen Corona-leugnende Mediziner anhängig, bestätigt der Ärztekammer-Präsident.", "Erst vor wenigen Tagen ist ein neuer Fall bekannt geworden. Es handelt sich um den Auftritt einer Amtsärztin  bei einer Kundgebung im burgenländischen Oberwart: Alexandra Koller wetterte gegen die „Gesundheitsdiktatur“ und das „Lügengebäude“, das „weltweit“ über die Corona-Pandemie verbreitet werde.", "Gegen die Medizinerin wurde ein dienst- bzw. disziplinarrechtliches Verfahren eingeleitet." ],
  "articleContentTranslated" : [ "Medicul a apărut și la demonstrațiile anti-coroană. Poliția raportează cazul, iar asociația medicală examinează cazul. Ea consideră că virusul coronei este inofensiv, iar medicul stirian exprimă cu voce tare această atitudine în fața unui public larg la demonstrațiile coronei.", "Începând de vineri, cazul medicului de diminuare a coroanei Konstantina Rösch a avut o nouă dimensiune. În cursul deschiderii hirotonirii sale la Leibnitz, în sudul Stiriei, se spune că a avut loc vineri seara o petrecere ilegală de coroane în incintă.", "Videoclipurile care se răspândesc în rețelele de socializare arată mai mult de 25 de persoane cu copii fără măști, bând bere și șampanie în spațiile înguste. „Ne luptăm pentru libertatea noastră” poate fi auzit pe înregistrare.", "Demis din spitalul regional Fostul medic de la spitalul regional din Graz a apărut în vara anului trecut când a vorbit în public împotriva purtării măștilor de protecție.", "„Măștile sunt folosite doar pentru umilință” a fost una dintre afirmații. Steiermärkische Krankenanstaltengesellschaft \"KAGes\" a tras cablul de rupere și a emis o reziliere imediată împotriva negatorului de coroană.", "Procedurile sunt în așteptare. Vineri, Rösch a deschis o ordonanță de medic electiv la Leibnitz. Ar fi trebuit să existe încălcări masive ale măsurilor de protecție a coroanei.", "Un videoclip care arată o petrecere de coroană ilegală în cadrul hirotonirii este în prezent verificat de Direcția Poliției de Stat (LPD) Styria. „Suntem conștienți de incident și de videoclip. Persoanele și organizatorii acestei întâlniri vor fi raportate autorităților.", "Investigațiile în acest sens sunt în curs ”, confirmă un purtător de cuvânt al poliției pentru LPD Styria. Poliția este în curs de clarificare a identității participanților. Asociația medicală examinează o interdicție profesională și Asociația medicală ia măsuri în acest caz.", "„Există o linie fină între libertatea de exprimare și riscul pacientului. Avem 47.000 de medici în Austria, dar unii dintre ei pur și simplu nu înțeleg acest lucru ”, spune președintele Asociației Medicilor, Thomas Szekeres, într-un interviu acordat KURIER.", "Comitetul disciplinar al asociației medicale se va ocupa de această chestiune și va examina cu atenție activitățile medicului stirian. „Întrebarea legală care trebuie clarificată este: revendicați doar anumite lucruri sau, ca urmare, faceți rău pacienților?", "Dacă da, poate duce la o interdicție profesională ”, spune Szekeres. Președintele Asociației Medicale Thomas Szekeres © Foto: APA / HERBERT NEUBAUER În prezent există câteva proceduri împotriva medicilor care neagă coroana în așteptare în Austria, confirmă președintele Asociației Medicale.", "Un nou caz a devenit cunoscut în urmă cu doar câteva zile. Este vorba despre apariția unui ofițer medical la un miting din Oberwart, Burgenland: Alexandra Koller s-a arătat împotriva „dictaturii sănătății” și „construirii minciunilor” care se răspândește „la nivel mondial” despre pandemia coroanei.", "Un medic sau o procedură disciplinară a fost inițiată împotriva medicului." ]
}