{
  "id" : "zAqQLAVA",
  "url" : "https://kurier.at/wirtschaft/oesterreich-gibt-fuer-baldiges-aus-von-verbrennermotoren-gas/401214126",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T14:52:32Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://image.kurier.at/images/original/2753876/20180815-ABD0058-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich gibt für baldiges Aus von Verbrennermotoren Gas",
  "articleTitleTranslated" : "Austria accelerează eliminarea treptată a motoarelor cu ardere internă",
  "articleContent" : [ "Mehrere EU-Länder, darunter auch Österreich, haben die EU-Kommission in einem Schreiben dazu aufgefordert, ein Ausstiegsdatum für den Verkauf von Autos mit Verbrennungsmotoren, also Benzin- und Dieselautos, zu nennen.", "Zudem sprechen sich die Staaten für eine bessere Ladeinfrastruktur für emissionsfreien Verkehr und deutlich strengere -Emissionsstandards aus. Dies geht aus einem inoffiziellen Papier hervor, das die diplomatische Vertretung der Niederlande in Brüssel am Mittwoch veröffentlicht hat.", "Weiters werden neben Österreich auch Belgien, Dänemark, Griechenland, Malta, Irland, Litauen und Luxemburg als Absender genannt. Belgien, Dänemark und die Niederlande planen bereits seit Längerem ein Aus für Verbrenner ab 2030, Frankreich für 2040, ebenso das Nicht-Mehr-EU-Mitglied Großbritannien.", "In Norwegen, ebenfalls kein EU-Land, soll es sogar schon 2025 soweit sein. Selbst in der europäischen Autonation Nummer eins, Deutschland, mehren sich die Stimmen für ein mittelfristiges Aus.", "Sogar CSU-Chef Söder plädierte für ein Ende im Jahr 2035.  „Verbrennungsmotor ist angezählt“, begrüßte Greenpeace-Verkehrsexperte Benjamin Stephan den aktuellen Vorstoß der EU-Länder." ],
  "articleContentTranslated" : [ "Mai multe țări din UE, inclusiv Austria, au solicitat Comisiei UE într-o scrisoare să numească o dată de ieșire pentru vânzarea mașinilor cu motoare cu ardere internă, adică a mașinilor pe benzină și diesel.", "În plus, statele sunt în favoarea unei infrastructuri de tarifare mai bune pentru transportul fără emisii și a unor standarde de emisii semnificativ mai stricte. Acest lucru reiese dintr-o lucrare neoficială pe care misiunea diplomatică a Olandei la Bruxelles a publicat-o miercuri.", "Pe lângă Austria, Belgia, Danemarca, Grecia, Malta, Irlanda, Lituania și Luxemburg sunt, de asemenea, numiți ca expeditori. Belgia, Danemarca și Țările de Jos au planificat încetarea motoarelor cu ardere din 2030, Franța pentru 2040, precum și Marea Britanie din afara UE.", "În Norvegia, de asemenea, nu este o țară a UE, ar trebui chiar să fie gata în 2025. Chiar și în țara auto europeană numărul unu, Germania, există voci în creștere în favoarea unui final pe termen mediu.", "Chiar și șeful CSU, Söder, a pledat pentru sfârșitul anului 2035. „Motorul cu combustie internă este numărat”, a declarat expertul în trafic Greenpeace, Benjamin Stephan, salutând progresul actual al țărilor UE." ]
}