{
  "id" : "zaVVkoez",
  "url" : "https://kurier.at/politik/inland/hofer-fordert-ruecktritt-von-anschober-und-auer-wegen-astrazeneca/401169370",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:43:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807176/78350011457868020_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hofer fordert Rücktritt von Anschober und Auer wegen AstraZeneca",
  "articleTitleTranslated" : "Hofer solicită demisia Anschober și Auer din cauza AstraZeneca",
  "articleContent" : [ "Konkret lautet der in einer Aussendung geäußerte Vorwurf von Hofer an Anschober und Auer, dass diese die Fakten der Teststudien entweder nicht kennen oder aber ignorieren würden.", "\"Die von Bundeskanzler Kurz immer als Game Changer angekündigte Impfstrategie entwickelt sich immer mehr zum Game Over für die Bundesregierung\", hieß es weiters. Der Oppositionspolitiker schlug stattdessen vor, den Menschen die Wahl zu lassen, von welchem Impfstoff sie Gebrauch machen wollten.", "AstraZeneca war zuletzt wegen Lieferverzögerungen in die Schlagzeilen geraten. Das Vakzin soll Ende der Woche von der Europäischen Arzneimittelbehörde (EMA) zugelassen werden.", "Erst am Montag hatte der Gesundheitsminister angekündigt, den Impfplan für Über-80-Jährige aufgrund der Engpässe bei den Lieferungen zu adaptieren." ],
  "articleContentTranslated" : [ "Mai exact, afirmația făcută de Hofer către Anschober și Auer într-o emisiune este că fie nu știu faptele studiilor de test, fie le-ar ignora.", "\"Strategia de vaccinare anunțată de cancelarul Kurz ca un schimbător de jocuri devine din ce în ce mai mult un joc pentru guvernul federal\", a spus acesta. În schimb, politicianul de opoziție a sugerat să ofere oamenilor alegerea vaccinului pe care doresc să îl folosească.", "AstraZeneca a ajuns recent în prim-plan din cauza întârzierilor de livrare. Vaccinul urmează să fie aprobat de Agenția Europeană pentru Medicamente (EMA) până la sfârșitul săptămânii.", "Abia luni, ministrul sănătății a anunțat că planul de vaccinare pentru persoanele de peste 80 de ani va fi adaptat din cauza blocajelor la livrări." ]
}