{
  "id" : "zBBrPDCe",
  "url" : "https://kurier.at/sport/fussball/frauenfussball-champions-league-das-abenteuer-europa-ist-fuer-st-poelten-vorbei/401214528",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T21:23:21Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4993389/46-176306434.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Das Abenteuer Europa ist für SKN-Damen vorbei",
  "articleTitleTranslated" : "Aventura Europei s-a încheiat pentru femeile SKN",
  "articleContent" : [ "Rosengård Malmö war dann doch eine Nummer zu groß für den SKN St. Pölten: Mit 0:2 unterlagen die Niederösterreicherinnen im Rückspiel des Champions-League-Achtelfinales, so bleibt der SV Neulengbach die einzige österreichische Mannschaft, die es ins Viertelfinale geschafft hat (2014).", "„Für mich war das 2:2 im Hinspiel ein unglaublicher Erfolg“, sagte Trainerin Maria Wolf, „weil wir schon im Vorhinein gemerkt haben, was das für eine gute Mannschaft ist und was für einen guten Offensivfußball sie spielen“", "© Bild: APA/HELMUT FOHRINGER Nachdem zu erwarten war, dass die Schwedinnen mit gehörigem Ehrgeiz ins Rückspiel gehen würden, stellte Wolf um.  “", "Viererkette statt zwei Flügeln, zudem fehlten Kapitänin Jasmin Eder und Stefanie Enzinger wegen Gelb-Sperren, sie wurden durch Jennifer Klein und Julia Tabotta ersetzt. Es dauerte nur 48 Sekunden bis zum ersten Abschluss der Gäste, Browns Distanzschuss verfehlte das St.", "Pöltner Tor aber deutlich. Den großen Offensivwirbel konnte Rosengård freilich nicht entfachen.", "„Wenn wir ihnen Platz geben, werden wir nur hintennachlaufen“, hatte die Sportliche Leiterin Liese Brancao-Ribeiro ihrem Team mitgegeben, und so wurden die Räume sehr eng, wogegen die Schwedinnen zunächst kaum ein Mittel fanden. © Bild:", "APA - Austria Presse Agentur Bis zur 25.  Minute: Balog foulte Larsson 25 Meter vor dem SKN-Tor, der folgende Freistoß sorgte für Diskussionen.  :", "Schough flankte zu Seger, Berglund scheiterte an SKN-Torfrau Kresche, der Ball flog weiter, Biroova versuchte noch, auf der Linie zu retten, kam aber zu spät – 0:1. Die Frage nach einer etwaigen Abseitsstellung beantwortete das russische Schiedsrichterteam eher überraschend negativ.", "Ein Wirkungstreffer: Malmö gewann Vorteile, und Larsson legte nach einem Solo das 0:2 nach (42.). Der SKN startete in Hälfte zwei energisch. Bereuter bot sich nach einem Fehler in Malmös Defensive die große Chance zum Anschlusstreffer, sie scheiterte aber aus zwölf Metern an Torfrau Labbé (53.).", "Und offensiv ging es auch weiter, doch Chancen blieben Mangelware. Die eingetauschte Lisa Makas brachte Schwung, schoss aus zwölf Metern übers Tor (72.), scheiterte an Labbé (78.) – und konnte doch nicht mehr für die erhoffte Wende sorgen." ],
  "articleContentTranslated" : [ "Rosengård Malmö a fost o dimensiune prea mare pentru SKN St. Pölten: Austriecii inferiori au pierdut cu 2-0 în etapa a doua a optimi de finală a Ligii Campionilor, astfel încât SV Neulengbach rămâne singura echipă austriacă care a ajuns în sferturile de finală (2014) ).", "„Pentru mine, 2-2 în prima manșă a fost un succes incredibil”, a spus antrenorul Maria Wolf, „pentru că am observat dinainte ce echipă bună sunt și ce fotbal ofensiv bun joacă”", "© Imagine: APA / HELMUT FOHRINGER După ce era de așteptat ca suedezii să intre în a doua etapă cu multă ambiție, Wolf a schimbat. \"", "În spate patru în loc de două aripi, căpitanul Jasmin Eder și Stefanie Enzinger lipseau din cauza interdicțiilor galbene, au fost înlocuiți de Jennifer Klein și Julia Tabotta. Au durat doar 48 de secunde pentru ca oaspeții să se închidă prima dată, șutul de la distanță al lui Brown a ratat St.", "Cu toate acestea, Pöltner Tor este clar. Desigur, Rosengård nu a putut declanșa marele vortex ofensiv.", "„Dacă le oferim spațiu, vom alerga în spate”, îi dăduse directorului sportiv Liese Brancao-Ribeiro echipei sale, astfel încât camerele au devenit foarte înguste, pe care suedezii cu greu le-ar fi găsit un remediu la început. © Imagine:", "APA - Austria Presse Agentur Până în minutul 25: Balog a faultat Larsson cu 25 de metri în fața porții SKN, următoarea lovitură liberă a stârnit discuții. :", "Schough a centrat către Seger, Berglund nu a reușit în fața portarului SKN Kresche, mingea a zburat mai departe, Biroova a încercat să salveze pe linie, dar a venit prea târziu - 0: 1. Echipa de arbitri din Rusia a dat un răspuns surprinzător de negativ la întrebarea despre o posibilă poziție de ofsaid.", "Un hit eficient: Malmö a câștigat avantaje, iar Larsson a marcat cu 2-0 după un solo (42). SKN a început energic în a doua jumătate. După o greșeală în apărarea lui Malmö, Bereuter a avut o mare șansă de a lovi următorul gol, dar a eșuat de la doisprezece metri la portarul Labbé (53.).", "Și a continuat ofensator, dar oportunitățile au rămas rare. Lisa Makas schimbată a adus elan, a depășit poarta de la doisprezece metri (72), a eșuat la Labbé (78) - și nu a mai putut face schimbarea speranței." ]
}