{
  "sourceCountry" : "austria",
  "articleTitle" : "The Show must go on: Rapid spielt nach dem Terror gegen Dundalk",
  "targetLanguage" : "romanian",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "articleContent" : [ "Die erste Veranstaltung in Wien seit dem Terroranschlag steigt bei Rapid.  Eine andere Wahl haben UEFA und Behörden nicht gelassen.  Oft sind es die kleinen Zeichen, die zeigen, dass sich viel verändert hat: Christoph Peschek trägt vor dem Heimspiel in der Europa League gegen Dundalk – wohl zum ersten Mal in seinen sechs Jahren als Rapid-Geschäftsführer – nicht die grüne Klub-Krawatte, sondern eine schwarze.", "Die Trauer um die Opfer des Terroranschlags soll bei den Grünen auch in der passenden Farbe gezeigt werden.  „In Wien, in der Heimatstadt unseres Vereins, ist etwas Schreckliches passiert.", "Aber wir werden uns nicht in die Knie zwingen lassen“, betont Peschek.  Um 18.55 Uhr, also nicht einmal drei Tage nach dem Angriff in der Innenstadt, wird nur acht Kilometer entfernt die erste öffentliche Veranstaltung in Wien angepfiffen.", "Geisterspiel mit Polizeischutz Nach den vielen Gesprächen mit den Behörden über Covid-19-Konzepte war plötzlich auch noch die Terrorgefahr bei einem Fußballspiel zu eruieren.", "„Die Sicherheitslage lässt laut den Behörden das Spiel zu.  Es gibt für beide Mannschaften und rund um das Stadion verstärkten Polizeischutz.  Das gesamte Areal wird bereits jetzt verstärkt überwacht“, kündigt Peschek für das Geisterspiel an.", "Eigentlich ist die dreitägige Staatstrauer noch nicht vorbei – die ÖFB-Cup-Spiele wurden deshalb abgesagt.  Aber so wie bei Salzburg – Bayern (2:6) ist die Botschaft der UEFA klar: The Show must go on!", "Durch den verspäteten Saisonstart sind vor der Weihnachtspause keine Termine mehr frei, die Gruppenphase muss durchgepeitscht werden.  Einzig ein Verbot der Sicherheitsbehörden wegen akuter Terrorbedrohung hätte eine Absage zur Folge gehabt.", "Martin Bruckner hatte im KURIER-Gespräch bereits am Morgen nach dem Anschlag vermutet, dass gespielt werde: „Der Terror darf uns nicht unser Leben wegnehmen.  Dieses ...“ – der Rapid-Präsident verwendet den Begriff, der dem Attentäter von einem Balkon nachgeschrien wurde – „darf nicht gewinnen“.", "Die Rapid-„Ultras“ haben erstmals seit dem Transparent-Eklat gegen Hartberg im Juni wieder eine Botschaft im Block West angebracht.  Diesmal trifft die Wortwahl ins Schwarze.", "Auch auf dem Schwedenplatz wurde ein Rapid-Transparent angebracht - vom Fan-Klub Tornados, mit eindeutiger Botschaft.  Didi Kühbauer ist anzusehen, wie ihn der Terror beschäftigt.", "„Es ist tragisch.  Es ist sehr, sehr traurig.“ Zwischen den Zeilen lässt der Rapid-Trainer durchklingen, dass ihm die Passagier-Rolle nicht behagt: „Es ist wie bei Corona: Wir können nichts tun.", "Die UEFA bestimmt, wir haben keine Wahl.“ © Bild: APA/HERBERT NEUBAUER So sieht es auch der Gegner.  Patrick Hoban sagt: „Es ist unser Beruf, wir hatten gar keine andere Chance, als nach Wien zu kommen und freuen uns auf das Spiel.“ Der Stürmer betont aber auch: „Was ich auf Social Media gesehen habe, ist fürchterlich.", "Dundalk will den Angehörigen unser Beileid aussprechen.“ In der Favoritenrolle Eindeutig ist die Ausgangslage: Rapid benötigt beim Doppel gegen Dundalk zwei Siege.", "„In Hütteldorf wollen wir die drei Punkte holen, mit aller Kraft, ganz gleich wie“, sagt Kühbauer.  Mit Demir, ohne Fountas Zurück im Kader ist nach der Corona-Quarantäne Yusuf Demir.", "Taxi Fountas darf nach einer weiteren Hand-Untersuchung frühestens am Sonntag gegen Salzburg wieder stürmen.  Von Dundalk-Trainer Filippo Giovagnoli gibt es viel Lob: „Rapid ist ein wirklich starkes Team.", "Sie sind neben Arsenal für uns der Favorit in der Gruppe.  Wir waren über das 0:1 in Molde überrascht.“ Aber auch Kühbauer betont seinen Respekt vor dem Underdog: „Dieses Team will wirklich Fußball spielen.", "Das hat nichts mit dem alten britischen Stil zu tun.“ Unglaubliche Statistik Das beweist auch eine spezielle Statistik: Dundalk hat beim 0:3 gegen Arsenal kein einziges Foul begangen.", "„Das war unglaublich“, staunt Kühbauer.  Trainer Giovagnoli verspricht: „Das wird gegen Rapid nicht mehr passieren.  Weil wir eigentlich nicht so gut sind, dass wir nie ein Foul benötigen würden" ],
  "id" : "zBemRXY7",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/the-show-must-go-on-rapid-spielt-in-der-europa-league-nach-dem-terror-in-wien-gegen-dundalk/401087301",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Spectacolul trebuie să continue: joacă rapid după teroarea împotriva lui Dundalk",
  "articleContentTranslated" : [ "Primul eveniment din Viena de la atacul terorist are loc la Rapid. UEFA și autoritățile nu au lăsat altă opțiune. Adesea, micile semne arată că s-au schimbat multe: Christoph Peschek nu poartă cravata verde la club înainte de meciul de acasă din Europa League împotriva lui Dundalk - probabil pentru prima dată în cei șase ani de funcție de CEO rapid una neagră.", "Doliul pentru victimele atacului terorist ar trebui, de asemenea, să fie arătat în culoarea potrivită în rândul verzilor. „La Viena, în orașul natal al clubului nostru, s-a întâmplat ceva teribil.", "Dar nu ne vom lăsa aduși în genunchi ”, subliniază Peschek. La 18:55, nici măcar la trei zile după atacul din centrul orașului, primul eveniment public din Viena a dat startul la doar opt kilometri distanță.", "Joc fantomă cu protecție a poliției După numeroasele discuții cu autoritățile despre conceptele Covid-19, brusc a existat riscul terorismului la un joc de fotbal care urmează să fie stabilit.", "„Potrivit autorităților, situația de securitate permite jocul. Există o protecție sporită a poliției pentru ambele echipe și în jurul stadionului. Întreaga zonă este deja monitorizată mai intens ”, a anunțat Peschek pentru jocul cu fantome.", "De fapt, doliu de trei zile nu sa încheiat - jocurile Cupei ÖFB au fost anulate. Dar, la fel ca în cazul Salzburg - Bayern (2: 6), mesajul UEFA este clar: spectacolul trebuie să continue!", "Din cauza începerii întârziată a sezonului, nu mai sunt date disponibile înainte de pauza de Crăciun, faza grupelor trebuie să fie promovată. Doar interzicerea autorităților de securitate din cauza unei amenințări terorii acute ar fi dus la anulare.", "În dimineața de după atac, Martin Bruckner bănuise deja în conversația KURIER că vor exista jocuri: „Teroarea nu trebuie să ne ia viața de la noi. Aceasta ... ”- Președintele Rapid folosește termenul care a fost strigat către asasin de pe un balcon -„ nu trebuie să câștige ”.", "Pentru prima dată de la scandalul transparent împotriva lui Hartberg din iunie, Rapidul „Ultras” a postat un mesaj în West Block. De data aceasta alegerea cuvintelor atinge semnul.", "Un banner rapid a fost plasat și pe Schwedenplatz - de la fan clubul Tornados, cu un mesaj clar. Didi Kühbauer poate fi văzut cum este preocupat de teroare.", "„Este tragic. Este foarte, foarte trist. \"Între rânduri, antrenorul Rapid lasă să treacă că nu-i place rolul pasagerului:\" Este ca Corona: nu putem face nimic.", "UEFA decide, nu avem de ales. ”© Image: APA / HERBERT NEUBAUER Așa vede și adversarul. Patrick Hoban spune: „Este treaba noastră, nu am avut alte șanse decât să venim la Viena și așteptăm cu nerăbdare jocul.” Atacantul subliniază, de asemenea: „Ceea ce am văzut pe social media este teribil.", "Dundalk vrea să-și exprime condoleanțele rudelor. ”În rolul favoriților Poziția de pornire este clară: Rapid are nevoie de două victorii în dubla împotriva lui Dundalk.", "„La Hütteldorf vrem să obținem cele trei puncte cu toată puterea noastră, indiferent cum”, spune Kühbauer. Cu Demir, fără Fountas, Yusuf Demir este din nou în echipă după carantina coroanei.", "După o altă examinare manuală, Taxi Fountas nu are voie să asalteze din nou Salzburg până duminică cel mai devreme. Sunt multe laude din partea antrenorului Dundalk, Filippo Giovagnoli: „Rapidul este o echipă foarte puternică.", "Sunt preferatele noastre din grupul de lângă Arsenal. Am fost surprinși de înfrângerea cu 1-0 de la Molde. ”Dar Kühbauer își subliniază și respectul față de subaltern:„ Această echipă chiar vrea să joace fotbal.", "Nu are nicio legătură cu vechiul stil britanic. ”Statistici incredibile Acest lucru este dovedit și de o statistică specială: Dundalk nu a comis niciun fault în remiza de 3-0 împotriva Arsenalului.", "„A fost incredibil”, spune Kühbauer cu uimire. Antrenorul Giovagnoli promite: „Asta nu se va mai întâmpla împotriva lui Rapid. Pentru că de fapt nu suntem atât de buni încât nu am avea nevoie niciodată de un fault" ]
}