{
  "id" : "zbisSAtf",
  "url" : "https://kurier.at/sport/corona-lockerungen-was-im-nachwuchssport-ab-15-maerz-konkret-erlaubt-ist/401205154",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T12:02:40Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4974757/vienna1.jpg",
  "imageCopyright" : "Nick Dach",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Was im Nachwuchssport ab 15. März konkret erlaubt ist",
  "articleTitleTranslated" : "Ceea ce este permis în mod specific în sporturile pentru tineri din 15 martie",
  "articleContent" : [ "Der erste Schritt in Richtung Bewegung ist gelungen. Kinder und Jugendliche, die ohnehin in ihren Schulen auf Corona getestet werden, dürfen ab 15.  März auch in ihren Vereinen Sport treiben.", "Wer am Vormittag negativ ist, wird es auch am Nachmittag sein, so die logische Argumentation der Sport-Dachverbände. Und dennoch bleiben nach der recht allgemein gehaltenen Ankündigung der Regierung einige Fragen offen. ", "Zumal Bundeskanzler Sebastian Kurz von der Öffnung des Schulsports gesprochen hat, der ohnehin schon seit 8. Februar 2020 stattfinden darf. Vielmehr handelt es sich nun um Lockerungen beim Vereinssport.", "Noch in dieser Wochen müssen auch in diesem Bereich Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober genaue Details auf den Tisch legen. Wo darf trainiert werden? Nur im Freien und mit einem Abstand von zwei Metern.", "Der Indoor-Sport ist von den leichten Lockerungen nicht betroffen, weshalb die meisten Tennishallen-Betreiber ihr mobiles Dach dieser Tage schon abtragen und die Freiluft-Saison vorbereiten. ", "Noch offen ist beim Sport im Freien die erlaubte Gruppengröße und auch, ob es tatsächlich zu Testpflichten kommen wird. Matches oder Bewerbe bleiben untersagt.", "Grundsätzlich ist eine Öffnung für alle Sportarten angedacht, dabei dürfen aber nur Übungsformen gewählt werden, bei denen der Abstand eingehalten werden kann. Bis zu welchem Alter ist der Sport für Kinder und Jugendliche erlaubt?", "Diese Frage wartet auf eine schnelle Klärung. Grundsätzlich wäre logisch, dass alle Schulpflichtigen, die auch in ihrem Schulen getestet werden, danach Sport im Verein treiben dürfen. Somit würde das für alle bis zum Alter von 18 Jahren gelten.", "Theoretisch hat man jetzt schon in Kleinstgruppen im Park oder auf Wiesen trainieren können. Es darf nun beispielsweise beim Fußball ein kontaktfreies Training abgehalten werden, aber kein Match, nicht einmal ein gruppeninternes.", "Das weiß aktuell niemand. Fest steht, dass in den kommenden Wochen evaluiert werden muss. Die Sport-dachverbände und auch der ÖFB werden Gespräche mit Sportminister Kogler und Gesundheitsminister Anschober suchen, um diese Fragen schnell beantworten zu können.", "Es ist jetzt schon klar, dass nur die Hinrunde der jeweiligen Ligen fertig gespielt werden können, für die Rückrunde bleibt keine Zeit mehr. „Ich bin froh, dass wir Vorsorge getroffen  und das Reglement dementsprechend geändert haben“, so Thomas Hollerer, Generalsekretär des ÖFB.", "In den meisten Ligen müssen noch zwischen zwei und fünf Runden absolviert werden, um eine Wertung der Saison zu erzielen. Markus Katzer, Sportdirektor der Vienna, mahnt zur Eile: „Es wird immer enger.“ Sogar das Restprogramm der Hinrunde sieht er in Gefahr.", "„Was, wenn wir in ein paar Wochen wieder einen Lockdown haben? Dann verschiebt sich alles nach hinten.“ Er rechnet vor, dass ein Mannschaftstraining als Vorbereitung auf die Restsaison Mitte April starten müsste, ehe man Mitte Mai wieder den Liga-Betrieb anpfeifen könnte." ],
  "articleContentTranslated" : [ "Primul pas către mișcare a avut succes. Copiii și tinerii care sunt deja testați pentru Corona în școlile lor vor avea voie să facă sport în cluburile lor începând cu 15 martie.", "Oricine este negativ dimineața va fi negativ și după-amiază, conform argumentării logice a organizațiilor umbrelă sportivă. Și totuși, în urma anunțului destul de general al guvernului, unele întrebări rămân fără răspuns.", "Mai ales că cancelarul Sebastian Kurz a vorbit despre deschiderea sportului școlar, care a fost permis să aibă loc din 8 februarie 2020. Mai degrabă, acum este o chestiune de relaxare a sporturilor de club.", "Ministrul sporturilor, Werner Kogler, și ministrul sănătății, Rudolf Anschober, vor trebui să pună detalii precise pe masă și în această săptămână. Unde te poți antrena? Numai în aer liber și la o distanță de doi metri.", "Sporturile de interior nu sunt afectate de o ușoară relaxare, motiv pentru care majoritatea operatorilor de săli de tenis își scot deja acoperișul mobil și se pregătesc pentru sezonul în aer liber.", "Dimensiunea permisă a grupului pentru sporturile în aer liber și, de asemenea, dacă vor exista de fapt obligații de testare sunt încă deschise. Meciurile sau competițiile sunt interzise.", "Practic, este planificată o deschidere pentru toate tipurile de sport, dar pot fi selectate doar forme de exercițiu care permit menținerea distanței. Până la ce vârstă este permis sportul pentru copii și adolescenți?", "Această întrebare așteaptă o clarificare rapidă. Practic, ar fi logic ca tuturor copiilor de vârstă școlară care sunt testați și în școlile lor să li se permită să facă sport în club după aceea. Deci, acest lucru s-ar aplica tuturor celor cu vârsta de până la 18 ani.", "Teoretic, ați reușit deja să vă antrenați în grupuri mici în parc sau în pajiști. De exemplu, antrenamentul fără contact poate avea loc acum în fotbal, dar nu un meci, nici măcar unul intern.", "Nimeni nu știe asta chiar acum. Cert este că o evaluare va trebui efectuată în următoarele săptămâni. Organizațiile umbrelă sportivă și ÖFB vor căuta discuții cu ministrul sporturilor Kogler și ministrul sănătății Anschober pentru a putea răspunde rapid la aceste întrebări.", "Este deja clar că doar prima jumătate a ligilor respective poate fi jucată, nu mai este timp pentru a doua repriză. \"Mă bucur că am luat măsuri de precauție și am schimbat reglementările în consecință\", a declarat Thomas Hollerer, secretar general al ÖFB.", "În majoritatea ligilor, între două și cinci runde trebuie finalizate pentru a înscrie sezonul. Markus Katzer, directorul sportiv al Vienei, vă îndeamnă să vă grăbiți: „Este din ce în ce mai strâns.” El vede chiar și restul primei jumătăți a sezonului în pericol.", "„Ce se întâmplă dacă avem din nou un blocaj în câteva săptămâni? Apoi totul se schimbă înapoi. ”El calculează că pregătirea echipei, pregătitoare pentru restul sezonului, ar trebui să înceapă la mijlocul lunii aprilie, înainte ca liga să poată începe din nou la mijlocul lunii mai." ]
}