{
  "id" : "ZBv2Ih5H",
  "url" : "https://kaernten.orf.at/stories/3081966/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-22T11:33:10Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/94/crops/w=1280/792810_opener_275894_kh_impfstart_201221_00_00_34_07.jpg?s=0db9a681b7210b2306d8a27ecfec7ee06fd6a24c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfung Voraussetzung für neuen Job?",
  "articleTitleTranslated" : "Cerința de vaccinare pentru un nou loc de muncă?",
  "articleContent" : [ "Coronavirus-Impfung ja oder nein? diese Frage wird auch in der Belegschaft von Krankenhäusern und Pflegeheimen heiß diskutiert.", "Ist die Impfung ein Eingriff in die persönliche Gesundheit wie manche fürchten, oder ist sie eine Fürsorgepflicht gegenüber anderen, speziell im Gesundheits- und Pflegebereich, wie das Arbeitsjuristen durchaus meinen.", "Für die Gewerkschaft der Pflegeberufe mit Vorsitzendem Valid Hanuna ist die Position klar, dass es keine Impfverpflichtung geben dürfe: „Eine Kündigung, weil sich jemand nicht impfen lassen will ist definitiv nicht zulässig.", "Ob sich dann in weiterer Folge die Arbeitgeber ausdenken, dass man nur dann angestellt wird, wenn man geimpft ist, ist eine Option, die die Arbeitsjuristen klären müssen. “KABEG rechnet mit hoher Durchimpfungsrate Freiwillig werde die Impfung erfolgen.", "Das betonen auch die Leitung und der Betriebsrat der Landesspitäler. Die Krankenanstalten-Betriebsgesellschaft (KABEG) habe ein Expertengremium für die umfassende Information ihrer 7.000 Mitarbeiter und Mitarbeiterinnen eingesetzt, sagt Vorstand Arnold Gabriel.", "Man sei sich bewusst, dass die KABEG in einem sehr sensiblen Bereich arbeite.", "\"Deswegen gehe ich davon aus, dass unsere Mitarbeiter von sich aus – wenn die Informationen alle vorliegen – in Richtung Impfung gehen werden und wir letztlich eine hohe Durchimpfungsrate erreichen werden.Impfstatus wird schon jetzt teilweise erhoben KABEG-Betriebsratsvorsitzender Ronald Rabitsch sagte, man werde nicht vor dem Problem der Impfpflicht stehen, sondern er befürchte, dass die Nachfrage nach dem Impfstoff bei weitem größer sein werde als die zur Verfügung stehenden Impfdosen.  ", "Rabitsch sagte aber auch, bei Neu-Einstellungen könnte die Coronavirus-Impfung noch zur Bedingung werden. Bereits jetzt werde bei Neueinstellungen der Impfstatus, zum Beispiel der Masern-Impfung, abgefragt: „Sie schützt ja nicht nur einen selbst, sondern auch vor einer Übertragung.", "Theoretisch wäre es möglich, die Covid-19-Impfung als Voraussetzung für eine Neueinstellung zu verlangen. Ich persönlich finde es zum jetzigen Zeitpunkt aber nicht zielführend.", "“Diakonie setzt auf Aufklärung Auch in der Diakonie de La Tour, die mehrere Pflegeheime betreibt, würden weder Bewohner, noch Personal zur Impfung verpflichtet, sagte Sprecher Hans Jörg Szeppanek.", "Jetzt werde einmal die Information verstärkt: „Ich glaube, dass der Dialog mit ihnen ganz entscheidend sein wird. Unsere medizinischen Experten bereiten sich auch schon vor, denn man kann diese verantwortungsvolle Entscheidung nur gut informiert treffen“", "Auch nach dem Start der Impfung gegen Covid-19 werde man aber auf Tests und Schutzausrüstung so schnell nicht verzichten können, heißt es aus den Heimen und Spitälern.  “ Die Impfung schützt vor der Krankheit.", "Unklar ist noch, ob sie auch die Übertragung des Virus verhindert.FPÖ sieht Super-Gau in Heimen FPÖ-Obmann Gernot Darmann sagte in einer Aussendung, wer mit der Idee einer Coronavirus-Impflicht für Pflegekräfte liebäugle, zeige, dass er die aktuellen Probleme in den Pflegeheimen nicht begriffen habe.  ", "Schon heute müssen Heime Betten stilllegen, weil Personal fehle. Wenn zusätzlich ein Teil der Pflegekräfte wegen einer verlangten Impfung ausscheiden müsste, weil sie noch abwarten wollen, wäre das ein Super-Gau.", "Die Sicherheit in den Pflegeheimen wäre durch regelmäßige Testungen und ausreichende Schutzausrüstung gegeben." ],
  "articleContentTranslated" : [ "Vaccinarea împotriva coronavirusului da sau nu? aceasta este o problemă puternic dezbătută în rândul personalului spitalului și al caselor de îngrijire medicală.", "Vaccinarea este o încălcare a sănătății personale, pe măsură ce unii se tem sau este o datorie de îngrijire față de alții, în special în sectorul sănătății și îngrijirii, așa cum cred cu siguranță avocații muncii.", "Pentru sindicatul profesiilor de asistență medicală, prezidat de Valid Hanuna, poziția este clară că nu ar trebui să existe nicio obligație de vaccinare: „O întrerupere deoarece cineva nu dorește să fie vaccinată nu este cu siguranță permisă.", "Dacă avocații vor veni sau nu cu ideea că veți fi angajat doar dacă sunteți vaccinat, este o opțiune pe care avocații muncii trebuie să o clarifice. \"KABEG se așteaptă la o acoperire de vaccinare ridicată. Vaccinarea va fi efectuată voluntar.", "Acest lucru este subliniat și de conducere și de comitetul de întreprinderi al spitalelor de stat. Compania de operare a spitalului (KABEG) a înființat un comitet de experți pentru a furniza informații cuprinzătoare celor 7.000 de angajați ai săi, spune Arnold Gabriel, membru al consiliului de administrație.", "Se știe că KABEG funcționează într-o zonă foarte sensibilă.", "\"De aceea presupun că angajații noștri - dacă toate informațiile sunt disponibile - vor merge în direcția vaccinării și vom obține în cele din urmă o acoperire de vaccinare ridicată. Starea vaccinării este deja parțial ridicată. Președintele comitetului de întreprindere KABEG, Ronald Rabitsch, a declarat că nu vor se confruntă cu problema vaccinării obligatorii, dar se temea că cererea de vaccin va fi cu mult mai mare decât dozele disponibile de vaccin.", "Dar Rabitsch a mai spus că vaccinarea împotriva coronavirusului ar putea deveni o condiție pentru noii angajați. Starea de vaccinare, de exemplu vaccinarea împotriva rujeolei, este deja solicitată pentru noi angajați: „Nu numai că te protejează, dar te protejează și de transmitere.", "Teoretic, ar fi posibil să se solicite vaccinarea Covid-19 ca o condiție prealabilă pentru o nouă angajare. Personal, însă, nu mi se pare oportun în acest moment.", "„Diakonie se bazează pe educație Chiar și în Diakonie de La Tour, care operează mai multe cămine, nici rezidenții, nici personalul nu sunt obligați să vaccineze”, a declarat purtătorul de cuvânt Hans Jörg Szeppanek.", "Acum informațiile vor fi consolidate: „Cred că dialogul cu voi va fi crucial. Experții noștri medicali se pregătesc deja, deoarece această decizie responsabilă nu o puteți lua decât bine informați \"", "Chiar și după ce a început vaccinarea împotriva Covid-19, testele și echipamentele de protecție nu vor putea fi renunțate în curând, potrivit caselor și spitalelor. „Vaccinarea protejează împotriva bolii.", "Încă nu este clar dacă previne și transmiterea virusului. FPÖ vede un dezastru în case Președintele FPÖ, Gernot Darmann, a declarat într-o emisiune că oricine ar fi jucat cu ideea vaccinării obligatorii a coronavirusului pentru asistente medicale arată că se confruntă cu problemele actuale. căminele de bătrâni nu au înțeles.", "Chiar și astăzi, casele trebuie să închidă paturile din cauza lipsei de personal. Dacă, în plus, unii dintre angajații din asistență medicală ar trebui să plece din cauza vaccinării necesare, deoarece vor să aștepte în continuare, ar fi un super dezastru.", "Siguranța în căminele de bătrâni ar fi asigurată prin teste regulate și echipamente de protecție adecvate." ]
}