{
  "id" : "zBXWRC3S",
  "url" : "https://kurier.at/sport/wintersport/skispringer-thomas-lackner-senkrechtstarter-aus-dem-nichts/401120748",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Skispringer Thomas Lackner: Senkrechtstarter aus dem Nichts",
  "articleTitleTranslated" : "Jumperul de schi Thomas Lackner: puști de pe nicăieri",
  "articleContent" : [ "Der Tiroler wurde beim Weltcup in Nischnij Tagil sensationell Vierter. Dabei gehört der 27-Jährige keinem ÖSV-Kader an. \"Das ist irre!\" Man könnte jetzt nicht behaupten, dass viele Thomas Lackner auf dem Radar gehabt hätten.", "Selbst echte Skisprung-Insider konnten bis gestern mit diesem Namen kaum etwas anfangen. Im ÖSV-Mannschaftsheft für die Saison 2020/’21, in dem sämtliche Athleten aufgelistet sind, fehlt sein Foto, der Name Thomas Lackner scheint auch in keinem heimischen Kaderverzeichnis auf.", "Und auf der offiziellen FIS-Homepage finden sich von ihm praktisch nur Ergebnisse aus dem Kontinentalcup, und die sind eher mittelprächtig. Ein fünfter Platz in der zweiten Wettkampfkategorie im Jänner 2018 war das Karrierehighlight.", "Wie, bitteschön, kann so jemand plötzlich im Weltcup auf dem vierten Platz landen? Wo, um alles in der Welt, hat sich dieser Thomas Lackner in all den letzten Jahren versteckt? Immerhin ist der Tiroler bereits 27.  Never give up Der Skisprungsport hat schon viele kuriose Geschichten geliefert.", "Aber der Auftritt von Thomas Lackner beim Weltcup in Nischnij Tagil war eine der größten Überraschungen seit Langem. Vor allem die Art und Weise, wie der 27-jährige Mann aus Hall diesen vierten Platz errang.", "Bei widrigen Bedingungen, die etliche Stars (Peter Prevc, Severin Freund, Andreas Wellinger) und auch den Halbzeitführenden Markus Eisenbichler (nur 28.) aus der Bahn warfen, bewies Lackner Nervenstärke wie ein alter Adler.", "„Echt cool, aber er war im Sommer schon gut“, jubelte ÖSV-Direktor Mario Stecher. Thomas Lackner durfte in Russland auf Empfehlung von Florian Liegl mitspringen.", "Der Stützpunktcoach kümmert sich in Innsbruck auch um jene Athleten, die aus allen Kadern gefallen sind, aber immer noch auf den Durchbruch hoffen.", "„Da gilt das Prinzip: Never give up“, sagt Liegl, „ich habe ihm vor einer Woche um 23.30 Uhr noch das Flugticket nach Rovaniemi gebucht, damit er in die Chartermaschine nach Russland kommt“, berichtet der Coach.", "„Das hat sich rentiert.“ Thomas Lackner selbst fühlt sich wie in einem falschen Film. \"Ich war schon überrascht, dass ich nach Russland mitfahren durfte\", gesteht der 27-Jährige, der in Nischnij Tagil seine ersten Schneesprünge absolvierte.", "\"Ich hab' gewusst, was ich drauf habe, aber der vierte Platz ist nur irre.\"" ],
  "articleContentTranslated" : [ "Tirolezul a ajuns pe locul patru la Cupa Mondială de la Nijni Tagil senzațional. Tânărul de 27 de ani nu aparține niciunei echipe ÖSV. \"Aceasta este o nebunie!\" Nu se putea argumenta că mulți l-au avut pe radar pe Thomas Lackner.", "Chiar și cei adevărați săriți cu schiurile nu au putut face nimic cu acest nume până ieri. În broșura echipei ÖSV pentru sezonul 2020/21, în care sunt listați toți sportivii, fotografia sa lipsește, iar numele Thomas Lackner nu apare în nicio listă internă.", "Și pe pagina de start oficială FIS puteți găsi practic doar rezultate de la Cupa Continentală și sunt destul de mediocre. Un loc al cincilea la categoria a doua de competiție în ianuarie 2018 a fost punctul culminant al carierei.", "Cum, dacă te duci, cineva de genul acesta poate ajunge brusc pe locul patru la Cupa Mondială? Unde în lume s-a ascuns acest Thomas Lackner în ultimii ani? La urma urmei, tirolezul are deja 27 de ani. Nu renunța niciodată Sportul săriturilor cu schiurile a dat multe povești curioase.", "Dar apariția lui Thomas Lackner la Cupa Mondială de la Nizhny Tagil a fost una dintre cele mai mari surprize de mult timp. Mai ales modul în care tânărul de 27 de ani din Hall a obținut locul patru.", "În condiții nefavorabile, care au aruncat o serie de stele (Peter Prevc, Severin Freund, Andreas Wellinger) și, de asemenea, liderul de pauză Markus Eisenbichler (doar 28), Lackner a arătat nervi puternici ca un vultur vechi.", "„Foarte grozav, dar a fost deja bine vara”, a spus directorul ÖSV, Mario Stecher. Thomas Lackner a fost lăsat să sară în Rusia la recomandarea lui Florian Liegl.", "Antrenorul de bază din Innsbruck are, de asemenea, grijă de acei sportivi care au renunțat la toate gradele, dar care încă speră la o descoperire.", "„Principiul este: nu renunțați niciodată”, spune Liegl, „i-am rezervat biletul de avion la Rovaniemi în urmă cu o săptămână la ora 23:30 pentru a putea urca în avion charter către Rusia”, relatează antrenorul.", "„A dat roade.” Însuși Thomas Lackner simte că se află într-un film greșit. „Am fost surprins că mi s-a permis să merg în Rusia”, recunoaște tânărul de 27 de ani, care a făcut primele sărituri de zăpadă în Nijni Tagil.", "„Știam de ce sunt capabil, dar locul patru este doar o nebunie”." ]
}