{
  "id" : "zc2dhwKk",
  "url" : "https://kurier.at/kultur/medien/millionenshow-ersatz-fuer-den-publikumsjoker-gefunden/401157279",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:11:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874262/orf_kurier_20210115115832.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Millionenshow\": Ersatz für den \"Publikumsjoker\" gefunden",
  "articleTitleTranslated" : "„Millionenshow”: a găsit un înlocuitor pentru „jokerul publicului”",
  "articleContent" : [ "Regeländerung bei der \"Millionenshow\": Wenn Armin Assinger kommenden Montag eine weitere Ausgabe ohne Saalpublikum eröffnet, dann steht seinen Kandidaten ein neuer Joker zur Verfügung.", "Denn der frühere „Publikumsjoker“ wird durch einen „Kandidatenjoker“ ersetzt, wie der ORF in einer Aussendung bekanntgab.", "Fünf Ex-Kandidaten als Berater Im Kölner Studio nehmen dafür fünf ehemalige „Millionenshow“-Kandidaten, die bei ihrem Antritt jeweils mindestens 150.000 Euro erspielt haben, Platz. Wird der „Kandidatenjoker“ gesetzt, dann stehen jene von ihnen auf, die die Antwort zu wissen meinen.", "Der aktuelle Kandidat hat nun die Gelegenheit, eine Person davon auszuwählen, zu befragen und sich somit bei der Lösungsfindung unterstützen zu lassen. Die bisherigen möglichen Joker, also der „Telefonjoker“ sowie der „50/50-Joker“ und gegebenenfalls der „Fragentauschjoker“, bleiben erhalten. ", "Zuletzt durften sich die Kandidaten im Rahmen eines Jokers mit ihrer jeweiligen Begleitung im Saal beraten. Diese Möglichkeit fällt nun weg. Die Kandidatinnen und Kandidaten der „Millionenshow“ am 18.  Jänner (20.15 Uhr, ORF1), die als erste in den Genuss des neuen Jokers kommen können, sind:", "Alexandra Aigner aus Dorfstetten in Niederösterreich, Frank Greber aus Wien, Marlies Auer aus Linz und Alexander Blümel aus Baden in Niederösterreich.  : Die „Millionenshow“ wird unter Einhaltung der Corona-Sicherheitsmaßnahmen in Köln aufgezeichnet." ],
  "articleContentTranslated" : [ "Schimbare de regulă la \"Millionenshow\": Dacă Armin Assinger deschide o ediție o lună viitoare fără audiență în sală, atunci un nou joker va fi disponibil candidaților săi.", "Pentru că fostul „glumet public” este înlocuit de un „glumet candidat”, așa cum a anunțat ORF într-o emisiune.", "Cinci foști candidați în calitate de consilieri În studioul din Köln, ocupă locurile cinci foști candidați la „spectacol milionar”, care au câștigat fiecare cel puțin 150.000 de euro când au participat. Dacă este plasat „candidatul de glumă”, cei dintre voi care cred că știu răspunsul se ridică.", "Actualul candidat are acum posibilitatea de a selecta o persoană, de a o pune sub semnul întrebării și, astfel, de a fi susținut în găsirea unei soluții. Posibilii jokeri anteriori, adică „jokerul telefonic” și „jokerul 50/50” și, dacă este cazul, „jokerul de schimb de întrebări”, sunt păstrați.", "În cele din urmă, candidaților li sa permis să se consulte cu tovarășii lor respectivi în sală, ca parte a unui joker. Această posibilitate nu mai este disponibilă. Candidații la „Millionenshow” din 18 ianuarie (20:15, ORF1) care vor fi primii care se vor bucura de noul joker sunt:", "Alexandra Aigner din Dorfstetten din Austria Inferioară, Frank Greber din Viena, Marlies Auer din Linz și Alexander Blümel din Baden în Austria Inferioară. : „Millionenshow” va fi înregistrat în conformitate cu măsurile de securitate Corona din Köln." ]
}