{
  "id" : "zcBUzaDN",
  "url" : "https://www.diepresse.com/5916940/Nachruf_Pierre-Cardin-oder_Mode-ist-alles-und-ueberall?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T17:06:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/0/c/5916940/Cardin_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pierre Cardin oder: Mode ist alles und überall",
  "articleTitleTranslated" : "Pierre Cardin sau: Moda este totul și peste tot",
  "articleContent" : [ "Ein Schöpfer der alten Schule, aber auch ein tüchtiger Geschäftsmann, der früh die Chancen und Möglichkeiten erkannte, seine Marke nach allen Richtungen zu verbreitern:", "Pierre Cardin starb mit 98.  „Ich bin immer noch der einzige Innovative auf der ganzen Welt“, vertraute Pierre Cardin 2007 kühn der „Süddeutschen Zeitung“ an.  : Nicht nur das, er war ein Sterngucker, träumte davon, auf dem Mond spazieren zu gehen, und entwarf Raumanzüge für Erdlinge.", "Neben dem Créateur und Erfinder des Futurismus in der Mode gab es aber noch den tüchtigen Geschäftsmann Cardin, dieser entwickelte Prêt-à-porter, Mode fertig zum Tragen, neben der Haute Couture, die sich nur eine schmale Schicht betuchter KundInnen leisten konnte.", "Und Pierre Cardin war auch ein Pionier der Diversifizierung, seine Marke stand für vieles. Ein Lifestyle, der in allem wirken soll, ist ein alter Traum vieler Künstler, einige der Vorkämpfer dieses Konzepts stammen aus Wien, Adolf Loos zum Beispiel.", "Doch tolles Design ist nicht immer lukrativ, viele Kreative scheitern, weil sie nicht imstande sind, große Stückzahlen zu produzieren, und zu teure Materialien für eine realistische Preisgestaltung wählen.", "Frankreichs Modehäuser beschritten Mittelwege, einige sind aber auch untergegangen. Cardin hielt sich. Der Mann stammte aus einer Urzelle der italienischen Wirtschaft, dem Wein, der ja auch zum Lebensstil gehört.", "Cardin war das jüngste von sieben Kindern eines Weinhändlers. Geboren wurde er bei Treviso. 1944 wanderte er nach Frankreich aus. Wende zur schlichten Eleganz Was fand er dort vor? Große Veränderungen.", "Coco Chanel hatte bereits vor dem Ersten Weltkrieg begonnen, die Mode vom Piedestal zu holen: Nicht mehr eingeschnürt in Korsetts, eingehüllt in lange Röcke, das Gesicht verborgen unter üppig geschmückten Hüten sollte die Frau einherschreiten.", "Einfach, schlicht und elegant musste Kleidung sein. Generationen von Modeschöpfern stürzten sich auf noble Kargheit. Pierre Cardin begann als Zeichner bei der noch am 19.  Jahrhundert, am Fin de Siècle und den 1920ern orientierten Jeanne Paquin.", "Er wechselte bald zu Elsa Schiaparelli und entwarf 1946 die Kostüme für Jean Cocteaus Film „La Belle et la Bête“, besser bekannt als „Die Schöne und das Biest“. 1947 heuerte Cardin bei Christian Dior an.", "Dort entwickelte er einen Klassiker, der ungefähr so unvergänglich ist wie Coco Chanels „Kleines Schwarzes“: weit ausgestellte, verschwenderisch geschnittene Röcke, Jacken mit schmalen Schultern, engen Taillen.", "Ein Vorläufer des Petticoat grüßte von den Laufstegen. Doch auch das Business-Kostüm war geboren, feminin und streng. 1950 gründete Cardin sein eigenes Modehaus, alltagstauglich sollten seine Kreationen sein, trotzdem chic.", "Es gibt locker herabfallende Kleider, Hosen, Jeans. Besonders berühmt wurden seine Herrenanzüge.", "Cardin gestaltete Armbanduhren, Tisch-, Bett- und Badewäsche, Porzellan, Besteck, Plattenspieler und sogar Autos: Cardins Name schmückte ein pinkfarbenes Sportcoupé, das Modell AMC Javelin ebenso wie den spacigen Sbarro Stash 1976, bald kam auch Cadillac zu Cardin.", "In diesen Wagen reiste man am besten mit Cardin-Brille und schrieb seine Liebesbriefe mit Cardin-Füller. Ab den Siebzigerjahren konnte man auch geometrisch gestaltete und bunt lackierte Bugholzmöbel bei Cardin kaufen.", "Zu seinen Mitarbeitern gehörte der später berühmte Designer Philippe Starck.", "Wer das Œuvre Cardins betrachtet – der selber oft keineswegs wie ein farbenfroher Vogel, sondern eher wie ein braver Büroangestellter gekleidet war –, darf nicht die Explosion von Gebrauchsgütern nach zwei Weltkriegen in Europa vergessen, jeder wollte alles haben, und es war plötzlich auch da!", "Ferner spielten die 1968er-Revolution und die Hippie-Zeit eine Rolle für den gesamtgesellschaftlichen Umbruch. Das lang chauvinistische Frankreich bediente sich bei Trends aus den USA, ganz Europa zog nach.", "Verschwendung und Lebensfreude waren angesagt. Das Erscheinungsbild musste aber auch „was hermachen“, wie man damals sagte. Indes, sein Expansionsdrang hat Cardin nicht nur Freunde gewonnen; er gebe seinen Namen für zu billiges Zeug her, hieß es.", "Bereits in den 1970er-Jahren knüpfte er Kontakte nach China, allerdings um Aufträge für Uniformen an Land zu ziehen. Zwar war Cardin sicher auf keinem Gebiet das einzige Genie, weder in der Mode noch im Mode-Business.", "(Ketten wie Zara nutzen etwa heute sein weitreichendes Warenkonzept). Aber Cardin war ein Visionär für die Umsetzung der Idee, dass der Auftritt eines Menschen viele Facetten hat – was gerade heute offenbar wieder sehr wichtig geworden ist.", "[R2N1J] (\"Die Presse\", Print-Ausgabe, 30.12.2020)" ],
  "articleContentTranslated" : [ "Un creator de școală veche, dar și un om de afaceri capabil, care a recunoscut oportunitățile și posibilitățile de la început pentru a-și lărgi marca în toate direcțiile:", "Pierre Cardin a murit la 98 de ani. „Sunt încă singurul inovator din întreaga lume”, Pierre Cardin a încredințat cu îndrăzneală în 2007 „Süddeutsche Zeitung”. : Nu numai asta, el a fost un stelazist, a visat să meargă pe Lună și a proiectat costume spațiale pentru pământeni.", "Pe lângă creatorul și inventatorul futurismului în modă, a existat și omul de afaceri capabil Cardin, care a dezvoltat prêt-à-porter, modă gata de purtat, alături de haute couture, pe care doar un grup mic de clienți bogați și-o permitea.", "Și Pierre Cardin a fost, de asemenea, un pionier în diversificare; marca sa a reprezentat mult. Un stil de viață care ar trebui să funcționeze în orice este un vis vechi al multor artiști, unii dintre pionierii acestui concept provin din Viena, Adolf Loos de exemplu.", "Dar designul excelent nu este întotdeauna profitabil; mulți creatori eșuează, deoarece nu sunt în măsură să producă un număr mare și să aleagă materiale care sunt prea scumpe pentru stabilirea unor prețuri realiste.", "Casele de modă din Franța călcă terenul, dar unele au pierit și ele. Cardin a reținut. Omul provenea dintr-o celulă primară a economiei italiene, vinul, care face parte și din stilul de viață.", "Cardin era cel mai mic dintre cei șapte copii ai unui negustor de vinuri. S-a născut lângă Treviso. În 1944 a emigrat în Franța. Treceți la eleganța simplă Ce a găsit acolo? Schimbări mari.", "Coco Chanel începuse deja să scoată moda de pe piedestal înainte de Primul Război Mondial: femeile nu mai erau legate în corsete, înfășurate în fuste lungi, cu fețele ascunse sub pălării bogate decorate.", "Hainele trebuiau să fie simple, elegante și elegante. Generații de designeri de modă s-au apucat de austeritatea nobilă. Pierre Cardin a început ca desenator cu Jeanne Paquin, care era încă orientată spre secolul al XIX-lea, fin de siècle și anii 1920.", "Curând a trecut la Elsa Schiaparelli și în 1946 a proiectat costumele pentru filmul lui Jean Cocteau „La Belle et la Bête”, mai bine cunoscut sub numele de „Frumoasa și Bestia”. Cardin l-a angajat pe Christian Dior în 1947.", "Acolo a dezvoltat un clasic la fel de veșnic ca „Micul negru” al lui Coco Chanel: fuste largi evazate, tăiate generoase, jachete cu umeri îngustați, talie strânsă.", "Un precursor al juponului salutat de pe podiumuri. Dar s-a născut și costumul de afaceri, feminin și strict. Cardin și-a fondat propria casă de modă în 1950, creațiile sale ar trebui să fie potrivite pentru utilizarea de zi cu zi, dar totuși șic.", "Există haine, pantaloni, blugi care cad ușor. Costumele sale pentru bărbați au devenit deosebit de celebre.", "Cardin a proiectat ceasuri de mână, masă, lenjerie de pat și de baie, porțelan, tacâmuri, recordere și chiar mașini: numele lui Cardin a împodobit un cupe sport roz, modelul AMC Javelin, precum și spațiosul Sbarro Stash 1976, iar Cadillac s-a alăturat curând Cardin.", "Cel mai bun mod de a călători în această mașină a fost purtarea ochelarilor Cardin și scrierea scrisorilor dvs. de dragoste cu stiloul Cardin. Începând cu anii 1970, ați putea cumpăra și mobilier din lemn îndoit cu modele geometrice și culori lăcuite de la Cardin.", "Renumitul designer Philippe Starck a fost unul dintre angajații săi.", "Oricine se uită la opera lui Cardin - care el însuși nu era de multe ori îmbrăcat ca o pasăre colorată, ci mai degrabă ca un bun lucrător de birou - nu trebuie să uite explozia de bunuri de larg consum după două războaie mondiale în Europa, toată lumea a vrut totul, și brusc a fost și acolo!", "Mai mult, revoluția din 1968 și epoca hippie au jucat un rol în răsturnarea societății în ansamblu. Franța șovinistă lungă a folosit tendințele din SUA, toată Europa a urmat exemplul.", "Deșeurile și bucuria de viață erau la ordinea zilei. Dar apariția trebuia să „arate bine”, așa cum se spunea atunci. Cu toate acestea, dorința lui Cardin de a se extinde nu numai că și-a făcut prieteni; și-a dat numele pentru lucruri prea ieftine, s-a spus.", "A făcut contacte în China încă din anii '70, dar pentru a primi comenzi pentru uniforme. Cardin nu a fost cu siguranță singurul geniu din niciun domeniu, nici în modă, nici în industria modei.", "(Lanțuri precum Zara folosesc astăzi conceptul său extins de produs). Dar Cardin a fost un vizionar pentru punerea în aplicare a ideii că aspectul unei persoane are multe fațete - ceea ce a devenit evident din nou foarte important astăzi.", "[R2N1J] („Die Presse”, ediția tipărită, 30 decembrie 2020)" ]
}