{
  "id" : "ZCGdiHAW",
  "url" : "https://ooe.orf.at/stories/3080033/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-02T15:28:09Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/24/89/crops/w=1280/585293_opener_199789_wolf-003_schar.jpg?s=3a2d97d768bc360926cac3090291179d97cd1014",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erstmals Wolf mit Sender im Böhmerwald",
  "articleTitleTranslated" : "Pentru prima dată lup cu un transmițător în Pădurea Boemă",
  "articleContent" : [ "Der Sender befindet sich auf einem Halsband, und das trägt jetzt eine Wölfin. Sie ist drei Jahre alt und rund 30 Kilogramm schwer.", "Um das Halsband anlegen zu können, musste das Tier eingefangen und betäubt werden.Wolf einfangen „kein Kinderspiel“ Die Aktion feierte das tschechische Forscherteam als großen Erfolg, denn einen wilden Wolf einzufangen sei nicht gerade ein Kinderspiel.", "Die Tiere sind sehr intelligent und würden versteckte Fallen sofort erkennen, sagte der Leiter des Forschungsprojekts Ales Vorel am Samstag gegenüber dem ORF OÖ.Erst seit 15 Jahren wieder Wölfe im Böhmerwald Der Wolf im Böhmerwald galt lange Zeit als ausgerottet, der letzte wurde 1874 von Jägern erlegt.  ", "Erst seit 2015 kehren die Wölfe auf natürlichem Weg wieder in das Grenzgebiet zwischen Bayern, Böhmen und dem oberen Mühlviertel zurück.Zwei bekannte Rudel unterwegs Inzwischen sind zwei Rudel identifiziert, und die brauchen auch Nahrung.", "Die Forscher interessieren sich besonders für das Jagd- und Fressverhalten der Tiere.", "Ab und zu gebe es zwar Konflikte mit der Weidetierhaltung, die Wissenschaftler gehen aber davon aus, dass die Speisekarte der Wölfe in der Region hauptsächlich aus Rehen und Wildschweinen besteht, von denen es ohnehin eine Überpopulation gibt.", "Die Wölfin ist nach ihrer kurzen Gefangenschaft, in welcher ihr das Halsband angelegt wurde, wohlauf, und laut der jüngsten Ortungsdaten wieder mit ihrem Rudel unterwegs." ],
  "articleContentTranslated" : [ "Transmițătorul este pe guler, iar un lup îl poartă acum. Are trei ani și cântărește în jur de 30 de kilograme.", "Pentru a putea pune gulerul, animalul a trebuit să fie prins și anesteziat.Prinderea unui lup „nu jocul copiilor” Echipa de cercetători cehi a sărbătorit campania ca fiind un mare succes, deoarece capturarea unui lup sălbatic nu este tocmai jocul copilului.", "Animalele sunt foarte inteligente și ar recunoaște imediat capcanele ascunse, a declarat șeful proiectului de cercetare Ales Vorel sâmbătă către ORF Austria Superioară. Lupii din Pădurea Boemă numai în 15 ani Lupul din Pădurea Boemă a fost considerat mult timp dispărut, ultimul a fost vânat în 1874 El pune.", "Lupii se întorc în mod natural în zona de frontieră dintre Bavaria, Boemia și Mühlviertel de sus doar din 2015. Două pachete bine-cunoscute pe drum Două pachete au fost identificate și au nevoie și de hrană.", "Cercetătorii sunt interesați în special de comportamentul de vânătoare și alimentație al animalelor.", "Din când în când, există conflicte cu animalele care pasc, dar oamenii de știință presupun că meniul lupilor din regiune constă în principal din cerbi și mistreți, din care oricum există o suprapopulare.", "Lupoaica se descurcă bine după scurta ei închisoare, în care a fost pusă pe guler și, conform ultimelor date de urmărire, s-a întors pe drum cu haita ei." ]
}