{
  "articleContent" : [ "Für die rund 3,9 Millionen Bewohner der Ostregion gelten seit Donnerstag wieder rund um die Uhr Ausgangsbeschränkungen:", "Den eigenen Wohnbereich darf man nur verlassen, um etwa zur Arbeit zu gelangen, im Supermarkt oder Apotheke einzukaufen, zum Arzt zu gehen oder eine Kirche zu besuchen, die Gottesdienste bleiben mit Publikum gestattet.  :", "Auch Sport im Freien fällt unter die Ausnahmegründe, allerdings nicht Schuhe shoppen in Oberösterreich: Einkaufsfahrten in andere Bundesländer sind laut Sozialministerium verboten, die Kontrolle darüber obliege allerdings den jeweiligen Bezirksbehörden.", "Ausnahmen gibt's freilich immer: Ausflüge zur Erholung dürfen Wiener, Niederösterreicher oder Burgenländer schon über die Landes- und Stadtgrenzen führen. Dazu kommt in Wien eine lokale Tragepflicht von FFP2-Masken an fünf öffentlichen Plätzen.", "Und das übrigens auch beim trotz Lockdowns erlaubten Sport im Freien: Wer an diesen Plätzen läuft oder radelt, braucht die FFP2-Maske vor Mund und Nase. Diese Maskenpflicht bleibt bis mindestens 11.  April aufrecht – so lange dauert laut Verordnung auch der Wiener Lockdown.", "Eine Erweiterung ist nicht ausgeschlossen: Sollte es dazu kommen, dass Menschen auf andere Plätze etwa vom Stephansplatz auf den benachbarten Graben ausweichen, könnte auch dort die Maskenpflicht verhängt werden.", "Kontrolliert werden diese Maßnahmen aktuell in stickprobenartigen Planquadraten. Zudem gibt es lokale Schwerpunktkontrollen an den Verkehrsknotenpunkten.  ", "\"Grundsätzlich setze die Polizei auf Dialog\", erklärt Andreas Stipsits, der Leiter der Landesverkehrsabteilung Burgenland, im Interview mit Puls24. Im Falle von Verstößen werde zunächst versucht, \"mit einem aufklärenden Gespräch\" auf die Bestimmungen hinzuweisen.", "Abgestraft werden Personen, die uneinsichtig sind oder die Maßnahmen verweigern. In diesem Fall werde ein Organmandat oder sogar eine Anzeige verhängt. Eine generelle Vorgehensweise, \"ob Anzeige oder Organmandat\", gebe es nicht.", "Beamte vor Ort würden die Situation einschätzen und entsprechend handeln.  Für Organstrafverfügungen nach dem Epidemiegesetz 1950 sind aktuell 90 Euro vorgesehen.", "Das gilt gleichermaßen für die \"Nichteinhaltung des Mindestabstandes\" wie für das \"Fehlen  einer den Mund- und Nasenbereich abdeckenden und eng anliegenden mechanischen Schutzvorrichtung\", bzw. einer FFP2-Maske. " ],
  "articleContentTranslated" : [ "Restricțiile de ieșire sunt în vigoare non-stop pentru aproximativ 3,9 milioane de locuitori din regiunea de est de joi:", "Aveți voie să părăsiți propria zonă de locuit pentru a merge la serviciu, pentru a merge la cumpărături în supermarket sau farmacie, pentru a merge la medic sau pentru a vizita o biserică, serviciile sunt permise cu publicul. :", "Sporturile în aer liber sunt, de asemenea, acoperite de motive excepționale, dar nu cumpărăturile pentru încălțăminte în Austria Superioară: potrivit Ministerului Afacerilor Sociale, excursiile de cumpărături în alte state federale sunt interzise, dar autoritățile raionale respective sunt responsabile de monitorizarea acestora.", "Există întotdeauna excepții: vienezilor, austriecilor inferiori sau burgenlandezilor li se permite să facă excursii recreative dincolo de limitele statului și ale orașului. În plus, există obligația locală de a purta măști FFP2 în cinci locuri publice din Viena.", "De altfel, acest lucru se aplică și sporturilor în aer liber, care sunt permise în ciuda blocajelor: oricine aleargă sau pedalează în aceste locuri are nevoie de masca FFP2 peste gură și nas. Această cerință de mască rămâne în vigoare până cel puțin pe 11 aprilie - acesta este cât timp durează închiderea de la Viena conform ordonanței.", "Nu este exclusă o extindere: dacă se întâmplă ca oamenii să se mute în alte piețe, de exemplu de la Stephansplatz la șanțul vecin, cerința de mască ar putea fi impusă și acolo.", "Aceste măsuri sunt în prezent monitorizate sub formă de pătrate de rețea asemănătoare unor broderii. Există, de asemenea, controale locale prioritare la centrele de transport.", "„Practic, poliția se bazează pe dialog”, explică Andreas Stipsits, șeful departamentului regional de trafic din Burgenland, într-un interviu pentru Puls24. În cazul unor încălcări, se încearcă mai întâi să se facă referire la dispozițiile „cu o conversație informativă”.", "Oamenii care sunt nerezonabili sau care refuză să ia măsuri vor fi pedepsiți. În acest caz, va fi emis un mandat de consiliu sau chiar o reclamație. Nu există o procedură generală, „indiferent dacă este raportul sau mandatul consiliului”.", "Oficialii locali ar evalua situația și ar acționa în consecință. Pentru ordinele penale de organe în conformitate cu Legea epidemică din 1950, în prezent sunt prevăzuți 90 de euro.", "Acest lucru se aplică în egală măsură „nerespectării distanței minime”, precum și „lipsei unui dispozitiv de protecție mecanică bine fixat care să acopere zona gurii și a nasului” sau a unei măști FFP2." ],
  "articleId" : "ZcJulQEW",
  "articleTitle" : "Corona-Regeln: Ab wann gestraft wird",
  "articleTitleTranslated" : "Corona reguli: Când va începe pedeapsa?",
  "author" : "Regina Bruckner, Guido Gluschitsch",
  "category" : "CHRONICLE",
  "id" : "ZcJulQEW",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "imageUrl" : "https://image.kurier.at/images/original/5953482/46-176804465.jpg",
  "publishedOn" : "2021-04-04T06:40:09Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/chronik/oesterreich/corona-regeln-ab-wann-gestraft-wird/401340816"
}