{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschober: \\\"Skeptiker sollten sich Zahlen ein bisschen anschauen\\\"",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Der Gesundheitsminister spricht von dramatischen Entwicklungen in Europa und Österreich.  Erste Wirkungen des zweiten Lockdowns würde man erst in zehn bis 14 Tagen erkennen können.", "„Dramatisch“.  Dieses Wort wählte Gesundheitsminister Rudolf Anschober (Grüne) am Freitag besonders häufig, um die Entwicklung der Corona-Pandemie in Österreich und Europa zu beschreiben.", "„Europa ist mitten in der Akutkrise, was Covid betrifft“, betonte er und verwies auf mehr als 1,2 Millionen Tote in Zusammenhang mit einer Infektion mit dem Erreger Sars-CoV-2 seit dem Frühjahr.", "Auch die Zahl der Neuinfektionen sei „dramatisch“, führte Anschober fort: So habe Deutschland, das derzeit recht gut durch die Krise käme, heute mehr als 20.000 Neuinfektionen gemeldet, Frankreich gar 58.000.", "Das zeige, dass die „zweite Welle“ noch „viel stärker, gravierender und dynamischer“ sei, auch in Österreich.  Habe man hierzulande Anfang Oktober im Durchschnitt 750 Tagesfälle registriert, waren es gestern 7400 Fälle.", "Allerdings, räumte Anschober ein: Einige Länder hätten Fälle nachgemeldet, weshalb der Wert mit Vorsicht zu sehen sei.  Heute liege man bei 6464 gemeldeten Neuinfektionen.", "Das seien zwar weniger, aber immer noch zu viele.  Angestiegen ist indes die Zahl der Todesfälle: 1340 Menschen seien in Österreich seit Beginn der Covidkrise am Virus verstorben, meinte der Minister.", "Gestern gab es einen Zuwachs um 41 Fälle.  Auch die Intensivbetten würden vermehrt genutzt: Derzeit seien 421 belegt.  Besonders im Steigen begriffen seien die Zahlen in Alten- und Pflegeheimen, weswegen man hier ein nie dagewesenes Testen an den Tag lege. 110.000 Antigentests seien ausgeliefert worden, um Mitarbeiter und dort Wohnende zu testen, in der kommenden Woche sollen weitere drei Millionen folgen, um ein Mal pro Woche alle testen zu können.", "„Das ist eine Testintensität wie nie zuvor“, so Anschober, der sich wünschte, dass sich die „Skeptiker, die manchmal im Coronabereich aufgetreten sind, diese Zahlen ein bisschen anschauen“.", "„Nicht zwischen Herzinfarkt, Unfall und Covid entscheiden“  Derzeit könne man Bettenkapazitäten noch gut innerhalb der Bundesländer ausgleichen.  Sollte der Trend jedoch anhalten, könnte das System Ende November nahe an seine Grenzen stoßen.", "Das würde bedeuten, dass es in manchen Spitälern zu „Triage-Situationen kommen“.  Konkret: „Die Mediziner müssen dann entscheiden, wer noch hochprofessionelle Behandlung kriegt und wer sie nicht mehr kriegen kann.“ Es gelte, unbedingt zu verhindern, dass sich die Ärzte zwischen einem Herzinfarkt-Patienten, einem schweren Unfall und einem schweren Covid-Fall entscheiden müssten - dafür „brauchen wir jeden und jede“.", "Zu den Auswirkungen des zweiten Lockdowns, der seit Dienstag in Österreich gilt, konnte der Gesundheitsminister nichts sagen.  Es sei hierfür noch zu früh.  Frühestens in zehn bis 14 Tagen würde sich dieser in den Statistiken niederschlagen.", "Die Sprecherin der Corona-Kommission, Daniela Schmid, wies bei der gemeinsamen Pressekonferenz mit Anschober darauf hin, dass es derzeit immer schwieriger würde, Infektionen nachzuverfolgen.", "Derzeit gebe es nur mehr bei rund einem Drittel eine zuordenbare Quelle.  Im Umkehrschluss: Bei 72 Prozent sei die Infektionsquelle unklar.  Was hingegen mit Sicherheit gesagt werden könne: Der Altersdurchschnitt steigt und liegt momentan bei 43 Jahren. ", "Symptom-Checker Mit dem Herbst häufen sich Verkühlungen und grippale Infekte.  Einige damit verbundene Symptome ähneln jenen einer Covid-19-Erkrankung sehr.  Um besser einschätzen zu können, ob sich jemand eventuell mit dem Coronavirus infiziert hat, stellt die Stadt einen \\\"Symptom-Checker\\\" online.", "Deutet vieles auf den Erreger Sars-CoV-2 hin, kann über das neue Tool ein Test vereinbart werden.  Dadurch soll die Gesundheitshotline 1450 entlastet werden.  Mehr dazu." ],
  "id" : "ZcpsuQfM",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5893384/Coronavirus_Anschober_Skeptiker-sollten-sich-Zahlen-ein-bisschen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anschober: „Scepticii ar trebui să privească puțin cifrele”",
  "articleContentTranslated" : [ "Ministrul Sănătății vorbește despre evoluții dramatice în Europa și Austria. Primele efecte ale celui de-al doilea blocaj vor fi observate numai în zece până la 14 zile.", "\"Dramatic\". Ministrul Sănătății, Rudolf Anschober (Verzii), a ales vineri acest cuvânt foarte des pentru a descrie dezvoltarea pandemiei de coroană în Austria și Europa.", "„Europa se află în mijlocul crizei acute în ceea ce privește Covid”, a subliniat el și a făcut referire la peste 1,2 milioane de decese în legătură cu o infecție cu agentul patogen Sars-CoV-2 începând din primăvară.", "Numărul de noi infecții este, de asemenea, „dramatic”, a continuat Anschober: Germania, care traversează în prezent criza destul de bine, a raportat astăzi peste 20.000 de noi infecții, iar Franța chiar 58.000.", "Acest lucru arată că „al doilea val” este „mult mai puternic, mai serios și mai dinamic”, tot în Austria. Dacă ați înregistrat în medie 750 de cazuri zilnice în această țară la începutul lunii octombrie, ieri au fost 7400 de cazuri.", "Cu toate acestea, Anschober a recunoscut: Unele țări au raportat cazuri, motiv pentru care valoarea trebuie privită cu prudență. Astăzi există 6464 de infecții noi raportate.", "Sunt mai puțini, dar încă prea mulți. Între timp, numărul deceselor a crescut: 1340 de persoane au murit din cauza virusului în Austria de la începutul crizei Covid, a spus ministrul.", "Ieri a avut loc o creștere de 41 de cazuri. Paturile de terapie intensivă sunt, de asemenea, din ce în ce mai utilizate: 421 sunt ocupate în prezent. Numărul în casele de bătrâni și în casele de îngrijire medicală este în special în creștere, motiv pentru care testele se efectuează ca niciodată. Au fost livrate 110.000 de teste antigene pentru a testa angajații și rezidenții de acolo, iar alte trei milioane urmează să fie urmate în săptămâna viitoare, astfel încât să poată fi testate toate o dată pe săptămână.", "\"Aceasta este o intensitate de testare ca niciodată\", a spus Anschober, care a dorit ca \"scepticii care au apărut uneori în zona coroanei să se uite puțin la aceste cifre\".", "„Nu vă decideți între atac de cord, accident și Covid” În prezent, capacitățile de pat pot fi încă echilibrate bine în statele federale. Cu toate acestea, dacă tendința continuă, sistemul ar putea atinge limitele sale la sfârșitul lunii noiembrie.", "Asta ar însemna că „situații de triaj” apar în unele spitale. Mai exact: „Medicii trebuie apoi să decidă cine va primi în continuare un tratament extrem de profesionist și cine nu-l mai poate primi.” Este esențial să prevenim medicii să decidă între un pacient cu infarct, un accident grav și un caz Covid grav. ar trebui să - pentru aceasta „avem nevoie de toți și de toți”.", "Ministrul Sănătății nu a putut spune nimic despre efectele celui de-al doilea blocaj, care este în vigoare în Austria de marți. Este încă prea devreme pentru asta. Acest lucru s-ar reflecta în statistici cel mai devreme în zece până la 14 zile.", "Purtătorul de cuvânt al Comisiei Corona, Daniela Schmid, a subliniat la conferința de presă comună cu Anschober că în prezent devine din ce în ce mai dificil să se urmărească infecțiile.", "În prezent, există doar aproximativ o treime dintre ele cu o sursă alocabilă. În schimb, sursa infecției este neclară în 72%. Ceea ce, totuși, se poate spune cu certitudine: vârsta medie crește și este în prezent de 43 de ani.", "Verificator de simptome Odată cu toamna, răcelile și infecțiile asemănătoare gripei cresc. Unele simptome asociate sunt foarte asemănătoare cu cele ale bolii Covid 19. Pentru a evalua mai bine dacă cineva ar fi putut fi infectat cu coronavirus, orașul pune online un „verificator al simptomelor”.", "Dacă există multe indicații ale agentului patogen Sars-CoV-2, se poate aranja un test folosind noul instrument. Aceasta este pentru a ameliora linia de asistență medicală 1450. Mai multe despre asta." ]
}