{
  "id" : "ZCvRKIW6",
  "url" : "https://www.diepresse.com/5923563/Proteste_Mehrere-tausend-Demonstranten-bei-AntiCoronaDemos-in-Wien?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-16T15:49:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/e/b/5923563/858F7FE5-91B0-4DEE-B334-277AEF6EA63A_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mehrere tausend Demonstranten bei Anti-Corona-Demos in Wien",
  "articleTitleTranslated" : "Câteva mii de manifestanți la demonstrațiile anti-corona din Viena",
  "articleContent" : [ "Ursprünglich waren bis zu 30.000 Teilnehmer bei mehreren Anti-Corona-Demos in Wien erwartet worden. Ganz so ausufernd wurde es aber nicht. Am Nachmittag kam es zu einem Zwischenfall mit Gegendemonstranten.", "Samstagmittag haben sich am Maria-Theresien-Platz und am Heldenplatz in der Wiener Innenstadt die ersten Teilnehmer der Anti-Corona-Demos versammelt. Gegen 12.30 Uhr waren es am Platz zwischen Natur- und Kunsthistorischem Museum rund 300 Personen.", "Das sollte sich aber bald ändern: Bis 14.30 Uhr waren laut Polizei etwa 6000 bis 7000 Anti-Corona-Aktivisten dort zusammengekommen. Auch am Heldenplatz versammelten sich Demonstranten.", "Eine Rednerin wandte sich zunächst in derben Worten gegen die Pflicht, Mund-Nasen-Schutz zu tragen und Abstand zu halten: \"Schmeißts den dreckigen Fetzen (gemeint: Maske, Anm.) endlich weg\", forderte sie die Demonstranten auf.", "Anmerkung: Zahlreiche Studien haben bereits die Wirksamkeit von Masken untersucht. Die Ergebnisse: Eine Maske verrinert das Infektionsrisiko messbar.", "Das kümmerte die Aktivisten am Maria-Theresien-Platz und am Heldenplatz wenig: Aufforderungen der Polizei, den Abstand einzuhalten und den Mund-Nasen-Schutz zu tragen, quittierten die Demonstranten zwischen Kunst- und Naturhistorischem Museum mit Pfiffen und Buh-Rufen.", "Ebenso wurde die Ankündigung der Exekutive quittiert, die Einhaltung des Covid-19-Maßnahmengesetzes zu kontrollieren. Die Polizisten starteten dann aber mit dezenten Kontrollen von Maskenverweigerern.", "Gegen 14.00 Uhr begann auch die Kundgebung am Heldenplatz mit mehreren tausend Teilnehmern, so ein Beobachter der Kundgebung.", "Polizeisprecher Markus Dittrich zufolge schätzte die Exekutive die Zahl der Aktivisten dort auf 3000.  Auch dort trug kaum jemand Mund-Nasen-Schutz oder hielt sich an den Mindestabstand. Es wurde getanzt, Manifestanten umarmten einander und begrüßten einander mit Küssen.", "Die Polizei hielt sich hier großteils im Hintergrund und sorgte vor allem dafür, dass die Demonstranten nicht zu den provisorischen Parlamentsgebäuden vordrangen. Gegen 14.30 Uhr wollten sich beide Gruppen zu einem kurzen Marsch am Ring vereinigen.", "Die großen  Sternmärsche, die aus mehreren Richtungen zum Heldenplatz gehen sollten, waren vor der Veranstaltung von der Polizei abgesagt.", "Sitzblockade stoppft Demozug Zwischenfälle gab es keine, bis gegen 15.30 Uhr beim MAK am Ring der Demozug von einer Sitzblockade durch Gegendemonstranten gestoppt wurde. Etwa 15 bis 20 schwarz gekleidete Aktivisten hatten sich auf die Fahrbahn gesetzt.", "Aus den Reihen der Anti-Corona-Demonstranten versuchten Fußball-Hooligans die Sitzenden zu attackieren. Laut Polizeisprecher Markus Dittrich hielten die Einsatzkräfte die Gruppen auseinander. Die Demo stand damit aber zunächst still.", "Polizeikräfte wollten die Blockadeteilnehmern wegbringen und stellten dabei ihre Identitäten fest. Ein Kameramann der APA berichtete, die Hooligans hätten auch Medienvertreter angepöbelt. Detail am Rande: Als sich der Demozug näherte, skandierten die Gegenaktivisten: \"Wir impfen euch alle!\"", "Kurz nach 16.00 Uhr setzte sich der Demozug wieder in Bewegung. Die Gegendemo war ursprünglcih am Eck Stephansplatz-Graben gestartet.", "Laut Polizeisprecher Markus Dittrich waren es zuletzt etwa 500 Demonstranten aus dem linken Spektrum von VSStÖ und Sozialistischer Jugend bis zu Antifa-Organisationen, die daran teilnahmen. Die Demo richte sich gegen den \"Wahnsinn, der heute am Heldenplatz stattfindet\", meinte ein Redner.", "Nehammer: „Konfliktpotenzial nicht unterschätzen\" Innenminister Karl Nehammer (ÖVP) hatte am Freitag vor einem \"nicht zu unterschätzenden Konfliktpotenzial\" gewarnt.", "Mehrere \"radikale Gruppen\" hätten zu Versammlungen aufgerufen, darunter sollen sich laut Verfassungsschutz sowohl rechts- als auch linksextremistische Gruppierungen befinden.", "Unter anderem würden sich unter den mobilisierenden Gruppierungen Vertreter des Schwarzen Blocks, aber auch staatsfeindliche Verbindungen wie die Reichsbürger-Bewegung befinden. Von rechtsextremer Seite wurden vor allem die Identitäre Bewegung und \"Die Österreicher DO5\" genannt." ],
  "articleContentTranslated" : [ "Inițial, până la 30.000 de participanți erau așteptați la mai multe demonstrații anti-corona din Viena. Dar nu a fost chiar atât de excesiv. După-amiaza a avut loc un incident cu contramanifestanți.", "Sâmbătă la prânz, primii participanți la demonstrațiile anti-coroană s-au adunat la Maria-Theresien-Platz și Heldenplatz în centrul Vienei. În jurul orei 12:30 erau aproximativ 300 de persoane în spațiul dintre Muzeul de Istorie Naturală și Muzeul de Istorie a Artelor.", "Dar asta ar trebui să se schimbe în curând: potrivit poliției, aproximativ 6.000 până la 7.000 de activiști anti-coroană s-au adunat acolo până la ora 14.30. De asemenea, demonstranții s-au adunat pe Heldenplatz.", "Un vorbitor s-a pronunțat inițial împotriva obligației de a purta protecția gurii și nasului și de a vă menține distanța: „Aruncați resturile murdare (adică: mască, notă)”, a îndemnat ea manifestanții.", "Notă: numeroase studii au examinat deja eficiența măștilor. Rezultatele: o mască reduce măsurabil riscul de infecție.", "Activistilor de la Maria-Theresien-Platz și Heldenplatz nu le-a păsat prea mult: manifestanții dintre Muzeul de Artă și Istorie Naturală au răspuns la solicitările poliției de a păstra distanța și de a purta protecție la gură și nas cu fluiere și huiduieli.", "A fost recunoscut și anunțul executivului de a monitoriza respectarea Legii măsurilor Covid-19. Poliția a început apoi cu controale discrete ale refuzatorilor de mască.", "În jurul orei 14, mitingul de pe Heldenplatz a început cu câteva mii de participanți, potrivit unui observator al mitingului.", "Potrivit purtătorului de cuvânt al poliției, Markus Dittrich, executivul a estimat numărul activiștilor de acolo la 3.000. Și acolo, aproape nimeni nu purta protecție pentru gură și nas sau păstra distanța minimă. Era dans, manifestanți care se îmbrățișau și se întâmpinau cu sărutări.", "Poliția a rămas în fundal în cea mai mare parte și s-a asigurat, mai presus de toate, că manifestanții nu au avansat spre clădirile provizorii ale parlamentului. În jurul orei 14.30 ambele grupuri au dorit să se unească pentru un scurt marș pe ring.", "Marșurile marilor stele, care trebuiau să meargă la Heldenplatz din mai multe direcții, au fost anulate de poliție înainte de eveniment.", "Blocarea sit-in oprește demonstrația Nu au existat incidente până în jurul orei 15:30 la MAK am Ring, demonstrația a fost oprită de o blocare sit-in de către contramanifestanți. Aproximativ 15 - 20 de activiști îmbrăcați în negru au stat pe drum.", "Din rândul demonstranților anti-corona, huliganii de fotbal au încercat să-i atace pe cei așezați. Potrivit purtătorului de cuvânt al poliției, Markus Dittrich, forțele au ținut grupurile separate. Demo-ul a rămas nemișcat pentru moment.", "Forțele de poliție au dorit să-i ia pe participanții la blocadă și să-și stabilească identitatea în acest proces. Un cameraman APA a raportat că huliganii au molestat și reprezentanți ai presei. Detaliu lateral: Pe măsură ce se apropia demonstrația, contra-activiștii au scandat: „Vă vom vaccina pe toți!”", "La scurt timp după ora 16, trenul demonstrativ a început să se miște din nou. Demo-ul contra a fost inițial început la colțul Stephansplatz-Graben.", "Potrivit purtătorului de cuvânt al poliției, Markus Dittrich, au existat recent aproximativ 500 de manifestanți din spectrul stâng de la VSStÖ și tineri socialiști la organizații antifasciste care au luat parte. Demo-ul este îndreptat împotriva „nebuniei care are loc astăzi la Heldenplatz”, a spus un vorbitor.", "Nehammer: „Nu subestimați potențialul de conflict” Ministrul de Interne Karl Nehammer (ÖVP) a avertizat vineri despre „potențialul de conflict care nu ar trebui subestimat”.", "Mai multe „grupări radicale” au convocat întâlniri, inclusiv grupuri extremiste de dreapta și de stânga, conform protecției constituției.", "Printre altele, grupurile mobilizatoare ar include reprezentanți ai blocului negru, dar și legături împotriva statului, cum ar fi Mișcarea Cetățenilor Reich. Extremiștii de dreapta au numit Mișcarea Identitară și „Austriecii DO5”." ]
}