{
  "id" : "zCVRsC1f",
  "url" : "https://kurier.at/politik/inland/politik-von-innen/doskozil-ist-zur-nachuntersuchung-seiner-stimmbaender-in-leipzig/401145135",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T14:48:06Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4520411/46-164676727.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doskozil ist zur Nachuntersuchung seiner Stimmbänder in Leipzig",
  "articleTitleTranslated" : "Doskozil se află la Leipzig pentru o examinare ulterioară a corzilor vocale",
  "articleContent" : [ "Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) unterzieht sich ab Montag an der HNO-Klinik am Universitätsklinikum Leipzig einer geplanten Nachuntersuchung seiner Stimmbänder. Entsprechende KURIER-Informationen wurden am Samstag vom LH-Büro bestätigt.", "Doskozil musste sich innerhalb von 20 Monaten drei Stimmband-Operationen unterziehen, zuletzt im März 2020 bei einem Spezialisten in Ostdeutschland. Die Nachuntersuchung war schon Anfang Dezember geplant gewesen, musste wegen einer Covid-19-Infektion Doskozils aber verschoben werden.", "Der 50-jährige Politiker wird voraussichtlich einige Tage in der Uni-Klinik bleiben. Die Geschäfte der roten Alleinregierung führt in der Zwischenzeit LH-Vize Astrid Eisenkopf (SPÖ).", "Drei Operationen Der Eingriff war Mitte März durch Professor Andreas Dietz, Direktor der HNO-Klinik am Universitätsklinikum Leipzig, durchgeführt worden und laut damaliger Einschätzung des Spezialisten „sehr gut verlaufen“.", "Doskozils Stimme ist aber immer noch heiser. Seit 2018 kämpft der Landeschef mit Stimmband-Problemen. Bereits im Juli 2018 hatte er sich deshalb einer ersten Operation unterziehen müssen, im Oktober 2019 einer zweiten, beide Male in Wien.", "Der Spezialist in Leipzig sei ihm von seinen österreichischen Ärzten empfohlen worden, hatte Doskozil im vergangenen Frühjahr dem KURIER anvertraut." ],
  "articleContentTranslated" : [ "Guvernatorul Burgenland, Hans Peter Doskozil (SPÖ), va fi supus unei examinări planificate de urmărire a corzilor vocale de luni, la clinica ORL de la Spitalul Universitar din Leipzig. Informațiile corespunzătoare KURIER au fost confirmate de biroul LH sâmbătă.", "Doskozil a trebuit să efectueze trei operații de corzi vocale în decurs de 20 de luni, ultima dată în martie 2020 cu un specialist în Germania de Est. Examinarea ulterioară a fost planificată pentru începutul lunii decembrie, dar a trebuit să fie amânată din cauza unei infecții cu Covid 19 de către Doskozil.", "Politicianul în vârstă de 50 de ani este așteptat să rămână câteva zile în clinica universității. Între timp, vicepreședintele LH, Astrid Eisenkopf (SPÖ), este responsabil pentru guvernul unic roșu.", "Trei operații Operația a fost efectuată la mijlocul lunii martie de profesorul Andreas Dietz, directorul clinicii ORL de la Spitalul Universitar din Leipzig și, potrivit specialistului de la acea vreme, „a mers foarte bine”.", "Vocea lui Doskozil este încă răgușită. Managerul de țară se luptă cu probleme de corzi vocale din 2018. Drept urmare, a trebuit să fie supus unei prime operații în iulie 2018 și a doua în octombrie 2019, de ambele ori la Viena.", "Specialistul din Leipzig îi fusese recomandat de medicii săi austrieci, Doskozil i-a mărturisit primăverii trecute KURIER." ]
}