{
  "id" : "ZcvWjLUr",
  "url" : "https://kurier.at/politik/inland/politischer-aschermittwoch-der-fpoe-in-ried-heuer-digital/401165631",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T09:29:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4673677/20201001-ABD0101-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Politischer Aschermittwoch der FPÖ in Ried heuer digital",
  "articleTitleTranslated" : "Miercurea Cenușii Politice a FPÖ din Ried anul acesta digital",
  "articleContent" : [ "Der traditionelle Politische Aschermittwoch der FPÖ in Ried in Oberösterreich wird heuer nur in digitaler Form stattfinden.", "Das bestätigte der Chef der oberösterreichischen Blauen, Landeshauptmann-Stellvertreter Manfred Haimbuchner, am Samstag in einem Interview mit den \"Oberösterreichischen Nachrichten\".", "In den vergangenen Jahren waren jedes Mal rund 2.000 Besucher in die Jahn-Turnhalle zum bekannten freiheitlichen Stelldichein gekommen. \"Das ist ein Fixtermin für uns, den lassen wir nicht abkommen\", sagte Haimbuchner.", "Es gehe grundsätzlich um politische Botschaften und nicht nur um Spektakel für das Publikum. Besonders im Landtagswahl-Jahr 2021 sind für die nach der Ibiza-Affäre gebeutelten Freiheitlichen die Bedingungen offenbar keine einfachen.", "Haimbuchner definierte das Ziel klar damit, dass man im Herbst wieder den zweiten Platz erreichen wolle.", "Gleichzeitig rechnete er im Interview mit einem Absturz um zehn Prozentpunkte auf rund 20 Prozent der Stimmen in Oberösterreich, womit der Vorsprung auf die im Jahr 2015 drittplatzierte SPÖ mit rund 18,4 Prozent deutlich geringer ausfiele." ],
  "articleContentTranslated" : [ "Tradiționala miercuri politice de cenușă a FPÖ din Ried în Austria Superioară va avea loc doar în format digital anul acesta.", "Acest lucru a fost confirmat de șeful Bluesului Austriei Superioare, adjunctul guvernatorului Manfred Haimbuchner, într-un interviu acordat sâmbetei cu „Știrile din Austria Superioară”.", "În ultimii ani, în jur de 2.000 de vizitatori au venit la sala de sport Jahn pentru renumita întâlnire liberală. „Aceasta este o dată fixă pentru noi, nu o vom lăsa să plece”, a spus Haimbuchner.", "Practic este vorba despre mesaje politice și nu doar despre spectacole pentru public. În special în alegerile de stat din anul 2021, condițiile aparent nu sunt ușoare pentru Partidul Libertății, care a fost bătut după afacerea din Ibiza.", "Haimbuchner a definit clar obiectivul spunând că vor să obțină din nou locul doi în toamnă.", "În același timp, într-un interviu, el se aștepta la o scădere de zece puncte procentuale până la aproximativ 20 la sută din voturile din Austria Superioară, ceea ce ar însemna că avansul asupra SPÖ, care a fost al treilea în 2015, va fi semnificativ mai mic, cu aproximativ 18,4 la sută." ]
}