{
  "id" : "zdLkk6Ow",
  "url" : "https://kurier.at/politik/inland/terrorattentat-mehr-als-1500-beschwerden-beim-presserat/401096586",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T10:19:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Terrorattentat: Mehr als 1.500 Beschwerden beim Presserat",
  "articleTitleTranslated" : "Atac terorist: peste 1.500 de plângeri adresate consiliului de presă",
  "articleContent" : [ "\"Absoluter Negativrekord\".  Entscheidung werden Mitte Dezember erwartet.  Vergangene Woche sind beim Presserat mehr als 1.500 Beschwerden aufgrund der Berichterstattung zum Terroranschlag in Wien eingelangt.", "\"Ein absoluter Negativrekord\", stellte Geschäftsführer Alexander Warzilek in einer Aussendung am Freitag fest.  Denn zu keinem anderen Thema habe es in der Geschichte des Österreichischen Presserats eine derart hohe Anzahl an Beschwerden gegeben.", "Eine Entscheidung des zuständigen Senats 2 wird Mitte Dezember erwartet.  Bilder vom Tatort Der Großteil der Beschwerden bezieht sich demnach auf die Veröffentlichung von Video- und Bildmaterial, auf dem zu sehen ist, wie ein Opfer erschossen bzw. ein Polizist niedergeschossen wird.", "Sie betreffen die Medienhäuser von \"oe24\" und \"Kronen Zeitung\".  Aber auch die Veröffentlichung von Bildern, auf denen Blutlachen am Tatort zu sehen sind, die Verbreitung von Gerüchten und falschen Informationen, die Gefährdung des laufenden Polizeieinsatzes durch rasches Hochladen von Video- und Bildmaterial, die Veröffentlichung von Bildern, auf denen flüchtende Passanten zu sehen sind sowie identifizierende Berichte und Bildveröffentlichungen vom Attentäter sowie von Polizisten wurde von Lesern beanstandet.", "Alle Meldungen werden dem Senat 2 des Presserats vorgelegt.  Dieser entscheidet in einer Sondersitzung am 19.  November, ob bzw. in welchen Fällen ein Verfahren eingeleitet wird, hieß es in der Aussendung.", "\"Wir rechnen dann Mitte Dezember mit einer Entscheidung\", kündigte Andreas Koller, Sprecher des Senats 2, an.  \"Die große Anzahl der Beschwerden zu der schrecklichen Terrorattacke zeigt jedenfalls auch, wie groß das Bedürfnis nach medienethischen Standards in der Berichterstattung ist\", so Koller." ],
  "articleContentTranslated" : [ "„Înregistrare negativă absolută”. Decizia este așteptată la mijlocul lunii decembrie. Săptămâna trecută, consiliul de presă a primit peste 1.500 de plângeri pe baza rapoartelor privind atacul terorist de la Viena.", "„Un record absolut negativ”, a declarat directorul general Alexander Warzilek într-o emisiune de vineri. Căci niciun alt subiect din istoria Consiliului de presă austriac nu a avut un număr atât de mare de plângeri.", "O decizie a Senatului 2 responsabil este așteptată la mijlocul lunii decembrie. Imagini de la locul crimei Majoritatea plângerilor se referă, așadar, la publicarea de materiale video și imagini care arată o victimă împușcată sau un ofițer de poliție împușcat.", "Acestea privesc casele media ale „oe24” și „Kronen Zeitung”. Dar, de asemenea, publicarea de imagini care prezintă bălți de sânge la locul crimei, răspândirea zvonurilor și a informațiilor false, periclitarea operațiunii de poliție în curs prin încărcarea rapidă a materialelor video și ilustrative, publicarea de imagini care arată trecătorii care fugeau precum și rapoartele de identificare și fotografiile publicate de asasin și ofițeri de poliție au fost obiectate de către cititori.", "Toate rapoartele sunt transmise Senatului 2 al Consiliului de presă. Într-o ședință specială din 19 noiembrie, aceasta va decide dacă și în ce cazuri va fi inițiată o procedură, a spus difuzarea.", "„Ne așteptăm la o decizie la mijlocul lunii decembrie”, a anunțat Andreas Koller, purtătorul de cuvânt al Senatului 2. \"Numărul mare de plângeri legate de teribilul atac terorist arată, de asemenea, cât de mare este nevoia de standarde etice media în raportare\", a spus Koller." ]
}