{
  "id" : "ZDsAlqCE",
  "url" : "https://kurier.at/sport/wintersport/ungueltiger-corona-test-vorlaeufiges-flugverbot-fuer-marita-kramer/401192512",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:56:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946809/46-175513184.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ungültiger Corona-Test: Vorläufiges Flugverbot für Marita Kramer",
  "articleTitleTranslated" : "Test de coroană nevalid: interdicție temporară de zbor pentru Marita Kramer",
  "articleContent" : [ "Nach ihrem Blitzstart in den Weltcup-Winter mit drei Siegen in den ersten vier Bewerben häufen sich die Kuriositäten bei Marita Kramer:", "Erst wurde die 19-jährige Skispringerin im zweiten Bewerb von Hinzenbach wegen einer kleinen Abweichung am Anzug disqualifiziert, am Donnerstag durfte die Athletin vom Skiklub Saalfelden im rumänischen Rasnov nun gleich gar nicht abheben.  :", "Grund war ein ungültiger PCR-Corona-Test im Vorfeld der Anreise zur letzten Weltcupstation vor der Nordischen WM in Oberstdorf, die kommende Woche beginnt.", "Am Donnerstagmorgen wurde Marita Kramer zwar mit einem Antigen-Schnelltest des Arztes des Organisationskomitees von Rasnov für negativ befunden, allein, es half nichts:", "Aufgrund der strengen Regularien des Weltverbandes FIS muss ein gültiges PCR-Testergebnis vorliegen, damit die Startfreigabe erfolgen kann.  :", "Ein entsprechender Abstrich wurde nun ebenfalls vorgenommen, ein Ergebnis sollte am Donnerstagnachmittag vorliegen und somit dem Start in den weiteren Bewerben - abermals ein Springen von der Normalschanze am Freitag sowie der Mixed-Teambewerb am Samstag - nichts mehr im Wege stehen.", "Unangenehm ist die Angelegenheit dennoch, denn Kramer wird wohl ihre knappe Führung im Gesamtweltcup - neun Punkte vor der Slowenin Nika Kriznar und 34 vor der japanischen Rekordfrau Sara Takanashi - wohl verlieren." ],
  "articleContentTranslated" : [ "După începutul fulgerător al Cupei Mondiale de iarnă, cu trei victorii în primele patru competiții, curiozitățile se acumulează la Marita Kramer:", "În primul rând, săritoarea de schi în vârstă de 19 ani a fost descalificată în cea de-a doua competiție a lui Hinzenbach din cauza unei mici abateri în costum, iar joi, sportiva de la clubul de schi Saalfelden din Rasnov, România, nu a avut voie să decoleze deloc. :", "Motivul a fost un test de coroană PCR invalid în perioada de pregătire a călătoriei către ultima stație a Cupei Mondiale înainte de Campionatele Mondiale nordice de la Oberstdorf, care începe săptămâna viitoare.", "Joi dimineață, Marita Kramer a fost găsită negativă cu un test rapid de antigen de către medicul Comitetului de organizare Rasnov, dar nu a ajutat:", "Datorită reglementărilor stricte ale Federației Mondiale FIS, trebuie să fie disponibil un rezultat valid al testului PCR, astfel încât să poată avea loc aprobarea de start. :", "S-a făcut acum un frotiu corespunzător, un rezultat ar trebui să fie disponibil joi după-amiază și astfel nimic nu ar trebui să stea în calea începerii celorlalte competiții - din nou un salt de pe dealul normal vineri și competiția mixtă de echipe sâmbătă.", "Problema este încă neplăcută, deoarece Kramer își va pierde probabil avantajul restrâns în Cupa Mondială generală - cu nouă puncte înaintea slovenei Nika Kriznar și cu 34 în fața recordului japonez Sara Takanashi." ]
}