{
  "id" : "zdXv6fZW",
  "url" : "https://www.diepresse.com/5957223/TVSerie_Pure_Filzen-gegen-die-Sexorgien-im-Kopf?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T08:49:00Z[UTC]",
  "author" : "Isabella Wallnöfer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/7/5957223/744056D3-BD88-4BAD-B589-FA5327DD8058_v0_h.jpg",
  "imageCopyright" : "ZDF und Sophia Spring",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Pure\": Filzen gegen die Sexorgien im Kopf",
  "articleTitleTranslated" : "„Pur”: Simțire împotriva orgiilor sexuale din capul tău",
  "articleContent" : [ "Die britische Serie „Pure“ erzählt humorvoll und empathisch von einer jungen Frau mit einer Zwangsstörung - und von der befreienden Wirkung einer Diagnose. Nur heute zum Bingen im ZDF.", "Sie ist ein schottisches Landei und kann es kaum fassen, dass man in ihrer Wahlheimat London nicht einmal dann Aufmerksamkeit auf sich zieht, wenn man blauen Glibber auf die Straße kotzt. Sie sagt immer viel zu direkt, was sie denkt - und verletzt dabei Menschen, die sie mag.", "Immer wieder jagen Gedanken durch ihren Kopf, die sie nicht steuern kann, aber abstoßend findet - denn Marnie denkt immer nur an Sex. Man könnte also sagen, Marnie (dargestellt von Charly Clive) ist ziemlich schräg.", "Bei genauerer Betrachtung hat sie aber vor allem eines: eine psychische Störung. Sie weiß zwar, dass mit ihr etwas nicht stimmt - immerhin sieht die junge Frau die Manager ihrer neuen Firma plötzlich nackt vor sich oder wähnt sich in der U-Bahn mitten in einer Sexorgie.", "Oder, wie Marnie es selber einmal kommentiert: „Das ist wie bei ,The 6th Sense' – nur dass ich keine Toten sehe, sondern Nackte.“ Doch erst mit Hilfe ihres neuen Freundes Charlie kommt sie drauf, dass es sich um eine Zwangsstörung (auf Englisch auch „Pure O“ genannt) handeln könnte.", "Marnie verzweifelt daran nicht. Ganz im Gegenteil. Sie fängt an, das Leben wieder zu genießen: „Es gibt Tausende andere, die genauso krank sind wie ich – endlich gehöre ich zu einer Gemeinschaft“, freut sie sich.", "Und immer, wenn ihr das Gehirn wieder einen Streich spielt, sagt sie sich ihr Mantra vor: „Das bin nicht ich, das ist meine Zwangsstörung. Das bin nicht ich, das ist...\"", "Der britische Fernsehsender Channel 4 hat 2019 rund um Marnies perverses Kopfkino die Comedy-Dramaserie „Pure“ gebaut (alle sechs Folgen heute ab 23.40 Uhr auf ZDFneo als deutschsprachige Free-TV-Premiere zum Bingen), die sich humorvoll und empathisch dem Leben einer psychisch Kranken annähert.", "Die Serie stellt die Betroffene nicht zur Schau oder als hilflose Kranke dar, sondern macht die Zuschauer zu empathischen Verbündeten dieser vielschichtigen Person, die durchaus in der Lage ist, ihr Leben und ihre Schwierigkeiten selbst zu meistern.", "Auch die Nebenfiguren sind starke Charaktere: Den pornosüchtigen Charly (Joe Cole) lernt Marnie in der Selbsthilfegruppe kennen. Er ist seit einem Jahr abstinent und nimmt jede Gelegenheit wahr, sich abzulenken - sogar „Filzen für Anfänger“.", "Marnie probiert es auch - muss aber ständig an die Schamhaare von Kursleiterin Lynn denken.", "Marnies ehemalige Schulkollegin Shereen (Kiran Sonia Sawar), an der Sorgen und Probleme abperlen wie an einem Lotusblatt, nimmt sie auf - und lässt sie aus Platzmangel in der Besenkammer schlafen (die sie mit Lichterketten kuschelig gestaltet).", "Die lesbische Amber (Niamh Algar, „Raised by Wolves\") wird von Marnie, die noch ihre sexuelle Orientierung sucht, zwar enttäuscht, verschafft ihr aber trotzdem einen Job. Und auch Ambers Mitbewohner Joe (Anthony Welsh) erliegt Marnies speziellem Charme.", "Dem Publikum geht's ähnlich. Marnie mag ein krasses (und im TV-Unterhaltungsgenre seltenes) Beispiel sein, aber sie hilft, Vorurteile gegen psychisch Kranke zu neutralisieren. Zeit wird's.", "\"Pure\": 26.  März, ab 23.40 Uhr, alle sechs Folgen am Stück auf ZDFneo und kostenpflichtig im Stream von Amazon Prime." ],
  "articleContentTranslated" : [ "Seria britanică „Pure” spune povestea plină de umor și empatică a unei tinere cu tulburare obsesiv-compulsivă - și a efectelor eliberatoare ale unui diagnostic. Numai astăzi pentru a binge pe ZDF.", "Este un bărbat de țară scoțian și cu greu poate crede că în casa ei adoptivă din Londra nici măcar nu atrageți atenția atunci când aruncați goo albastru pe stradă. Întotdeauna spune prea direct ce crede - și îi rănește pe oamenii care îi plac în acest proces.", "Din nou și din nou, îi trec prin cap gânduri pe care nu le poate controla, dar le pare respingătoare - pentru că Marnie se gândește doar la sex. Așa că ai putea spune că Marnie (interpretată de Charly Clive) este destul de ciudată.", "La o inspecție mai atentă, totuși, are un lucru mai presus de toate: o tulburare mintală. Știe că ceva nu este în regulă cu ea - la urma urmei, tânăra îi vede brusc pe managerii noii sale companii goi sau crede că se află în metrou în mijlocul unei orgii sexuale.", "Sau, după cum a comentat odată Marnie: „Este ca„ Al șaselea simț ”- doar că nu văd morții, ci golii.” Dar doar cu ajutorul noului ei prieten Charlie își dă seama că este un tulburarea obsesiv-compulsiva ( de asemenea , numit „O pură“ în limba engleză).", "Marnie nu disperă de asta. Dar dimpotrivă. Ea începe să se bucure din nou de viață: „Există mii de alții care sunt la fel de bolnavi ca mine - în sfârșit aparțin unei comunități”, spune ea fericită.", "Și ori de câte ori creierul îi joacă din nou un truc, își spune mantra: „Nu sunt eu, este tulburarea mea obsesiv-compulsivă. Nu sunt eu, ci sunt ... \"", "În 2019, postul de televiziune britanic Channel 4 a construit seria de dramă de comedie „Pure” în jurul cinematografului pervers al capului lui Marnie (toate cele șase episoade astăzi de la ora 23,40 pe ZDFneo ca premieră TV gratuită în limba germană pentru bingeing), care abordează cu umor și empatie viața unui medium bolnavi.", "Seria nu îi înfățișează pe cei afectați sau ca bolnavi neajutorați, ci transformă privitorul în aliați empatici ai acestei persoane cu mai multe fațete, care este destul de capabilă să facă față singură viața și dificultățile lor.", "Personajele minore sunt, de asemenea, personaje puternice: Marnie îl cunoaște pe dependentul porno Charly (Joe Cole) din grupul de auto-ajutor. El este abstinent de un an și profită de orice ocazie pentru a se distrage - chiar „simțind pentru începători”.", "Marnie încearcă și ea - dar trebuie să se gândească la părul pubian, desigur liderul Lynn.", "Fosta colegă de școală a lui Marnie Shereen (Kiran Sonia Sawar), de la care grijile și problemele se rostogolesc ca o frunză de lotus, o ridică - și o lasă să doarmă în dulapul cu mături (pe care îl face înfricoșat cu lumini de zână) din cauza lipsei de spațiu.", "Lesbiana Amber (Niamh Algar, „Raised by Wolves”) este dezamăgită de Marnie, care încă își caută orientarea sexuală, dar îi primește totuși un loc de muncă. Și colegul de cameră al lui Amber, Joe (Anthony Welsh), cedează și farmecului special al lui Marnie.", "La fel este și cu publicul. Marnie poate fi un exemplu grosolan (și rar în genul divertismentului TV), dar ajută la neutralizarea prejudecăților împotriva bolnavilor mintali. Este timpul.", "„Pur”: 26 martie, de la ora 23,40, toate cele șase episoade la rând pe ZDFneo și contra cost în fluxul Amazon Prime." ]
}