{
  "id" : "zdYqsnC9",
  "url" : "https://kurier.at/wirtschaft/airbus-liefert-2020-fast-570-jets-mehr-auftraege-als-stornierungen/401150526",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T17:41:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4700190/78370011356985346_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Airbus liefert 2020 fast 570 Jets: Mehr Aufträge als Stornierungen",
  "articleTitleTranslated" : "Airbus va livra aproape 570 de avioane în 2020: mai multe comenzi decât anulări",
  "articleContent" : [ "Der Luftfahrtkonzern Airbus hat im abgelaufenen Jahr trotz der Corona-Krise mehr Flugzeug-Bestellungen bekommen als Stornierungen kassiert. Netto wuchs der Auftragsbestand auf Jahressicht um 268 Maschinen, wie das europäische Unternehmen am Freitagabend in Toulouse mitteilte.", "Dank eines Schlussspurts gelang es Airbus, im Gesamtjahr 566 Jets auszuliefern. Von ursprünglich für das Gesamtjahr angepeilten 880 Auslieferungen blieb Airbus aber wegen der Pandemie und ihrer Folgen wie erwartet weit entfernt.", "Dennoch verteidigte der Konzern seine Position als größter Flugzeugbauer der Welt. Der US-Rivale Boeing hatte die Spitzenposition wegen des Start- und Auslieferungsverbots für seinen wichtigsten Flugzeugtyp 737 Max im Jahr 2019 an Airbus verloren.", "Die Europäer hatten in dem Jahr 863 Verkehrsflugzeuge ausgeliefert." ],
  "articleContentTranslated" : [ "Grupul de aviație Airbus a primit mai multe comenzi de aeronave decât anulările anulate în ultimul an, în ciuda crizei Corona. Cartea de comenzi nete a crescut cu 268 de utilaje pe parcursul anului, așa cum a anunțat compania europeană vineri seară la Toulouse.", "Datorită ultimei apariții, Airbus a reușit să livreze 566 de avioane pentru întregul an. Cu toate acestea, așa cum era de așteptat, Airbus a rămas departe de cele 880 de livrări vizate inițial pentru întregul an din cauza pandemiei și a consecințelor sale.", "Cu toate acestea, grupul și-a apărat poziția de cel mai mare producător de aeronave din lume. Rivalul american Boeing a pierdut poziția de top în fața Airbus în 2019 din cauza interdicției de decolare și livrare pentru cel mai important tip de aeronavă, 737 Max.", "Europenii au livrat 863 de avioane în acel an." ]
}