{
  "id" : "ZDzlQtwE",
  "url" : "https://www.derstandard.at/story/2000125264718/ueberversorgt-mit-vitaminen-und-mineralien?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T05:00:04Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Überversorgt mit Vitaminen und Mineralien",
  "articleTitleTranslated" : "Suprasolicitat cu vitamine și minerale",
  "articleContent" : [ "Wien – Viele Österreicher schwören auf Vitamine und Mineralien als Brausetablette, Kapsel oder Zusatz in Säften, Cerealien oder Yoghurts. Sie wollen damit ihrer Gesundheit etwas Gutes tun.", "Krebs, Herzkrankheiten, Gelenkerkrankungen, Demenz und noch mehr sollen die Substanzen verhindern, so werben die Hersteller. Studien zeigen schon lange, dass sie den meisten tatsächlich nichts nutzen. Manche schaden der Gesundheit eher noch.", "Helfen Supplements gegen Corona? Zumindest Hoffnungen, dass es Supplemente auch mit Corona aufnehmen könnten, hat die Deutsche Gesellschaft für Ernährund e.V.:", "\"Derzeit liegen keine Argumente vor, die eine Supplementation von Vitamin D bei Personen mit adäquatem Vitamin-D-Status mit dem Ziel der Prävention einer SARS-CoV-2-Infektion oder der Verringerung des Schweregrades einer COVID-19-Erkrankung begründen können\".  :", "Und auch abseits von Corona sieht es eher mau aus. Schon 2019 hatten Forscher der Universität Boston 31.000 Amerikaner 6 Jahre lang beobachtet und stellten fest: wer Supplemente nahm hatte das gleich Sterberisiko wie die, die ihre Nährstoffe mit der Nahrung aufnahmen.", "Wo Vitamin D nicht hilft Im gleichen Jahr zeigten US-Forscher mit 83.000 Probanden, dass die Einnahme von Vitamin D nicht vor Herzinfarkt, Hirnschlag oder frühzeitigem Tod schützt. Auch Kapseln mit Fischölen wie Omega 3 reduziere das Risiko darauf nicht, schreibt die Forschervereinigung Cochrane.", "\"Das Problem mit Supplementen ist, dass sie zum einen bei Gesunden nicht notwendig sind und außerdem, wenn sie über längere Zeit überdosiert werden, Risiken bergen\", sagt Ingrid Kiefer, Ernährungsfachfrau und Leiterin des Fachbereichs Risikokommunikation bei der Österreichischen Agentur für Gesundheit und Ernährungssicherheit (Ages).  ", "Am Beispiel Betacarotin Das kann schnell passieren. Denn was der Körper am Tag benötigt holt er sich normalerweise schon durch eine einigermaßen gesunde und abwechslungsreiche Ernährung.", "Beispiel Betacarotin: ein gesunder Mensch braucht am Tag nicht mal ein Gramm davon, das liefert eine halbe Karotte. Betacarotin-Kapseln enthalten meist 5g und mehr. Beispiel Vitamin D: die empfohlene Tagesdosis von 20 Mikrogramm produziert der Körper bei einem 30 minütigen Spaziergang selbst.", "Supplemente liefern das dreifache und mehr. Was Vitamin E kann Beispiel Vitamin E: eine tägliche Kapsel mit 100 I.E. enthält 67mg Vitamin E, obwohl der Körper nur 12-14mg benötigt. Beispiel Kalzium: Supplemente enthalten oft 1,5g, obwohl der Bedarf nur bei maximal 1g liegt.", "Auch für die empfohlene Menge an Vitamin K reicht eine Portion Brokkoli, bei Selen eine einzige Paranuss und für Vitamin C eine Orange am Tag. Während der Körper aber ein Überangebot wasserlöslicher Nährstoffe über den Urin wieder ausscheidet, speichert er fettlösliche.", "Regelmässig zu viel Vitamin A schwächte daher in Studien die Knochen und erhöhte das Risiko für Lungenkrebs bei Rauchern. Lange Zeit zu viel Vitamin D kann Gefässe verstopfen und die Nieren schädigen.", "Zu viel Vitamin D Die Bostoner Forscher fanden heraus, dass Leute eher Krebs bekamen, wenn sie täglich mehr als 10 Mikrogramm Vitamin D konsumierten. Viel Vitamin E steigert hingegen das Risiko für Prostatakrebs.", "Das vor allem gegen Osteoporose beworbene Kalzium steigert in zu hohen Dosen das Risiko für Nierensteine und Herzinfarkt bei älteren Frauen, zu viel Eisen oder Selen kann Diabetes begünstigen und das bei Erkältungen beliebte Zink die Knochen schwächen.", "Kommt noch hinzu: eine hochdosierte Einnahme von Supplementen kann manche Medikamente in ihrer Wirkung beeinflussen und Laborwerte verfälschen.", "Verzicht oft besser Ernährungsfachfrau Kiefer rät daher: \"Besser auf Supplemente verzichten, wenn nicht der Arzt einen Mangel diagnostiziert hat oder man zu einer Gruppe gehört, die nachgewiesenermaßen davon profitiert\".", "Dazu gehören Schwangere oder Frauen, die schwanger werden wollen, Ältere, da sie manche Nähstoffe nicht mehr so gut aufnehmen, sowie Personen mit Allergien gegen bestimmte Lebensmittel oder auch Veganer.", "Ihnen fehlt oft B12.\" Die meisten Menschen in Österreich sind mit Nährstoffen gut versorgt\", sagt Kiefer. \"Eine abwechslungsreiche Ernährung mit einem hohen Anteil an Gemüse, Obst, Vollkornprodukten, Fisch sowie hochwertigen Ölen und Nüssen versorgt den Körper mit allem Wichtigen aus der Nahrung\".", "Studien zeigen, dass Menschen, die sich so ernähren, weniger an typischen Zivilisationskrankheiten leiden wie Herzinfarkt, Diabetes oder Demenz. (Andreas Grote, 23.3.2021) Deutsche Gesellschaft für Ernährung e.V.:", "https: //www.dge.de/wissenschaft/weitere-publikationen/fachinformationen/vitamin-d-und-covid-19/#c10349 Universität Boston: https: //pubmed.ncbi.nlm.nih.gov/30959527/ Vitamin D: https: //pubmed.ncbi.nlm.nih.gov/31215980/ Forschervereinigung Cochrane:", "https: //www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD003177.pub3/full :" ],
  "articleContentTranslated" : [ "Viena - Mulți austrieci jură pe vitamine și minerale ca tablete efervescente, capsule sau aditivi în sucuri, cereale sau iaurturi. Vor să facă ceva bun pentru sănătatea lor.", "Producătorii promovează cancerul, bolile de inimă, bolile articulare, demența și multe altele. Studiile au arătat de mult că de fapt nu sunt de nici un folos pentru majoritatea. Unele sunt mai dăunătoare sănătății.", "Suplimentele ajută împotriva coroanei? Societatea germană pentru nutriție și nutriție are cel puțin speranțe că suplimentele ar putea face față și Corona:", "„Nu există în prezent argumente care să justifice suplimentarea vitaminei D la persoanele cu un statut adecvat de vitamina D, cu scopul de a preveni infecția cu SARS-CoV-2 sau de a reduce severitatea bolii COVID-19”. :", "Și, în afară de Corona, arată destul de sărac. Încă din 2019, cercetătorii de la Universitatea din Boston au observat 31.000 de americani timp de 6 ani și au descoperit că cei care au luat suplimente au același risc de deces ca cei care și-au ingerat nutrienții cu mâncarea.", "În cazul în care vitamina D nu ajută În același an, cercetătorii americani cu 83.000 de subiecți testați au arătat că administrarea vitaminei D nu protejează împotriva infarctului, accidentului vascular cerebral sau a morții premature. Chiar și capsulele cu uleiuri de pește precum Omega 3 nu reduc riscul, scrie asociația de cercetare Cochrane.", "„Problema cu suplimentele este că, pe de o parte, acestea nu sunt necesare pentru persoanele sănătoase și, pe de altă parte, prezintă riscuri dacă sunt supradozate pe o perioadă lungă de timp”, spune Ingrid Kiefer, specialist în nutriție și șef al departamentului de comunicare a riscurilor la Agenția austriacă pentru sănătate și siguranță alimentară Ages).", "Utilizarea exemplului de beta-caroten Acest lucru se poate întâmpla rapid. Pentru că ceea ce are nevoie corpul în timpul zilei, obține în mod normal printr-o dietă sănătoasă și variată.", "Luați beta-carotenul, de exemplu: o persoană sănătoasă nici măcar nu are nevoie de un gram pe zi, o jumătate de morcov asigură asta. Capsulele beta-caroten conțin de obicei 5g și mai mult. Luați vitamina D, de exemplu: corpul produce doza zilnică recomandată de 20 micrograme pe o plimbare de 30 de minute.", "Suplimentele sunt de trei ori mai multe. Ce poate face vitamina E Exemplul de vitamina E: o capsulă zilnică cu 100 UI conține 67 mg de vitamina E, deși organismul are nevoie doar de 12-14 mg. Luați calciu, de exemplu: suplimentele conțin adesea 1,5 g, deși cerința este de maximum 1 g.", "O porție de broccoli este suficientă pentru cantitatea recomandată de vitamina K, o singură nucă de Brazilia pentru seleniu și o portocală pe zi pentru vitamina C. În timp ce organismul elimină în urină o cantitate excesivă de substanțe nutritive solubile în apă, acesta le stochează pe cele solubile în grăsimi.", "Prin urmare, în studii, în mod regulat, prea multă vitamina A a slăbit oasele și a crescut riscul de cancer pulmonar la fumători. Prea multă vitamina D pentru o lungă perioadă de timp poate înfunda vasele de sânge și poate deteriora rinichii.", "Prea multă vitamină D Cercetătorii din Boston au descoperit că oamenii au mai multe șanse să facă cancer dacă consumă mai mult de 10 micrograme de vitamina D pe zi. O mulțime de vitamina E, pe de altă parte, crește riscul de cancer de prostată.", "Calciul, care este promovat în principal împotriva osteoporozei, crește riscul apariției pietrelor la rinichi și a atacurilor de cord la femeile în vârstă în doze prea mari, prea mult fier sau seleniu poate favoriza diabetul și zincul, care este popular printre răceli, slăbește oasele.", "Există, de asemenea: administrarea de doze mari de suplimente poate influența eficacitatea unor medicamente și poate falsifica valorile de laborator.", "De multe ori este mai bine să faceți fără ca nutriționistul Kiefer să vă sfătuiască: „Este mai bine să evitați suplimentele, cu excepția cazului în care medicul a diagnosticat o deficiență sau dacă aparțineți unui grup care s-a dovedit că beneficiază de acestea”", "Acestea includ femeile însărcinate sau femeile care doresc să rămână însărcinate, persoanele în vârstă, deoarece nu mai absorb și unele substanțe nutritive, precum și persoanele cu alergii la anumite alimente sau vegani.", "Adesea le lipsește B12. „Majoritatea oamenilor din Austria sunt bine alimentați cu substanțe nutritive”, spune Kiefer. „O dietă variată, cu o proporție mare de legume, fructe, produse din cereale integrale, pește, precum și uleiuri și nuci de înaltă calitate oferă organismului tot ceea ce este important din alimente”.", "Studiile arată că persoanele care mănâncă în acest fel suferă mai puțin de boli tipice ale stilului de viață, cum ar fi atacurile de cord, diabetul sau demența. (Andreas Grote, 23 martie 2021) Societatea germană de nutriție:", "https: //www.dge.de/wissenschaft/weiter-publikationen/fachinformationen/vitamin-d-und-covid-19/#c10349 Universitatea din Boston: https: //pubmed.ncbi.nlm.nih.gov/30959527/ Vitamina D: https: //pubmed.ncbi.nlm.nih.gov/31215980/ Asociația de Cercetare Cochrane:", "https: //www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD003177.pub3/full:" ]
}