{
  "id" : "Ze0CupO1",
  "url" : "https://kurier.at/wirtschaft/man-droht-mit-verkauf-oder-schliessung-des-werks-in-steyr/401168659",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T14:00:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4629332/20200911-ABD0001-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "MAN droht mit Verkauf oder Schließung des Werks in Steyr",
  "articleTitleTranslated" : "MAN amenință să vândă sau să închidă fabrica din Steyr",
  "articleContent" : [ "Schlechte Nachrichten für die Beschäftigten des MAN-Werks im oberösterreichischen Steyr: Der deutsche Lkw-Hersteller hat seinen Jobabbau-Streit mit dem Betriebsrat offenbar auf Kosten der Beschäftigten in Steyr beigelegt.", "Der Kahlschlag in Deutschland fällt nämlich geringer aus als geplant, doch stehe das Werk in Steyr mit 2.200 Mitarbeitern zur Disposition, hieß es am Dienstag von MAN. \"Hier prüft der Vorstand alle Optionen, inklusive eines Verkaufs oder einer Schließung.\"", "Weniger Abbau in Deutschland Laut der Vereinbarung zwischen MAN und dem Betriebsrat sollen bis Ende des kommenden Jahres 3.500 Jobs in Deutschland gestrichen werden, der Abbau solle so sozialverträglich wie möglich erfolgen.", "Traton-Chef Matthias Gründler und MAN-Chef Andreas Trostmann hatten ursprünglich 9.500 der weltweit 36.000 Arbeitsplätze streichen wollen, vor allem in Deutschland und Österreich.", "In Steyr hatte man sich gegen die Schließungspläne auch mit politischer Unterstützung massiv gewehrt und auf die Profitabilität des Standortes verwiesen. Nun soll der MAN-Standort Wittlich in Rheinland-Pfalz verkleinert werden, dem Unternehmen aber erhalten bleiben.", "Die Werke im sächsischen Plauen (150 Mitarbeiter) und Steyr (2200 Mitarbeiter) stünden aber \"zur Disposition\", hieß es von MAN. Ursprünglich hatte MAN etwa 5.600 im Lkw-Werk München, im Dieselmotorenwerk Nürnberg und im Komponentenwerk Salzgitter abbauen wollen.", "Unter dem Druck der EU-Klimavorgaben soll MAN völlig neu ausgerichtet und zu einem \"führenden Nutzfahrzeughersteller im Bereich Elektro- und Wasserstoffantriebe\" umgebaut werden.", "Das nun vereinbarte Eckpunktepapier sieht \"eine Neuaufstellung des Entwicklungs- und Produktionsnetzwerks mit einem starkem Fokus auf Zukunftstechnologien\" vor. Die Vereinbarung dient als Grundlage für Tarifverträge und Betriebsvereinbarungen, die in diesem Jahr abgeschlossen werden sollen.", "Der Stellenabbau soll sozialverträglich erfolgen. MAN schwächelt schon seit Jahren. Die EU-Klimavorgabe, bei Lastwagen bis 2025 im 15 Prozent und bis 2030 mindestens 30 Prozent weniger Kohlendioxid auszustoßen, erhöht den Druck.", "Dazu kommt zurzeit die Corona-Krise. Der Betriebsrat hatte die ursprünglichen Pläne zum Stellenabbau als \"Kahlschlag\" bezeichnet und war vor Gericht gegangen.", "Der Vorstand hatte sie als notwendige Restrukturierung bezeichnet, um mit dem eingesparten Geld in alternative Antriebe und Digitalisierung investieren zu können." ],
  "articleContentTranslated" : [ "Vești proaste pentru angajații fabricii MAN din Steyr, Austria Superioară: Se pare că producătorul german de camioane și-a soluționat disputa de reducere a locurilor de muncă cu comitetul de întreprinderi în detrimentul angajaților din Steyr.", "Defrișarea în Germania este mai mică decât cea planificată, dar fabrica din Steyr, cu 2.200 de angajați, este pregătită, potrivit MAN marți. „Aici consiliul examinează toate opțiunile, inclusiv o vânzare sau o închidere”.", "Mai puțină reducere în Germania Conform acordului dintre MAN și comitetul de întreprindere, 3.500 de locuri de muncă în Germania urmează să fie reduse până la sfârșitul anului viitor, iar reducerea ar trebui să fie cât mai acceptabilă din punct de vedere social.", "Șeful Traton, Matthias Gründler, și șeful MAN, Andreas Trostmann, doreau inițial să reducă 9.500 din cele 36.000 de locuri de muncă din întreaga lume, în principal în Germania și Austria.", "În Steyr, oamenii au rezistat masiv planurilor de închidere cu sprijin politic și s-au referit la profitabilitatea locației. Acum, site-ul MAN din Wittlich din Renania-Palatinat urmează să fie redus, dar va rămâne la companie.", "Fabricile din Plauen, Saxonia (150 de angajați) și Steyr (2200 de angajați) sunt „în joc”, potrivit MAN. MAN a dorit inițial să demonteze aproximativ 5.600 la uzina de camioane din München, uzina de motoare diesel din Nürnberg și uzina de componente Salzgitter.", "Sub presiunea reglementărilor UE privind clima, MAN urmează să fie complet realiniat și transformat într-un „producător de vehicule comerciale de frunte în domeniul acționărilor electrice și cu hidrogen”.", "Documentul-cheie care a fost convenit acum prevede „o realiniere a rețelei de dezvoltare și producție, cu un accent puternic pe tehnologiile viitoare”. Acordul servește ca bază pentru convențiile colective și acordurile de lucru care urmează să fie încheiate în acest an.", "Reducerea dimensiunii ar trebui să aibă loc într-o manieră acceptabilă din punct de vedere social. MAN este slab de ani de zile. Cerința climatică a UE, conform căreia camioanele emit cu 15% mai puțin dioxid de carbon până în 2025 și cu cel puțin 30% mai puțin dioxid de carbon până în 2030, crește presiunea.", "În plus, există în prezent criza Corona. Comitetul de întreprinderi a numit planurile inițiale de reducere a locurilor de muncă „clar” și a mers în instanță.", "Consiliul de administrație a descris-o ca o restructurare necesară pentru a putea investi în drive-uri alternative și digitalizare cu banii economisiți." ]
}