{
  "id" : "ze87dARV",
  "url" : "https://kurier.at/sport/wintersport/corona-sorgte-in-der-eishockey-liga-nicht-fuer-weniger-legionaere/401182090",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T15:03:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4925869/46-167742555.jpg",
  "imageCopyright" : "APA/EXPA/REINHARD EISENBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona sorgte in der Eishockey-Liga nicht für weniger Legionäre",
  "articleTitleTranslated" : "Corona nu a cauzat mai puțini legionari în liga de hochei pe gheață",
  "articleContent" : [ "Reisebeschränkungen hin, wirtschaftliche Krisensituation her, das Coronavirus hat die Legionärsflut in der ICE-Eishockeyliga nicht stoppen können. Im Gegenteil. Die acht österreichischen ICEHL-Vereine haben zu den Transferkarten gegriffen wie selten nie zuvor.", "Im am Sonntag zu Ende gegangenen Grunddurchgang wurden 107 Legionäre eingesetzt, also durchschnittlich 13,375 pro österreichischer Mannschaft. In den vergangenen Jahren hatten die heimischen Klubs während einer Saison meist zwischen 90 und 100 Transferkartenspieler engagiert.", "Die Hoffnung, dass aufgrund der Pandemie diese Zahl in der erstmals als ICE Hockey League laufenden Meisterschaft zurück geht, erfüllte sich nicht. Spielpraxis für Legionäre Das Argument, man braucht Legionäre, um mit Siegen die Halle zu füllen, fällt in dieser Saison weg.", "Aber zu verlockend war es, die einzigartige Chance am internationalen Transfermarkt zu nutzen. Da die länderübergreifende österreichische Liga am 29.  September startete, Ligen wie NHL (Start am 1.", "Jänner) oder deutsche DEL (Mitte Dezember) aber noch lange pausierten und etwa die zweitklassige nordamerikanische AHL noch immer nicht spielt, war das Angebot an Spielern sehr groß. Und viel waren auch extrem günstig.", "Die ICEHL lockte mit Spielpraxis. Einige auch international hoch gehandelte Talente wie der Deutsche John Jason Peterka, aber ebenso arrivierte Spieler - wie auch Österreichs aktuell einziger NHL-Profi Michael Raffl (VSV) - waren so für die Klubs zu haben, auch wenn teilweise nur für ein paar Wochen.", "Während manche Mannschaft mit zwölf Legionären auf dem Eis stand, gab es bei anderen Vereinen aber auch erfreuliche Entwicklungen hin zur heimischen Jugend. Allen voran bei den Vienna Capitals, die im Jänner und Februar oft mit nur drei oder vier Legionären, aber 15 Wienern gespielt haben.", "Zudem setzen die Caps mit Routinier Bernhard Starkbaum und Talent Sebastian Wraneschitz (18)  auf ein österreichisches Torhüter-Duo. Oder beim KAC, der mit sieben die wenigsten Fremdarbeiter im Kader hat.", "Bei Salzburg kamen zwar 16 Legionäre zum Einsatz (die Hälfte davon U20-Spieler), aber es kamen auch viele junge Österreicher regelmäßig zum Zug. Die meisten Legionäre setzte Salzburg (16) ein, gefolgt von Dornbirn, Linz und Graz (je 15) sowie Innsbruck und Villach (je 14).", "Aus dem Sextett hat nur Salzburg den Sprung in die Pick Round geschafft." ],
  "articleContentTranslated" : [ "Restricții de călătorie sau situație de criză economică, virusul corona nu a reușit să oprească inundația de legionari din liga de hochei pe gheață ICE. Dimpotriva. Cele opt cluburi austriece ICEHL au folosit cărțile de transfer ca niciodată.", "În runda regulată care s-a încheiat duminică, au fost desfășurați 107 legionari, în medie 13,375 pe echipă austriacă. În ultimii ani, cluburile naționale au angajat de obicei între 90 și 100 de jucători de cărți de transfer pe parcursul unui sezon.", "Speranța că, din cauza pandemiei, acest număr ar scădea în campionat, care este prima ICE Hockey League, nu a fost îndeplinită. Practica meciului pentru legionari Argumentul potrivit căruia ai nevoie de legionari pentru a umple sala cu victorii nu mai este aplicabil în acest sezon.", "Dar a fost prea tentant pentru a profita de oportunitatea unică de pe piața internațională de transferuri. De când a început liga transnațională austriacă pe 29 septembrie, ligi precum NHL (încep pe 1.", "Ianuarie) sau DEL german (la jumătatea lunii decembrie), dar a făcut o pauză pentru o lungă perioadă de timp și, de exemplu, AHL nord-american de rangul doi încă nu a jucat, gama de jucători a fost foarte mare. Și multe au fost, de asemenea, extrem de ieftine.", "ICEHL a ademenit cu practica meciului. Unele talente foarte tranzacționate la nivel internațional, precum germanul John Jason Peterka, dar și jucători consacrați - cum ar fi singurul profesionist austriac din NHL Michael Raffl (VSV) - au fost disponibile pentru cluburi, chiar dacă doar pentru câteva săptămâni.", "În timp ce unele echipe erau pe gheață cu doisprezece legionari, au existat, de asemenea, evoluții pozitive la alte cluburi față de tinerii locali. Mai presus de toate, cu Capitale din Viena, care în ianuarie și februarie au jucat adesea doar cu trei sau patru legionari, dar cu 15 vienezi.", "În plus, caschetele cu veteranul Bernhard Starkbaum și talentul Sebastian Wraneschitz (18) se bazează pe un duo de portar austriac. Sau la KAC, care la șapte are cei mai puțini lucrători străini în conducerea sa.", "16 legionari au fost desfășurați la Salzburg (jumătate dintre ei jucători U20), dar și mulți tineri austrieci au fost implicați în mod regulat. Majoritatea legionarilor au desfășurat Salzburg (16), urmat de Dornbirn, Linz și Graz (câte 15) și Innsbruck și Villach (câte 14).", "Din sextet, doar Salzburg a intrat în runda de selecție." ]
}