{
  "id" : "zegkndL4",
  "url" : "https://kurier.at/chronik/oesterreich/lockdown-bilanz-welcher-war-der-effektivste/401175976",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:05:41Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4912453/46-168659939.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown-Bilanz: Welcher war der effektivste?",
  "articleTitleTranslated" : "Soldul blocării: care a fost cel mai eficient?",
  "articleContent" : [ "Wie haben die drei großen Lockdowns des vergangenen Jahres das Infektionsgeschehen beeinflusst? Eine Bilanz. Lockdown hin, Lockdown her. Aus streng pandemischer Sicht kommt die Öffnung wohl zu früh, das räumte gestern auch Bundeskanzler Sebastian Kurz ein.", "Doch die Österreicher sind Lockdown-müde. Gewerkschaft, Wirtschaftskammer, Kinderärzte, Lehrer – die Liste jener, die auf ein zumindest vorsichtiges Hochfahren drängten, wurde zuletzt täglich länger. Die Lockdown-Disziplin wird ohnehin schon länger bemängelt.", "Kein Wunder, angesichts stagnierender oder allenfalls nur leicht sinkender Zahlen.   Wie effektiv war der Lockdown nun wirklich?  Wir haben uns die drei großen Lockdowns dieses Corona-Jahres angesehen und miteinander verglichen. ", "Lockdown 1: 16.  März bis 14.  April Wir erinnern uns: Am 16.  März traten die ersten bundesweiten \"Maßnahmen zur Pandemiebekämpfung\" in Kraft. Geschäfte und Restaurants wurden geschlossen, Ausgangsbeschränkungen ausgerufen, die Schüler erstmals ins Homeschooling geschickt.", "Traurige Routine seither. Die angesichts der Erfahrungen aus der zweiten Welle geradezu verschwindenden Fallzahlen damals: 159 Neuinfektionen, 952 aktive Fälle. Tägliches Wachstum: 33 Prozent, Anteil der positiven Tests: 49 Prozent.", "Als nach dem Osterwochenende die Geschäfte am 14.  April wieder öffnen durften, gab es 6168 aktive Fälle – allerdings mit deutlich sinkenden Neuinfektionszahlen mit einem täglichen Wachstum von unter einem Prozent.", "Klicken Sie auf den Pfeil rechts, um die Entwicklung der Neuinfektionszahlen im Lockdown nachvollziehen zu können:  Lockdown light: 3. November bis 16.  November Spätestens mit dem Lockdown light haben sich die “schönen” Infektionszahlen aus dem Sommer endgültig verabschiedet.", "Wohl zu spät reagierte die Bundesregierung auf steigende Zahlen. Denn mit Beginn des vermeintlich leichteren Lockdowns war die 7-Tages-Inzidenz bereits auf 368,34 angestiegen.  Effektiv bedeutete das für Österreich eine Ausgangsbeschränkung von 20 bis 6 Uhr.", "Zudem durften sich nur zwei Haushalte treffen. In dieser Zeit durfte der eigene Wohnbereich nur aus wichtigen Gründen verlassen werden. Handel und Dienstleister durften offen halten. Veranstaltungen wurden mit Ausnahme des Profisports abgesagt.", "Auch Theater, Museen und Freizeiteinrichtungen wie Schwimmbäder oder Fitnessstudios mussten schließen. Lokale durften nur für Take-away geöffnet haben. Hotels durften keine Touristen, sondern nur noch Geschäftsreisende beherbergen.", "All das gipfelte schlussendlich im zweiten Lockdown. Bei einer 7-Tages-Inzidenz von 560,24. Lockdowns im Vergleich: So haben sich die Bewegunsprofile der Österreicher verändert.  2. Lockdown: 17.  November bis 5.", "Dezember Der zweite harte Lockdown startete bei einer 7-Tages-Inzidenz von 558,71 Infektionen pro 100.000 Einwohner. Der gesamte Handel musste schließen. Lediglich Supermärkte, Drogerien, Trafiken und andere wichtige Geschäfte durften geöffnet bleiben.", "Die Ausgangsbeschränkungen wurden auf den gesamten Tag ausgedehnt. Es galten die vier Ausnahmen: Einkäufe, körperliche Erholung, Arbeitsweg sofern erforderlich und bei Gefahr für Leib und Leben.  Nur noch wichtige Bezugspersonen außerhalb des Haushaltes durften getroffen werden.", "Schulen stellten auf Distance Learning um. Wer ein Betreuungsangebot braucht, konnte die Kinder dennoch in die Schule bringen. Selbiges galt für die Kindergärten.", "Restaurants, Bars und Kaffeehäuser blieben geschlossen, Betriebe sollten auf Home Office umstellen und die Maskenpflicht wurde auch auf das Auto ausgeweitet, wenn man mit Personen außerhalb des eigenen Haushalts unterwegs ist.", "Am Ende des zweiten Lockdowns stand das Weihnachtsgeschäft auf dem Programm. Einer der Hauptgründe für die Öffnung. Die Zahlen hätten es tatsächlich immer noch nicht untermauert. Die 7-Tages-Inzidenz lag bei 266,51. 3.", "Lockdown: 26.  Dezember bis 8. Februar Der dritte Lockdown startete am zweiten Weihnachtsfeiertag bei einer 7-Tages-Inzidenz von 149,44. Während man am 24. und 25. noch zehn Personen aus ebenso vielen Haushalten treffen durfte, galt ab dem 26.  Dezember wieder erneut scharfe Ausgangsbeschränkungen.", "Es kam die sogenannte 1+1-Regel zu tragen. Ein Haushalt durfte eine Person oder umgekehrt treffen.  Der gesamte Handel musste erneut schließen. Offen halten dürfen seit dem 26.  Dezember nur Betriebe, die wichtige Güter wie Lebensmittel, Hygieneartikel oder Medikamente verkaufen.", "Aber: Alle Betriebe dürfen zwischen 6 und 19 Uhr ein Abholservice (“Click & Collect”) einrichten.  Im Unterschied zu Friseuren oder Nagelstudios durften Dienstleister, die “nicht körpernah” sind, weiter offen halten.", "Dazu gehören bspw. Kfz-Werkstätten, Versicherungen oder Banken. Das Ende des dritten Lockdowns kommt am 8. Februar. Dass es in Österreich zu diesem Zeitpunkt eine 7-Tages-Inzidenz von rund 50 gibt, ist mehr als unwahrscheinlich. ", "Die Lockerungen kommen also, auch wenn die Infektionszahlen es eigentlich nicht hergeben. Aus diesem Grund ist die Lockerung auch eine mit Vorbehalt, wie Kanzler Kurz am gestrigen Montag erklärte.", "Sollten die Infektionszahlen wieder steigen und die 7-Tages-Inzidenz in Richtung 200 gehen, so werde es erneute Verschärfungen geben. 4. Lockdown? Von der einst ausgerufen 50er-Marke wollte Gesundheitsminister Anschober auch vergangene Woche schon nichts mehr hören.", "Es handle sich dabei um ein “politisches Ziel”, meinte Anschober da.  Die neue Marke heißt 200.  “Dann müssen die Alarmglocken schrillen”, sagte Bundeskanzler Kurz am Montag. Zum Vergleich: Im Bundesland Salzburg liegt die 7-Tages-Inzidenz derzeit in diesem Bereich (172).", "Ein neuer Lockdown ist also alles andere als ausgeschlossen, im Gegenteil. Am 15.  Februar wird über weitere Öffnungsschritte entschieden. Sollte sich die Situation bis dahin verschlechtert haben, stehen Verschärfungen wieder im Raum.", "“Diese Lockerungen sind keine Entwarnung”, sagte Kurz am Montag. “Es hängt von uns ab.”" ],
  "articleContentTranslated" : [ "Cum au afectat rata de infecție cele trei mari blocaje din ultimul an? Un bilanț. Blocare aici, blocare aici. Din punct de vedere strict pandemic, deschiderea va veni probabil prea devreme, a recunoscut și ieri cancelarul federal Sebastian Kurz.", "Dar austriecii s-au săturat de blocare. Sindicat, Cameră de Comerț, pediatri, profesori - lista celor care au cerut o creștere cel puțin prudentă a crescut recent zilnic. Oricum, disciplina de blocare a fost criticată de mult timp.", "Nu este de mirare, având în vedere numărul stagnant sau, în cel mai bun caz, doar ușor scăzut. Cât de eficient a fost într-adevăr blocarea? Ne-am uitat la cele trei mari blocaje din acest an Corona și le-am comparat.", "Blocare 1: 16 martie - 14 aprilie Ne amintim: În 16 martie, au intrat în vigoare primele „măsuri de combatere a pandemiilor” la nivel național. Magazinele și restaurantele au fost închise, au fost impuse restricții de ieșire, iar studenții au fost trimiși la școală la domiciliu pentru prima dată.", "Tristă rutină de atunci. Numărul de cazuri la acel moment, având în vedere experiența din al doilea val, aproape a dispărut: 159 de infecții noi, 952 de cazuri active. Creștere zilnică: 33%, proporția testelor pozitive: 49%.", "Când magazinele au fost lăsate să se redeschidă pe 14 aprilie după sfârșitul săptămânii de Paște, au existat 6168 cazuri active - deși cu un număr semnificativ în scădere de infecții noi, cu o creștere zilnică mai mică de 1%.", "Faceți clic pe săgeata din dreapta pentru a vedea evoluția numărului de noi infecții în blocare: Lumina de blocare: 3 noiembrie - 16 noiembrie Cel târziu cu lumina de blocare, numerele de infecții „frumoase” din vară au trecut în cele din urmă.", "Guvernul federal a reacționat prea târziu la creșterea numărului. Pentru că atunci când a început închiderea presupusă mai ușoară, incidența de 7 zile a crescut deja la 368,34. În mod efectiv, aceasta a însemnat o restricție de ieșire pentru Austria între orele 20:00 și 06:00.", "În plus, doar două gospodării au avut voie să se întâlnească. În acest timp, ți s-a permis să părăsești propria zonă de locuit doar din motive importante. Comercianților și furnizorilor de servicii li s-a permis să rămână deschiși. Evenimentele au fost anulate, cu excepția sporturilor profesionale.", "Teatre, muzee și facilități de agrement, cum ar fi piscine și studiouri de fitness, de asemenea, a trebuit să se închidă. Locuitorilor li s-a permis să fie deschis doar pentru a lua. Hotelurile nu aveau voie să găzduiască turiști, ci doar călătorii de afaceri.", "Toate acestea au culminat în cele din urmă cu al doilea blocaj. La o incidență de 7 zile de 560,24. Blocaje în comparație: așa s-au schimbat profilurile de mișcare ale austriecilor. 2. Blocare: 17 noiembrie - 5 noiembrie", "Decembrie Al doilea blocaj dur a început cu o incidență de 7 zile de 558,71 infecții la 100.000 de locuitori. Întregul comerț a trebuit să se închidă. Doar supermarketurile, farmaciile, tutunele și alte magazine importante au avut voie să rămână deschise.", "Restricțiile de ieșire au fost extinse pentru întreaga zi. Au existat patru excepții: cumpărături, relaxare fizică, naveta la serviciu, dacă este necesar și în caz de pericol pentru viață și membre. Doar persoanele importante din afara gospodăriei au avut voie să fie întâlnite.", "Școlile au trecut la învățământul la distanță. Cei care au nevoie de îngrijirea copiilor ar putea să îi ducă în continuare pe copii la școală. La fel s-a aplicat și grădinițelor.", "Restaurantele, barurile și cafenelele au rămas închise, întreprinderile ar trebui să treacă la birouri la domiciliu și cerința de mască a fost extinsă și la mașină atunci când sunteți afară cu persoane din afara propriei case.", "La sfârșitul celui de-al doilea blocaj, afacerea de Crăciun era pe ordinea de zi. Unul dintre principalele motive pentru deschidere. De fapt, numerele încă nu au făcut backup. Incidența de 7 zile a fost de 266,51. 3.", "Blocare: 26 decembrie - 8 februarie. Al treilea blocaj a început în ziua boxului cu o incidență de 7 zile de 149,44. În timp ce zece persoane din tot atâtea gospodării aveau încă voie să se întâlnească pe 24 și 25, restricțiile stricte de ieșire s-au aplicat din nou din 26 decembrie.", "A intrat în joc așa-numita regulă 1 + 1. O gospodărie avea voie să cunoască o persoană sau invers. Întreg comerțul a trebuit să se închidă din nou. Începând cu 26 decembrie, numai companiile care vând bunuri importante, cum ar fi produse alimentare, articole de igienă sau medicamente, au fost permise să rămână deschise.", "Dar: Toate companiile au permisiunea de a crea un serviciu de preluare („Click & Collect”) între 6 a.m. și 7 p.m. Spre deosebire de coafori sau saloane de unghii, furnizorilor de servicii care „nu sunt aproape de corp” li sa permis să le mențină deschise.", "Acestea includ, de exemplu, ateliere auto, companii de asigurări sau bănci. Sfârșitul celui de-al treilea blocaj vine pe 8 februarie. Este mai mult decât puțin probabil ca în acest moment să existe o incidență de 7 zile de aproximativ 50 în Austria.", "Deci, calmarea vine, chiar dacă numărul de infecții nu o permite de fapt. Din acest motiv, relaxarea este, de asemenea, o rezervă, așa cum a declarat cancelarul Kurz ieri luni.", "Dacă numărul de infecții crește din nou și incidența de 7 zile ajunge la 200, vor exista agravări suplimentare. 4. Blocare? Ministrul Sănătății, Anschober, nu a vrut să afle de la anii 50 anunțat odată săptămâna trecută.", "Este un „obiectiv politic”, a spus Anschober acolo. Noua marcă se numește 200. „Atunci trebuie să sune clopotele de alarmă”, a declarat luni cancelarul Kurz. Pentru comparație: În statul federal Salzburg, incidența de 7 zile este în prezent în acest interval (172).", "Un nou blocaj este orice altceva decât imposibil - dimpotrivă. Etapele de deschidere ulterioare vor fi decise pe 15 februarie. Dacă situația s-a înrăutățit până atunci, agravările sunt din nou pe ordinea de zi.", "\"Aceste relaxări nu sunt atât de clare\", a spus Kurz luni. - Depinde de noi." ]
}