{
  "id" : "zek8eSW1",
  "url" : "https://sport.orf.at/stories/3069701/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-23T21:28:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "KAC-Coach Matikainen pausiert wegen CoV-Infektion",
  "articleTitleTranslated" : "Antrenorul KAC Matikainen este în pauză din cauza infecției cu CoV",
  "articleContent" : [ "KAC-Coach Matikainen pausiert wegen CoV-Infektion Rekordmeister KAC muss am Dienstag ohne Cheftrainer Petri Matikainen und dessen Assistenten Juha Vuori zum Spiel der ICE Hockey League in Bratislava antreten.", "Nachdem bei Mitgliedern des Trainerstabs Montagfrüh Covid-19-Symptome vorgelegen waren, wurde das Training abgesagt, und das Team begab sich in Mannschaftsquarantäne.", "Bei den Schnelltests am Montagabend habe es bei Matikainen und Vuori positive Ergebnisse gegeben, teilte der Klagenfurter Club mit.  Das Coaching in Bratislava werden demnach der aktuell verletzte Abwehrspieler David Fischer und Andrej Hocevar übernehmen.", "Die zwei Trainer wurden vom Team getrennt und befinden sich vorerst bis zum Vorliegen der Ergebnisse der PCR-Tests in Quarantäne.  Mehr dazu in ICE Hockey League 2020/21" ],
  "articleContentTranslated" : [ "Antrenorul KAC Matikainen a făcut o pauză din cauza infecției CoV. Maestrul record KAC va trebui să concureze marți în jocul ICE Hockey League de la Bratislava, fără antrenorul principal Petri Matikainen și asistentul său Juha Vuori.", "După ce luni dimineață membrii personalului antrenor au prezentat simptome Covid 19, antrenamentul a fost anulat, iar echipa a intrat în carantină.", "Clubul Klagenfurt a anunțat că Matikainen și Vuori au avut rezultate pozitive în testele rapide de luni seara. Antrenorul de la Bratislava va fi, prin urmare, preluat de fundașul rănit în prezent David Fischer și Andrej Hocevar.", "Cei doi formatori au fost separați de echipă și sunt în prezent în carantină până când rezultatele testelor PCR sunt disponibile. Mai multe despre acest lucru în ICE Hockey League 2020/21" ]
}