{
  "id" : "zeKRE2g6",
  "url" : "https://kurier.at/wirtschaft/millionenpleite-einer-gashaendlers-sanierung-geplant/401178550",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T15:00:42Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/3212750/46-143215463.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/1001Love/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Millionenpleite einer Gashändlers - Sanierung geplant",
  "articleTitleTranslated" : "Falimentul unui milion de comercianți de gaze - planificarea restructurării",
  "articleContent" : [ "„Die AIK Energy Austria GmbH wurde im Jahr 2019 gegründet und war seit ihrer Gründung international im Bereich des Energie- und Rohstoffhandels, primär im Bereich des Gashandels, tätig.", "Nachdem sich die Umsätze der Antragstellerin zunächst gut entwickelt hatten, brachen die Umsätze 2020 aufgrund der COVID-I9 Maßnahmen am gesamten Gasmarkt stark ein“, heißt es im Insolvenzantrag aus der Feder der renommierten Anwaltskanzlei Urbanek, Lind, Schmied, Reisch.", "„Die Lockdowns führten dazu, dass Fabriken heruntergefahren wurden und viele große Büros unbesetzt blieben, weil Mitarbeiter im Homeoffice arbeiten.", "Dadurch ging der Energiebedarf generell stark zurück.“ Überdies soll der Zahlungsausfall eines Großkunden im Herbst 2020 sowie notwendige Restrukturierungsmaßnahmen in der Gesellschaftersphäre der Antragstellerin dazu, dass die Antragstellerin in Liquiditätsschwierigkeiten geriet.", "Und weiter heißt es:", "„Seitens der Geschäftsführung und auch der Gesellschaftersphäre der Antragstellerin dazu umgehend in die Wege geleitete Verhandlungen mit Gläubigem über Stundungen und Gespräche mit Investoren über die mögliche Zurverfügungstellung finanzieller Mittel scheiterten schlussendlich Ende Jänner 2021, sodass die Antragstellerin zur gegenständlichen Insolvenzantragstellung gezwungen war“:", "Die AIK Energy Austria GmbH hat ein Sanierungsverfahren mit Eigenverwaltung angemeldet.  “ Die Verbindlichkeiten werden mit 19,914 Millionen Euro beziffert, das Vermögen hat einen Buchwert in Höhe von 10,79 Millionen Euro, aber der Liquidationswert beträgt lediglich 995.000 Euro.", "Laut Creditreform strebt die Antragstellerin den Abschluss eines Sanierungsplans an.", "Die Finanzierung der Sanierungsplanquote (30 Prozent) ist aus der Gesellschaftersphäre bzw. allenfalls durch Einstieg eines Investors geplant.So bestehen gegen die AIK Energy Romania SRL Forderungen in Höhe von 7,84 Millionen Euro, diese sollen einbringlich gemacht werden.", "\"Der Finanzplan für die ersten 90 Tage nach Eröffnung des Sanierungsverfahrens wird vorgelegt\", heißt es weiter.", "\"Daraus ist ersichtlich, dass der Fortbetrieb des Unternehmens aus der Gesellschaftersphäre finanziert werden soll.\" 100-Prozent-Gesellschafterin ist die AIK Energy Ltd. mit Sitz in London." ],
  "articleContentTranslated" : [ "„AIK Energy Austria GmbH a fost fondată în 2019 și a fost activă la nivel internațional în domeniul comerțului cu energie și materii prime, în principal în domeniul comerțului cu gaze, de la înființare.", "După ce vânzările reclamantului s-au dezvoltat inițial bine, vânzările în 2020 au scăzut brusc din cauza măsurilor COVID-I9 pe întreaga piață a gazelor ”, spune cererea de insolvență din stiloul renumitei firme de avocați Urbanek, Lind, Schmied, Reisch.", "„Blocările au dus la închiderea fabricilor și la rămânerea vacantă a multor birouri mari, deoarece angajații lucrează de acasă.", "Ca urmare, necesarul de energie a scăzut, în general, brusc. ”În plus, implicitul unui client important în toamna anului 2020, precum și măsurile de restructurare necesare în sfera acționarilor solicitantului ar trebui să determine solicitantul să întâmpine dificultăți de lichiditate.", "Și mai departe scrie:", "„Negocierile cu creditorii cu privire la amânări și discuțiile cu investitorii despre posibila disponibilitate a resurselor financiare, care au fost inițiate imediat de conducere și de acționarii solicitantului, au eșuat în cele din urmă la sfârșitul lunii ianuarie 2021, astfel încât solicitantul a fost obligat să depună dosarul pentru insolvență \":", "AIK Energy Austria GmbH a înregistrat o procedură de restructurare cu autoadministrare. „Pasivele sunt evaluate la 19,914 milioane de euro, activele au o valoare contabilă de 10,79 milioane de euro, dar valoarea lichidării este de doar 995.000 de euro.", "Potrivit Creditreform, solicitantul își propune să încheie un plan de reorganizare.", "Finanțarea cotei planului de restructurare (30 la sută) este planificată din sfera acționarilor sau, eventual, prin intrarea unui investitor. Există creanțe împotriva AIK Energy Romania SRL în valoare de 7,84 milioane de euro, care urmează să fie colectate.", "„Planul financiar pentru primele 90 de zile de la începerea procesului de restructurare va fi prezentat”, continuă acesta.", "\"Din aceasta se poate observa că operațiunea continuă a companiei urmează să fie finanțată din sfera acționarilor.\" AIK Energy Ltd. este acționar 100%. cu sediul la Londra." ]
}