{
  "id" : "zENXrb6L",
  "url" : "https://kurier.at/chronik/oesterreich/grosser-andrang-bei-coronatests-bundesheer-stockt-personal-auf/401180998",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T12:37:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923469/46-174036194.jpg",
  "imageCopyright" : "LMS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Großer Andrang bei Coronatests: Bundesheer stockt Personal auf",
  "articleTitleTranslated" : "Gură mare la testele de coroană: armata federală crește personalul",
  "articleContent" : [ "Verteidigungsministerin Klaudia Tanner (ÖVP) betonte, dass das Bundesheer im Kampf gegen die Pandemie auf mehreren Ebenen im Einsatz ist.", "\"Bei den flächendeckenden Tests der Bevölkerung unterstützen unsere Soldatinnen, Soldaten und zivile Bedienstete mit ihrer Expertise in den zahlreichen Teststraßen der Bundesländer.", "Österreichweit ist unser Bundesheer bei Grenzkontrollen, beim 'Contact-Tracing', bei 'Drive-ins' und anderen Teststationen bei der Abwicklung der Probe-Entnahmen im Einsatz und immer dort, wo sie im Kampf gegen das Corona-Virus gebraucht werden.\"", "Die steirischen Kräfte, von denen 15 der Sanitätstruppe angehören, sind bis 28.  Februar im Einsatz. An den bereits bestehenden Teststationen werden 13 Testspuren durch das Bundesheer betrieben, 15 weitere werden durch Soldaten des Bundesheeres unterstützt.", "Die Soldaten helfen in den Bereichen Organisation und Logistik. Militärmedizinisches Personal ist auch für die Abstriche und Testungen im Einsatz. Grenze, Conact Tracing, Testungen Die 200 Assistenzsoldaten in Niederösterreich sind zunächst bis 19.  Februar 2021 im Einsatz.", "Sie sollen permanente Testungen in 20 Bezirkshauptstädten und in den Städten mit eigenem Statut St. Pölten, Wiener Neustadt, Krems und Waidhofen an der Ybbs unterstützen. Insgesamt befinden sich derzeit etwa 2.800 Soldaten im Inlandseinsatz.", "Davon unterstützen rund 700 bei den Covid-Massentestungen in Niederösterreich, Oberösterreich, Steiermark, Kärnten und im Burgenland.", "Für Aufgaben wie \"Contact Tracing\" und gesundheitsbehördliche Einreisekontrollen, welche bis Ende Februar verlängert wurden, stehen etwa 1.000 Assistenzkräfte bereit, davon auch rund 200 bei der Botschaftsbewachung in Wien.", "Über 600 Soldaten überwachen die Staatsgrenze, knapp 1.000 Soldaten befinden sich im Auslandseinsatz." ],
  "articleContentTranslated" : [ "Ministrul Apărării Klaudia Tanner (ÖVP) a subliniat că forțele armate lucrează la mai multe niveluri în lupta împotriva pandemiei.", "„Soldații și funcționarii noștri susțin testele populației la nivel național cu expertiza lor pe numeroasele drumuri de testare din statele federale.", "În toată Austria, forțele noastre armate sunt în acțiune pentru controlul frontierelor, pentru „urmărirea contactelor”, pentru „drive-in-uri” și alte stații de testare pentru prelucrarea probelor și întotdeauna acolo unde sunt necesare în lupta împotriva virusului corona.", "Forțele din Stiria, dintre care 15 aparțin serviciului medical, sunt de serviciu până pe 28 februarie. La stațiile de testare existente, 13 piste de testare sunt operate de către forțele armate, alte 15 sunt susținute de soldații forțelor armate.", "Soldații ajută în domeniile organizării și logisticii. Personalul medical militar este, de asemenea, de serviciu pentru frotiuri și teste. Frontieră, urmărire a contactelor, testare Cei 200 de soldați-asistenți din Austria Inferioară vor fi inițial de serviciu până pe 19 februarie 2021.", "Se presupune că vor susține testele permanente în 20 de capitale de district și în orașele cu statut propriu St. Pölten, Wiener Neustadt, Krems și Waidhofen an der Ybbs. În prezent, aproximativ 2.800 de soldați sunt desfășurați în prezent pe plan intern.", "Aproximativ 700 dintre ei susțin testele de masă Covid din Austria Inferioară, Austria Superioară, Stiria, Carintia și Burgenland.", "Aproximativ 1.000 de asistenți sunt disponibili pentru sarcini precum „urmărirea contactelor” și controalele de intrare ale autorităților sanitare, care au fost prelungite până la sfârșitul lunii februarie, inclusiv aproximativ 200 la securitatea ambasadei din Viena.", "Peste 600 de soldați monitorizează frontiera de stat și aproape 1.000 de soldați sunt detașați în străinătate." ]
}