{
  "id" : "Zet7gB0F",
  "url" : "https://www.derstandard.at/story/2000124976221/zwist-um-verbannung-von-verbrennungsmotoren?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T19:07:39Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zwist um Verbannung von Verbrennungsmotoren",
  "articleTitleTranslated" : "Disputa privind interdicția asupra motoarelor cu ardere internă",
  "articleContent" : [ "Wien – Umweltthemen werden zunehmend zur Belastung für die Koalition. Nach der handstreichartigen Anhebung der Normverbrauchsabgabe im November wurde die ÖVP nun vom Wunsch nach dem Aus für Verbrennungsmotoren kalt erwischt.", "Zwar wird in dem von Österreichs Verkehrsministerin Leonore Gewessler (Grüne) und acht anderen EU-Ländern nach Brüssel geschickten Begehr nach Festlegung eines konkreten Ausstiegsdatums kein konkreter Vorschlag gemacht.", "Allein der Brief zeuge aber von schlechtem Stil, verlautet aus der ÖVP-Fraktion im Nationalrat. Konkret zu Wort melden wollte sich dazu am Donnerstag niemand, man wolle das Klima nicht weiter vergiften, heißt es.", "Klarer drückten ihren Unmut die Automobilimporteure aus. Mit Anreizen sei man erfolgreicher als mit Verboten. Außerdem sei es nicht klug, weil noch nicht feststehe, wie künftige Technologien aussähen.", "Synthetische Kraftstoffe beispielsweise wären CO2-frei, daher sei ein Auslaufdatum für den Verbrennungsmotor nicht sinnvoll, sagte der Sprecher der Automobilimporteure in der Industriellenvereinigung, Günther Kerle.", "\"Die Automobilindustrie ist bestrebt, den CO2-Ausstoß des Verkehrssektors signifikant zu senken\", alle Hersteller setzten auf elektrifizierte Antriebe und Zero-Emission, um die strengen CO2-Vorgaben der EU zu erfüllen.", "Um Innovationen sicherzustellen und den Standort zu stärken, sei vielmehr technologieoffene Forschung und Entwicklung notwendig, schlägt Kerle vor.", "In dem inoffiziellen Papier, einem sogenannten Non-Paper, das die diplomatische Vertretung der Niederlande in Brüssel am Mittwoch veröffentlichte, sind Österreich, Belgien, Dänemark, Griechenland, Malta, Irland, Litauen, Luxemburg und die Niederlande als Absender genannt.", "Sie appellieren darin an die Europäische Kommission, konkrete Maßnahmen zum Erreichen der Klimaneutralität im Verkehrssektor bis 2050 zu formulieren. Ein genaues Wunschdatum nennt Gewessler wohlweislich nicht.", "Sie verweist lediglich auf die Bandbreite zwischen dem Jahr 2025, in dem Norwegen aus dem Verbrennungsmotor raus will, und 2040, das Frankreich anpeilt.", "\"Aus meiner Sicht macht es jetzt Sinn, diese Diskussion auf die europäische Ebene zu heben, um einheitliche Regeln auch hier vorzusehen, und das war die Aufforderung, die wir heute an die Kommission gesendet haben, betonte die Ministerin im Ö1-Mittagsjournal.", "Offen ist freilich, ob dieses angepeilte Zulassungsverbot auch den Export von Diesel- oder Benzinaggregaten umfassen soll. Einige US-Bundesstaaten peilen erst 2050 als Ausstiegsdatum aus dem Verbrennungsantrieb an und der große Rest der Welt hat sich bis dato überhaupt nicht festgelegt.", "In diesem Sinne wird der Vorstoß in der Industrie als Vertreibung der Automobilhersteller bezeichnet. Bis der europäische Fahrzeugbestand von aktuell rund 270 Millionen Kfz geschafft sei, brauche es zur Verbesserung der CO2-Bilanz vor allem effizientere Verbrennungsmotoren und neue Kraftstoffe.", "Gewesslers Vorgänger, FPÖ-Chef Norbert Hofer schäumte und verwies ebenfalls auf E-Fuels. \"Es wäre ein fataler Fehler, bei einer Perspektive für die Zukunft den Verbrennungsmotor auszublenden\", so Hofer.", "Die CO2-Bilanz könne nur dann verbessert werden, wenn auch die bestehende Fahrzeugflotte des Landes berücksichtigt werde. (ung, APA, dpa, 12.3.2021)" ],
  "articleContentTranslated" : [ "Viena - problemele de mediu devin din ce în ce mai mult o povară pentru coaliție. După creșterea pâlpâitoare a impozitului standard pe consum din noiembrie, ÖVP a fost surprins de dorința de a pune capăt motoarelor cu ardere.", "Este adevărat că cererea trimisă de ministrul austriac al transporturilor Leonore Gewessler (verzi) și alte opt țări ale UE către Bruxelles pentru a stabili o dată de ieșire specifică nu face o propunere specifică.", "Însă scrisoarea arată doar un stil prost, potrivit grupului parlamentar ÖVP din Consiliul Național. Nimeni nu a vrut să spună în mod special joi că nu vor să otrăvească în continuare clima, spun ei.", "Importatorii de automobile și-au exprimat mai clar nemulțumirea. Unul are mai mult succes cu stimulente decât cu interdicții. În plus, nu este înțelept pentru că nu este încă clar cum vor arăta tehnologiile viitoare.", "Combustibilii sintetici, de exemplu, nu ar avea CO2, deci o dată de expirare a motorului cu ardere internă nu ar avea sens, a declarat purtătorul de cuvânt al importatorilor de automobile din Federația Industriei, Günther Kerle.", "„Industria auto se străduiește să reducă semnificativ emisiile de CO2 în sectorul transporturilor”, toți producătorii se bazează pe acționări electrificate și zero emisii pentru a îndeplini cerințele stricte de CO2 ale UE.", "Pentru a asigura inovațiile și pentru a consolida locația, este necesară cercetarea și dezvoltarea tehnologiei deschise, sugerează Kerle.", "În ziarul neoficial, așa-numita non-hârtie, pe care misiunea diplomatică a Olandei la Bruxelles a publicat-o miercuri, Austria, Belgia, Danemarca, Grecia, Malta, Irlanda, Lituania, Luxemburg și Olanda sunt numiți ca expeditori.", "Aceștia fac apel la Comisia Europeană pentru a formula măsuri concrete pentru a atinge neutralitatea climei în sectorul transporturilor până în 2050. Gewessler nu oferă cu înțelepciune o dată exactă dorită.", "Se referă doar la intervalul cuprins între anul 2025, în care Norvegia dorește să iasă din motorul cu ardere internă și 2040, în care își propune Franța.", "\"Din punctul meu de vedere, acum are sens să ridicăm această discuție la nivel european, pentru a oferi reguli uniforme și aici, și aceasta a fost cererea pe care am trimis-o astăzi Comisiei\", a subliniat ministrul în jurnalul Ö1-Mittags.", "Desigur, rămâne de văzut dacă această interdicție de aprobare intenționată ar trebui să includă și exportul de unități de motorină sau benzină. Unele state americane nu urmăresc eliminarea treptată a motoarelor cu ardere internă până în 2050, iar restul lumii nu s-a angajat încă deloc.", "În acest sens, împingerea în industrie este denumită expulzarea producătorilor de automobile. Până la atingerea stocului european de vehicule de aproximativ 270 de milioane de vehicule, sunt necesare mai ales motoare cu combustie mai eficiente și combustibili noi pentru a îmbunătăți echilibrul CO2.", "Predecesorul lui Gewessler, șeful FPÖ, Norbert Hofer, a făcut spumă și s-a referit și la e-combustibili. „Ar fi o greșeală fatală să ignorăm motorul cu ardere internă atunci când ne uităm la viitor”, a spus Hofer.", "Bilanțul de CO2 poate fi îmbunătățit numai dacă se ia în considerare și flota de vehicule existentă în țară. (ung, APA, dpa, 12 martie 2021)" ]
}