{
  "id" : "ZeTqtg6S",
  "url" : "https://kurier.at/sport/sporttabellen/sensation-in-wien-die-fivers-bezwingen-toulouse/401100810",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T19:51:42Z[UTC]",
  "author" : "mirad.odobasic@kurier.at (Mirad Odobasic)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sensation in Wien: Die Fivers bezwingen Toulouse",
  "articleTitleTranslated" : "Senzație la Viena: The Fivers îl înving pe Toulouse",
  "articleContent" : [ "Die Margaretener wuchsen über sich hinaus und gewannen in der Handball-European-League gegen das französische Spitzenteam 37:32.  Es ist ein Jammer, dass die Heimtribüne in der Hollgasse am Dienstagabend nur einem Besucher vorbehalten war.", "Denn dem liebevoll aus einem weißen Leintuch gebastelten Geist dürfte die bärenstarke Leistung der Fivers just am ersten Tag des harten Lockdowns ziemlich wurscht gewesen sein.", "Ausgerechnet gegen Spitzenreiter Fenix Toulouse holten die Wiener im dritten Spiel der EHF European League den ersten Sieg.  „Oh wie ist das schön“ stimmten die wenigen Mitarbeiter auf der Gästetribüne bereits zwei Minuten vor Schluss ein.", "Und ja, sie hatten recht, denn die Fivers zeigten von Beginn an keinen Respekt vor dem französischen Spitzenteam.  Auf Augenhöhe ging es bis kurz vor der Pause, als die Fivers auf drei Tore davonzogen.", "Tobias Wagner war vor allem in der ersten Hälfte kaum zu halten .   © Bild: DIENER / Eva Manhart / DIENER / Eva Manhart Zu Beginn der zweiten Hälfte glückte dem starken Marin Martinovic ein Traumtor aus der Drehung - ein Zeichen dafür, dass dies einer dieser Abende könnte, an dem nichts mehr schiefgehen kann.", "Und so war es dann auch, nach 60 Minuten stand an der Tafel über dem einsamen Geist \"37:32\".  \"Einer der größten Erfolgn in der Vereinsgeschichte\" \"Wir haben das Glück heute auch erzwungen\", sah es Fivers-Trainer Peter Eckl richtig.", "Auch der Lerneffekt nach einer klaren 23:32-Niederlage bei Wisla Plock (POL) und einem knappen 30:32 gegen Tschechowskie Medwedi (RUS) sei bereits zu spüren gewesen.", "\"An solche Siege erinnert man sich sehr lange\", jubelte Routinier Markus Kolar.  Und Marin Martinovic sprach von einem der \"vielleicht größten Erfolge in der Vereinsgeschichte\".", "Die nächste Gelegenheit, um anzuschreiben, haben die Fivers bereits am kommenden Dienstag.  Da wartet allerdings der schwere Auswärtsgang zu Metalurg Skopje.  Für die Wiener stehen in der Sechser-Gruppe noch sieben Partien an, die Top-Vier erreichen das Achtelfinale.", "Die Gruppenphase wird bis Anfang März gespielt." ],
  "articleContentTranslated" : [ "Margaretener s-a întrecut și a câștigat Liga Europeană de handbal împotriva echipei franceze de top 37:32. Este păcat că tribuna de acasă din Hollgasse a fost rezervată pentru un singur vizitator marți seara.", "Pentru că fantoma, jucată cu dragoste cu o cearșaf albă, nu ar fi trebuit să-i pese prea mult de performanța puternică a jucătorilor în prima zi a blocării dure.", "În mod ironic, vienezii au câștigat prima lor victorie în al treilea joc al Ligii Europene EHF împotriva frontului Fenix Toulouse. „O, ce frumos” cei câțiva angajați din galeria de oaspeți au fost de acord cu două minute înainte de final.", "Și da, au avut dreptate, deoarece Fivers nu a arătat niciun respect față de echipa franceză de top de la început. A fost la nivelul ochilor până la puțin timp înainte de pauză, când Fivers s-a îndepărtat de trei goluri.", "Tobias Wagner a fost greu de păstrat, mai ales în prima repriză. © Imagine: DIENER / Eva Manhart / DIENER / Eva Manhart La începutul reprizei a doua, puternicul Marin Martinovic a reușit un gol de vis de la viraj - un semn că acesta ar putea fi una dintre acele seri în care nimic nu poate merge prost.", "Și așa a fost, după 60 de minute, „37:32” a fost scris pe tablă deasupra fantomei singure. \"Unul dintre cele mai mari succese din istoria clubului\" \"Am forțat norocul și astăzi\", a spus corect antrenorul Fivers, Peter Eckl.", "Efectul de învățare după o înfrângere clară de la 23:32 la Wisla Plock (POL) și o închidere de 30:32 împotriva Chekhowskie Medwedi (RUS) s-a putut simți deja.", "„Astfel de victorii sunt amintite mult timp”, a spus experimentatul Markus Kolar. Și Marin Martinovic a vorbit despre unul dintre „probabil cele mai mari succese din istoria clubului”.", "Fivers va avea următoarea oportunitate de a scrie asta marți viitoare. Cu toate acestea, călătoria dificilă la Metalurg Skopje așteaptă acolo. Pentru vienezi mai sunt încă șapte jocuri în grupa de șase, primii patru ajung în runda a doua.", "Faza grupelor se va juca până la începutul lunii martie." ]
}