{
  "id" : "zEU4zDxe",
  "url" : "https://www.derstandard.at/story/2000124719684/wm-triumph-auf-der-grossschanze-phoenix-kraft-fliegt-ins-glueck?ref=rss",
  "category" : "SPORT",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-05T22:06:32Z[UTC]",
  "author" : "Sigi Lützow aus Oberstdorf",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WM-Triumph auf der Großschanze: Phönix Kraft fliegt ins Glück",
  "articleTitleTranslated" : "Cupa Mondială triumfă pe dealul mare: Phoenix Kraft zboară spre fericire",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Andreas Goldberger hat schon viel gesehen, aber nach dem Springen von der Großschanze in Oberstdorf kämpfte der ORF-Experte mit den Tränen:", "\"Ich freue mich so mit den Burschen\", sagte der Normalschanzenweltmeister von 2001.  Stefan Kraft wirkte abgeklärter, war aber natürlich nicht weniger glücklich.  :", "Der Salzburger, 2017 ebenfalls in Lahti Champion auf der Normal- und der Großschanze, wurde am Freitagabend als erster Österreicher zum dritten Mal nur für sich selbst Skisprungweltmeister. Das Kunststück auf dem großen Bakken unterm Schattenberg kam auch für ihn etwas überraschend.", "Als Kraft seine Führung aus dem ersten Durchgang im Finale bei anhaltendem Schneetreiben sicher und wunderschön gelandet hatte, musste der 27-Jährige selbst den Kopf schütteln. Wie Phönix aus der Asche sprang Kraft aus einem Tief, das ihm fast die gesamte Saison über treu geblieben war.", "Gleich nach dem Weltcupauftakt in Wisla hatte eine Corona-Infektion Kraft wie einige seiner Kollegen aus der Bahn geworfen. Kaum zurück im Geschäft, verhinderten schwere Rückenprobleme den Start des Weltrekordlers bei der Skiflug-WM in Planica.", "Bei der Vierschanzentournee folgte dem vielversprechenden Beginn in Oberstdorf viel Schatten in Garmisch. In der Folge sprang Kraft von allen Österreichern noch am beständigsten, hatte in Rang drei in Titisee-Neustadt sein bestes Saisonergebnis, stolperte dann aber mehr in Richtung WM.", "Auf der Normalschanze wollte ihm der Knopf noch nicht aufgehen, aber kaum war der Wechsel auf die Großschanze absolviert, ging es steil bergauf, eigentlich ganz weit hinunter.", "Kein Wunder, dieser Bakken liegt Kraft, hier hat er im Rahmen der Tournee schon zweimal (2014, 2016) gewonnen, \"aber ich habe mir diese Stärke auch fest eingeredet\".", "Schon in der Qualifikation und im Probedurchgang der beste Mann, setzte Kraft bei schwierigen Bedingungen zwei blitzsaubere Sprünge auf 132,5 und 134 Meter und feierte den ersten österreichischen Sieg seit seinem 21.  Weltcuperfolg am 28.  Februar des Vorjahrs in Lahti.", "Der zweitplatzierte Norweger Robert Johansson (129,5 und 135,5 m), der den an Corona erkrankten Favoriten Halvor Egner Granerud würdig vertreten hatte, lag schließlich 4,4 Punkte zurück.", "Bronze holte Lokalmatador Karl Geiger (zweimal 132 m), der schon Gold im Mixed und Silber auf der Normalschanze gewonnen hatte. \"In Planica bei der Skiflug-WM konnte ich mir die Socken nicht mehr anziehen, ich war so weit weg\", sagte Kraft.", "Nun sei jeder Sprung wie aus einem Guss gewesen, \"ich bin so richtig in einen Flow hineingekommen. Mit dieser Vorgeschichte ist es wunderschön und unglaublich.\"", "Es hätte für Österreich noch schöner und unglaublicher kommen können, doch Daniel Huber, neben Kraft der einzige Podestspringer dieser Saison, fiel im Finale mit etwas Windpech vom dritten auf den achten Platz zurück.", "Jan Hörl steigerte sich auf den zehnten, Philipp Aschenwald auf den elften Platz. Österreichs Quartett mauserte sich damit zum Favoriten für den abschließenden Mannschaftsbewerb am Samstag. Blendende Aussichten auch für Coach Andreas Widhölzl, der schon viel Kritik hatte einstecken müssen.", "\"Bei Kraft hat es sich abgezeichnet, er wurde stärker und stärker. Nach dem ganzen Schas, den wir in diesem Winter hatten, war das ein cooler Abend.\" (Sigi Lützow aus Oberstdorf, 5.3.2021) Ergebnisse des Männer-Skispringens von der Großschanze: 1.", "Stefan Kraft (AUT) 276,5 (132,5/134,0) 2. Robert Johansson (NOR) 272,1 (129,5/135,5) 3. Karl Geiger (GER) 267,4 (132,0/132,0) 4. Piotr Zyla (POL) 264,4 (130,5/137,0) 5. Anze Lanisek (SLO) 258,5 (126,5/136,5) 6.", "Marius Lindvik (NOR) 257,2 (126,5/131,5) 7. Yukiya Sato (JPN) 256,7 (134,0/130,5) 8. Daniel Huber (AUT) 255,3 (133,5/123,5) 9.", "Cene Prevc (SLO) 253,2 (129,5/129,5) 10.  Jan Hörl (AUT) 245,4 (127,0/136,5) 11.  Philipp Aschenwald (AUT) 243,6 (123,5/130,0) Stefan Kraft segelt zu WM-Gold im Skispringen auf der Großschanze Österreichische bisherige 14 Einzel-WM-Medaillen im Skispringen von der Großschanze (5 x Gold – 6 Silber – 3 x Bronze):", "Gold: Karl Schnabl (1976 Innsbruck) Andreas Felder (1987 Oberstdorf) Gregor Schlierenzauer (2011 Oslo) Stefan Kraft (2017 Lahti) Stefan Kraft (2021 Oberstdorf) Silber:", "Toni Innauer (1976 Innsbruck) Alois Lipburger (1978 Lahti) Hubert Neuper (1980 Lake Placid) Andres Goldberger (1995 Thunder Bay) Thomas Morgenstern (2011 Oslo) Gregor Schlierenzauer (2015 Falun) Bronze:", "Armin Kogler (1982 Oslo) Ernst Vettori (1987 Oberstdorf) Andreas Goldberger (1993 Falun) Factbox zum WM-Teambewerb der Skispringer von der Großschanze am Samstag (17.00 Uhr) in Oberstdorf: Schattenberg-Schanze (HS 137 m), Schanzenrekord:", "143,5 m Sigurd Pettersen (NOR) 2003 ÖSV-Teilnehmer: Philipp Aschenwald, Jan Hörl, Daniel Huber, Stefan Kraft WM-Ergebnis 2019 in Innsbruck: 1.  : Polen (Piotr Zyla, Dawid Kubacki, Maciej Kot, Kamil Stoch) 2.", "Norwegen (Anders Fannemel, Johann Andre Forfang, Daniel Andre Tande, Andreas Stjernen) 3. Österreich (Michael Hayböck, Manuel Fettner, Gregor Schlierenzauer, Stefan Kraft)" ],
  "articleContentTranslated" : [ "În această galerie: 2 imagini Andreas Goldberger a văzut deja multe, dar după ce a sărit de pe dealul mare din Oberstdorf, expertul ORF a luptat împotriva lacrimilor:", "\"Sunt atât de fericit pentru băieți\", a spus campionul mondial normal din 2001. Stefan Kraft părea mai relaxat, dar, desigur, nu era mai puțin fericit. :", "Salzburgul, care a fost, de asemenea, campion pe dealul normal și mare din Lahti în 2017, a devenit primul austriac care a devenit campion mondial la sărituri la schi pentru a treia oară pentru el însuși vineri seara. Șmecheria pe marele Bakken sub Schattenberg a fost o surpriză și pentru el.", "Când Kraft și-a câștigat avantajul din prima rundă în finală în siguranță și frumos în furtuna de zăpadă constantă, tânărul de 27 de ani a trebuit să clătine el însuși din cap. Ca un fenix din cenușă, puterea a sărit de la un nivel scăzut care i-a rămas adevărat în cea mai mare parte a sezonului.", "Imediat după lansarea Cupei Mondiale de la Wisla, o infecție cu coroană la aruncat pe Kraft ca pe unii dintre colegii săi. Abia înapoi în afaceri, problemele severe de spate au împiedicat-o pe deținătorul recordului mondial să înceapă la Campionatele Mondiale de schi de zbor din Planica.", "La Turneul Four Hills, începutul promițător din Oberstdorf a fost urmat de multă umbră în Garmisch. Drept urmare, Kraft a sărit cel mai consecvent dintre toți austriecii, a obținut cel mai bun rezultat al sezonului pe locul al treilea în Titisee-Neustadt, dar apoi s-a împiedicat mai mult către Cupa Mondială.", "Butonul nu a vrut să i se deschidă pe dealul normal, dar imediat ce s-a finalizat schimbarea pe dealul mare, a coborât abrupt, de fapt destul de departe.", "Nu e de mirare, acest Bakken are putere, aici a câștigat deja de două ori ca parte a turneului (2014, 2016), „dar m-am convins ferm de această forță”.", "Deja cel mai bun om din calificare și din proba de probă, Kraft a făcut două sărituri curate scârțâitoare pe 132,5 și 134 de metri în condiții dificile și a sărbătorit prima victorie austriacă de la succesul său la Cupa Mondială a 21-a, pe 28 februarie a anului precedent, la Lahti.", "Norvegianul clasat pe locul al doilea, Robert Johansson (129,5 și 135,5 m), care îl reprezentase în mod demn pe favoritul Corona, Halvor Egner Granerud, a fost în cele din urmă cu 4,4 puncte în urmă.", "Bronzul i-a revenit eroului local Karl Geiger (de două ori 132 m), care câștigase deja aurul mixt și argintul pe dealul normal. „Nu mi-am putut pune șosetele la Campionatele Mondiale de Zbor de Schi de la Planica, eram atât de departe”, a spus Kraft.", "Acum, fiecare săritură a fost făcută dintr-o singură piesă: \"Am intrat într-adevăr într-un flux. Cu acest fundal este minunat și incredibil.\"", "Ar fi putut fi și mai frumos și mai incredibil pentru Austria, dar Daniel Huber, alături de Kraft, singurul săritor pe podium din acest sezon, a căzut de pe locul trei în locul opt în finală cu un pic de ghinion.", "Jan Hörl a urcat pe locul zece, iar Philipp Aschenwald pe locul unsprezece. Cvartetul Austriei a devenit favorit sâmbătă la competiția finală pe echipe. Perspective orbitoare și pentru antrenorul Andreas Widhölzl, care a trebuit să facă multe critici.", "\"Cu Kraft a devenit evident, a devenit din ce în ce mai puternic. După toată mizeria pe care am avut-o în această iarnă, a fost o seară răcoroasă\". (Sigi Lützow din Oberstdorf, 5 martie 2021) Rezultatele săriturilor cu schiurile masculine pe dealul mare: 1.", "Stefan Kraft (AUT) 276,5 (132,5 / 134,0) a 2 - Robert Johansson (NOR) 272,1 (129,5 / 135,5) 3a Karl Geiger (GER) 267.4 (132,0 / 132,0) 4. Piotr Zyla (POL) 264,4 (130,5 / 137,0) 5. Anze Lanisek (SLO) 258,5 (126,5 / 136,5) 6.", "Marius Lindvik (NOR) 257,2 (126,5 / 131,5) a 7 - Yukiya Sato (JPN) 256,7 (134,0 / 130,5) a 8 Daniel Huber (AUT) 255,3 (133,5 / 123,5) 9.", "Cene Prevc (SLO) 253,2 (129,5 / 129,5) 10 ianuarie Hörl (AUT) 245.4 (127,0 / 136,5) 11 Philipp Aschenwald (AUT) 243,6 (123,5 / 130,0) vele Stefan Kraft la aur Campionatul Mondial de sărituri cu schiurile de pe mare deal din Austria precedentele 14 medalii individuale la campionatul mondial de sărituri cu schiurile pe dealul mare (5 x aur - 6 argint - 3 x bronz):", "Aur: Karl Schnabl (1976 Innsbruck) Andreas Felder (1987 Oberstdorf) Gregor Schlierenzauer (2011 Oslo) Stefan Kraft (2017 Lahti) Stefan Kraft (2021 Oberstdorf) Argint:", "Toni Innauer (1976 Innsbruck) Alois Lipburger (1978 Lahti) Hubert Neuper (1980 Lake Placid) Andres Goldberger (1995 Thunder Bay) Thomas Morgenstern (2011 Oslo) Gregor Schlierenzauer (2015 Falun) Bronz:", "Armin Kogler (1982 Oslo) Ernst Vettori (1987 Oberstdorf) Andreas Goldberger (1993 Falun) Factbox pentru competiția echipei Cupei Mondiale pentru săritorii de schi de pe dealul mare sâmbătă (17:00) în Oberstdorf: Schattenberg-Schanze (HS 137 m) record de deal:", "143,5 m Sigurd Pettersen (NOR) 2003 OSV participanți: Philipp Aschenwald, Jan Hörl, Daniel Huber, Stefan Kraft Cupa Mondială 2019 rezultat din Innsbruck: prima: Polonia (Piotr Zyla, Dawid Kubacki, Maciej Kot, Kamil Stoch) 2a.", "Norvegia (Anders Fannemel, Johann Andre Forfang, Daniel Andre Tande, Andreas Stjernen) 3. Austria (Michael Hayböck, Manuel Fettner, Gregor Schlierenzauer, Stefan Kraft)" ]
}