{
  "articleContent" : [ "In dieser Galerie: 2 Bilder Der Wiener Mediziner Gerhard Vavrovsky empfiehlt, 10.000 bis 12.000 Schritte am Tag zu gehen und sich vom Auto in der Stadt zu verabschieden. Er erklärt, warum Bewegung auch bei Kranken wichtig ist – und wie man die vielen Schritte im Alltag unterbringt.", "STANDARD: Wie viele Schritte sollten es denn pro Tag sein? Vavrovsky: 10.000 bis 12.000 Schritte. Jeder zusätzliche Schritt ist ein Gewinn.", "Es gibt eine eindrucksvolle Studie aus den USA, die das belegt: Man hat 4.840 Probanden, alle im Schnitt 56 Jahre alt, vor circa 15 Jahren eine Woche lang einen Schrittzähler gegeben.", "In der Gruppe, die 4.000 Schritte pro Tag im Schnitt nicht überschritten hat, waren nach zehn Jahren 71 Prozent verstorben, also 419 von 655 Probanden. In der Gruppe, in der im Schnitt 4.000 bis 8.000 Schritte zurückgelegt wurden, waren es nur noch 21 Prozent.", "Und in der Gruppe, die 8.000 bis 12.000 Schritte zurückgelegt hat, waren es nur neun Prozent. In der Gruppe mit noch mehr Schritten waren es noch einmal weniger. Und das Tolle an Bewegung ist: Sie hilft nicht nur Gesunden, sondern auch kranken Menschen.", "Vavrovsky: Auch dazu gibt es eine spannende Studie mit etwas mehr als 1.000 Frauen, die an Brustkrebs erkrankt waren und nach besten medizinischen Möglichkeiten behandelt wurden.", "Da hat man herausgefunden, dass die Frauen, die zusätzlich zu ihrer Therapie am Tag vier Kilometer gehen, ihre Überlebenswahrscheinlichkeit über zehn Jahre gesehen entscheidend erhöhen konnten. Und noch einmal mehr, wenn sie dieselbe Distanz laufen und nicht gehen.", "STANDARD: Warum ist das so? Vavrovsky: Arbeitende Muskulatur sendet Botenstoffe an alle anderen Körpersystem aus und wirkt als Steuerungssystem. Adrenalin, welches den Blutdruck steigert und die Herzfrequenz erhöht, zeigt auch Wirkung auf das Immunsystem.", "Die gesteigerte Immunaktivität führt zu vermehrter Zerstörung von entarteten Zellen und verzögert oder stoppt das Krebswachstum oder die Metastasenbildung. Verletzungen können schneller heilen. Bewegung an sich ist schon gut.", "Und noch besser ist, wenn man sich dabei anstrengt und einmal pro Tag für 30 Minuten ins Schwitzen kommt. STANDARD: Aber sollen sich kranke Menschen so fordern? Vavrovsky: Ich sage immer: Strengen Sie sich an, aber überanstrengen Sie sich nicht!", "Belasten Sie sich, aber überlasten Sie sich nicht! Nach guter Anstrengung ist man nach der Belastung etwas verschwitzt, hat einen beschleunigten Herzschlag und ist müde. Wenn man sich überlastet, ist man danach kaltschweißig, völlig erschöpft und energielos.", "Wir müssen lernen, wieder mehr auf unseren Körper zu hören. STANDARD: Die noch viel größere Frage ist für viele aber: Wie kriegt man die Bewegung im Alltag unter?", "Vavrovsky: Ich rate meinen Patienten immer, pro Tag vier Kilometer zu gehen, am besten als Teil des Arbeitsweges oder als Spaziergang zur Entspannung. Man sollte auch mehr als zehn Stockwerke pro Tag Stiegen steigen.", "Und nach spätestens 30 Minuten Sitzen wieder aufstehen – auch wenn es nur eine Minute ist. Gehen Sie Blumen gießen, zur Kaffeemaschine oder jonglieren Sie. Hauptsache weg vom Schreibtisch und Bildschirm!", "Wer meint, er sei zu müde für Bewegung, sollte bedenken, dass gleichzeitig mit der Leistungsfähigkeit auch die Erholungsfähigkeit gesteigert wird. STANDARD: Warum ist das viele Sitzen so ungesund? Vavrovsky: Menschen sind \"Gehwesen\".", "Wir kommen entwicklungsgeschichtlich aus der afrikanischen Steppe, und unser großer Erfolg war, dass wir ausdauernd und lange gehen und laufen können. Das haben die Menschen den meisten Raubtieren voraus.", "Das ist unsere genetische Grundausstattung, und daher müssen wir uns regelmäßig und viel bewegen. Das viele Sitzen erhöht unsere Sterblichkeit und wirkt sich nachteilig auf die Gesundheit aus.", "Die WHO hat in ihren neusten Bewegungsrichtlinien erstmals angeführt, dass Sitzen möglichst vermieden und durch Bewegung ersetzt werden soll. STANDARD: Bewegungsmangel ist also einer der Krankmacher in unserer Gesellschaft.", "Bräuchte es da nicht auch gesundheitspolitisch mehr Maßnahmen? Vavrovsky: Die WHO hat 1975 entdeckt, dass 95 Prozent aller Einflussfaktoren auf die Gesundheit der Bevölkerung außerhalb des Gesundheitssystems liegen.", "Darum wurde der Grundsatz HIAP – Health in all Policies – beschlossen. Jede politische Entscheidung muss also die Gesundheitsauswirkungen auf die Menschen berücksichtigen. Das ist ein wirklich tolles Prinzip, nur ist es bei den Entscheidungsträgern bisher nicht angekommen.", "In Österreich müsste das Prinzip eigentlich \"Inge\" heißen – immer nur gesunde Entscheidungen. STANDARD: Und welche gesunden Entscheidungen wären nötig?", "Vavrovsky: Eine der wesentlichsten Entscheidungen für die Gesundheit wäre, Bewegung im Alltag zu fördern und das Auto vor allem in der Stadt zurückzudrängen. Wenn ich die Gesundheit der Wiener Bevölkerung als Auftrag hätte, würde ich die Gegend innerhalb des Gürtels für Autoverkehr sperren.", "Dann würden die Menschen mehr gehen und dadurch gesünder werden. Aber nicht nur das. Auch die Anzahl von Herzinfarkten würde sich reduzieren, weil diese unmittelbar mit der Luftverschmutzung und dem Bewegungsmangel zusammenhängen.", "Es gäbe auch weniger Lärmverschmutzung, was ein zusätzlicher Stressfaktor ist. Bäume statt Parkplätzen würden zu mehr Kühlung im Sommer und mehr Freude an Berufswegen zu Fuß oder mit dem Fahrrad führen – und die Walkability der Stadt würde zunehmen. (Franziska Zoidl, 27.3.2021)" ],
  "articleContentTranslated" : [ "În această galerie: 2 imagini Medicul vienez Gerhard Vavrovsky recomandă să parcurgi 10.000 până la 12.000 de pași pe zi și să-ți iei rămas bun de la mașină în oraș. El explică de ce exercițiile fizice sunt importante și pentru persoanele bolnave - și cum să acomodeze numeroasele etape din viața de zi cu zi.", "STANDARD: Câți pași ar trebui să fie pe zi? Vavrovsky: 10.000 până la 12.000 de pași. Fiecare pas suplimentar este un câștig.", "Există un studiu impresionant din SUA care demonstrează acest lucru: 4.840 de subiecți, cu vârsta medie de 56 de ani, au primit un pedometru pentru o săptămână în urmă cu aproximativ 15 ani.", "În grupul care nu a depășit în medie 4.000 de pași pe zi, 71% au murit după zece ani, adică 419 din 655 de persoane testate. În grupul în care s-au făcut în medie 4.000 până la 8.000 de pași, acesta a fost de doar 21%.", "Și în grupul care a făcut 8.000 până la 12.000 de pași, a fost doar nouă procente. În grupul cu pași și mai mulți, au fost și mai puțini. Și marele lucru legat de exerciții fizice este că nu numai că ajută persoanele sănătoase, ci și persoanele bolnave.", "Vavrovsky: Există, de asemenea, un studiu interesant cu privire la acest lucru cu puțin mai mult de 1.000 de femei care au avut cancer de sân și au fost tratate în conformitate cu cel mai bun tratament medical posibil.", "S-a constatat că femeile care merg pe jos patru kilometri pe zi în plus față de terapia lor au reușit să-și crească semnificativ probabilitatea de supraviețuire pe parcursul a zece ani. Și chiar mai mult atunci când aleargă pe aceeași distanță și nu merg.", "STANDARD: De ce este așa? Vavrovsky: mușchii care lucrează trimit substanțe mesager către toate celelalte sisteme ale corpului și acționează ca un sistem de control. Adrenalina, care crește tensiunea arterială și ritmul cardiac, are, de asemenea, un efect asupra sistemului imunitar.", "Activitatea imună crescută duce la distrugerea crescută a celulelor degenerate și întârzie sau oprește creșterea cancerului sau formarea de metastaze. Leziunile se pot vindeca mai repede. Mișcarea în sine este bună.", "Și este chiar mai bine dacă depui efort și transpiri 30 de minute o dată pe zi. STANDARD: Dar ar trebui oamenii bolnavi să se provoace așa? Vavrovsky: Spun mereu: fă un efort, dar nu depășește munca!", "Stresează-te, dar nu te suprasolicita! După un efort bun ești puțin transpirat după efort, ai bătăi rapide ale inimii și ești obosit. Dacă vă suprasolicitați, sunteți transpirat la rece, complet epuizat și fără energie.", "Trebuie să învățăm să ne ascultăm din nou corpul mai mult. STANDARD: Pentru mulți, întrebarea și mai mare este: Cum oprești mișcarea în viața de zi cu zi?", "Vavrovsky: Îmi sfătuiesc întotdeauna pacienții să meargă patru kilometri pe zi, de preferință ca parte a deplasării lor sau ca o plimbare relaxantă. De asemenea, ar trebui să urci scările de peste zece etaje pe zi.", "Și ridicați-vă din nou după ce ați stat cel mult 30 de minute cel târziu - chiar dacă este doar un minut. Mergi să udăm flori, mergi la aparatul de cafea sau jonglezi. Principalul lucru este să scapi de birou și ecran!", "Oricine crede că este prea obosit să se miște ar trebui să ia în considerare faptul că capacitatea lor de recuperare este crescută în același timp cu performanța lor. STANDARD: De ce este atât de nesănătos să stai prea mult? Vavrovsky: Oamenii sunt „ființe care umblă”.", "Din punct de vedere evolutiv, venim din stepa africană, iar marele nostru succes a fost că putem merge și alerga persistent și mult timp. Oamenii au acel avantaj față de majoritatea prădătorilor.", "Acesta este machiajul nostru genetic de bază și, prin urmare, trebuie să ne mișcăm regulat și mult. Stând prea mult ne crește mortalitatea și este în detrimentul sănătății.", "În ultimele sale orientări privind exercițiile, OMS a declarat pentru prima dată că ședința ar trebui evitată pe cât posibil și ar trebui înlocuită cu exerciții. STANDARD: Deci, lipsa exercițiului este unul dintre factorii bolnavi din societatea noastră.", "Nu este nevoie de mai multe măsuri pentru politica de sănătate? Vavrovsky: OMS a descoperit în 1975 că 95 la sută din toți factorii care influențează sănătatea populației se află în afara sistemului de sănătate.", "De aceea a fost adoptat principiul HIAP - Sănătatea în toate politicile. Prin urmare, fiecare decizie politică trebuie să țină seama de efectele asupra sănătății asupra oamenilor. Acesta este un principiu cu adevărat extraordinar, dar încă nu a ajuns la factorii de decizie.", "În Austria, principiul ar trebui să fie numit „Inge” - întotdeauna numai decizii sănătoase. STANDARD: Și ce decizii sănătoase ar fi necesare?", "Vavrovsky: Una dintre cele mai importante decizii pentru sănătate ar fi încurajarea activității fizice în viața de zi cu zi și, mai presus de toate, conducerea mașinii înapoi în oraș. Dacă aș avea ca mandat sănătatea populației vieneze, aș închide zona din centură pentru traficul auto.", "Apoi, oamenii ar merge mai mult și, prin urmare, vor deveni mai sănătoși. Dar nu numai atât. Numărul de atacuri de cord ar scădea, de asemenea, deoarece acestea sunt direct legate de poluarea aerului și lipsa de exercițiu.", "De asemenea, ar exista mai puțină poluare fonică, care este un factor de stres adăugat. Copacii în loc de parcări ar duce la mai multă răcire vara și la mai multă plăcere de a face naveta pe jos sau cu bicicleta - iar capacitatea de mers pe jos a orașului ar crește. (Franziska Zoidl, 27 martie 2021)" ],
  "articleId" : "ZEXwdVmH",
  "articleTitle" : "Mediziner: \"Würde die Gegend innerhalb des Gürtels für Autoverkehr sperren\"",
  "articleTitleTranslated" : "Medici: „Ar fi zona din centură aproape de traficul auto”",
  "author" : "Franziska Zoidl",
  "category" : "HEALTH",
  "id" : "ZEXwdVmH",
  "publishedOn" : "2021-04-04T08:00:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000124479697/mediziner-wuerde-die-gegend-innerhalb-des-guertels-fuer-autoverkehr-sperren?ref=rss"
}