{
  "id" : "zfFYWBH2",
  "url" : "https://kurier.at/politik/inland/anschobers-50-prozent-sollen-sich-bis-sommer-impfen-lassen/401136936",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T21:32:26Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4836261/46-173698764.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: \"50 Prozent sollen sich bis zum Sommer impfen lassen\"",
  "articleTitleTranslated" : "Anschober: \"50 la sută ar trebui să fie vaccinate până în vară\"",
  "articleContent" : [ "Gesundheitsminister Anschober will sich garantiert impfen lassen, aber nicht, dass Politiker bevorzugt werden. Gesundheitsminister Rudolf Anschober zeigt sich im ZiB2-Interview zuversichtlich, dass nach BioNTech alsbald weitere Impfstoffe zugelassen werden.", "Konkret rechnet er damit, dass am 6.1.2021 der Impfstoff von Moderna zugelassen wird. Danach soll der Impfstoff von AstraZeneca folgen. Anschober geht davon aus, dass bis zum Sommer rund 50 Prozent der Österreicher geimpft sein werden.", "Er selbst werde sich garantiert testen lassen. Danach gefragt, ob er wie andere Regierungsmitglieder einer der Ersten sein werde, die geimpft werden, sagt der Minister, er werde sich an den Ablaufplan halten.", "Zunächst sollen die vulnerablen Gruppen geimpft werden. \"Ich verspreche, ich lasse mich impfen.\" Warum die Schulen geschlossen, die Skipisten aber geöffnet haben werden, argumentiert Anschober wie folgt: \"Die Überlegung war, dass wir aktiven Sport, der keinen Kontakt bringt, ermöglichen wollen\".", "Es seien in den Gondeln, am Lift und auf den Pisten \"extreme Sicherheitsstandards fixiert\". Die FFP2-Masken werde es anfangs beim Skifahren brauchen, so der grüne Gesundheitsminister weiter.", "\"Wenn wir die ersten Tage gut schaffen, dann können wir die FFP2-Masken gegen den herkömmlichen Mund-Nasen-Schutz eingetauscht werden.\" Nach den Weihnachtsferien wird man sich in Österreich freitesten können, um Kulturveranstaltungen besuchen oder ins Gasthaus gehen zu können.", "Kontrolliert werde dieses mittels Stichproben, so Anschober. Zudem werde der Beleg dafür, dass man freitgetestet ist oder aber bereits eine Coronainfektion hatte, \"vereinheitlicht\". Details, wie dieser aussehen wird, würden im Jänner folgen.", "Auch in den Wochen nach dem Lockdown soll es weiter ein Freitesten für Freizeitaktivitäten geben. Ziel sei es, die 7-Tages-Inzidenz (Neuinfektionen/100.000 Einwohner) von derzeit 165 auf 100 zu reduzieren.", "Der Reproduktionsfaktor solle auf unter 0,8 reduziert werden." ],
  "articleContentTranslated" : [ "Ministrul Sănătății, Anschober, dorește vaccinarea garantată, dar nu că politicienii sunt preferați. Ministrul Sănătății, Rudolf Anschober, este încrezător în interviul ZiB2 că, după BioNTech, în viitor vor fi aprobate și alte vaccinuri.", "Mai exact, el se așteaptă ca vaccinul Moderna să fie aprobat pe 6 ianuarie 2021. Acesta va fi urmat de vaccinul AstraZeneca. Anschober presupune că aproximativ 50% dintre austrieci vor fi vaccinați până în vară.", "El însuși va fi testat garantat. Când a fost întrebat dacă, ca și ceilalți membri ai guvernului, va fi unul dintre primii care vor fi vaccinați, ministrul a spus că va respecta programul.", "În primul rând, grupurile vulnerabile ar trebui vaccinate. - Promit că mă voi vaccina. Anschober argumentează astfel de ce școlile vor fi închise și pârtiile de schi deschise: „Ideea a fost că dorim să permitem sportul activ care nu aduce niciun contact”.", "Există \"standarde extreme de siguranță\" în gondole, la lift și pe pârtii. Măștile FFP2 vor avea nevoie inițial de ele la schi, a adăugat ministrul verde al sănătății.", "\"Dacă reușim bine primele zile, putem schimba măștile FFP2 pentru protecția convențională a gurii și nasului.\" După sărbătorile de Crăciun vă veți putea testa în Austria pentru a vizita evenimente culturale sau pentru a merge la han.", "Acest lucru este controlat prin eșantioane aleatorii, deci Anschober. În plus, dovezile că ați fost testate gratuit sau că ați avut deja o infecție cu coroană vor fi „standardizate”. Detalii despre cum va arăta acest lucru ar urma în ianuarie.", "Chiar și în săptămânile de după blocare, ar trebui să existe în continuare un timp liber pentru activități de agrement. Scopul este de a reduce incidența de 7 zile (infecții noi / 100.000 de locuitori) de la 165 la 100 în prezent.", "Factorul de reproducere trebuie redus sub 0,8." ]
}