{
  "id" : "zFJupuM6",
  "url" : "https://kurier.at/politik/inland/coronavirus-keine-verbesserungen-deshalb-wird-ausgangssperre-verlaengert/401094759",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Keine Verbesserungen, deshalb wird Ausgangssperre verlängert",
  "articleTitleTranslated" : "Corona: Nu există îmbunătățiri, așa că starea de acoperire este în curs de extindere",
  "articleContent" : [ "Der Hauptausschuss des Nationalrats hat Mittwochabend einer Verlängerung der Corona-Ausgangsbeschränkungen ab 20 Uhr um weitere zehn Tage und damit bis 22.  November zugestimmt.", "Einvernehmen über die von Gesundheitsminister Rudolf Anschober (Grüne) vorgelegte Novelle der Anfang November in Kraft getretenen Covid-19-Schutzmaßnahmenverordnung konnte mit den Stimmen der ÖVP, Grünen und SPÖ hergestellt werden, teilte die Parlamentskorrespondenz mit.", "Die Verlängerung war notwendig, weil laut Covid-19-Maßnahmengesetz Ausgangsbeschränkungen wie das Verlassen des privaten Wohnbereichs jeweils nur für zehn Tage in Kraft sein können, danach ist erneut Einvernehmen mit dem Hauptausschuss herzustellen.", "Keine Besserung in den ersten neun Tagen Da der rasante Anstieg der Zahl an Neuinfektionen in Österreich durch die Anfang November gesetzten Maßnahmen bisher nicht gebremst werden konnte, sei eine Verlängerung notwendig, erklärte Gesundheitsminister Anschober.", "Ganz Europa werde im Moment von einer zweiten Welle erfasst, die mit höheren Ansteckungs- und Hospitalisierungszahlen sowie einer steigenden Sterblichkeitsrate in einer Dynamik und Gewalt auftrete, die weit über die erste Welle im Frühjahr dieses Jahres hinausgehe.", "\"In dieser Situation sind auch wir in Österreich\", sagte Anschober.  In den letzten neun Tagen seit der Einführung der neuen Ausgangs- und Betretungsregelungen sei keine Verbesserung erreicht worden.", "Der Erstbefund nach der Einführung des zweiten Lockdowns sei ein sehr schlechter.  SPÖ fordert valide Daten Die SPÖ stimme zwar für eine Verlängerung der Ausgangsregelungen, dennoch bestehe die Forderung der Sozialdemokraten, dass künftig bessere und valide Daten unter anderem über die Wirksamkeit der gesetzten Maßnahmen auf den Tisch gelegt werden.", "Sonst werde es für ihre Fraktion künftig schwierig, im \"Blindflug\" zuzustimmen, sagte SPÖ-Klubobfrau Pamela Rendi-Wagner.  Diese \"massiven Eingriffe in Grund- und Freiheitsrechte\" bräuchten eine sachliche Rechtfertigung, so die SPÖ-Chefin.", "Die nunmehr vom Gesundheitsminister vorgelegten Sachverhaltsbegründungen zeigten einen guten Willen, dennoch würden einige Details und Daten fehlen, um von einer stichhaltigen Rechtfertigung sprechen zu können.", "\"Wir halten die Eingriffe in die Grundrechte zu weitgehend.  Sie sind uns vor zehn Tagen zu weit gegangen und das ist noch immer so\", sagte NEOS-Abgeordneter Gerald Loacker.", "Vonseiten der Freiheitlichen warnte Dagmar Belakowitsch insbesondere vor Kollateralschäden in der Gesellschaft." ],
  "articleContentTranslated" : [ "Comitetul principal al Consiliului Național a convenit miercuri seară să extindă restricțiile de ieșire din coroană de la ora 20:00 pentru încă zece zile și, astfel, până pe 22 noiembrie.", "Acordul privind modificarea Ordonanței Covid 19 privind măsurile de protecție, care a intrat în vigoare la începutul lunii noiembrie, a fost înaintat de ministrul sănătății Rudolf Anschober (verzi) cu voturile ÖVP, Verzilor și SPÖ, a declarat corespondența parlamentară.", "Prelungirea a fost necesară deoarece, conform Legii măsurilor Covid-19, restricțiile de ieșire, cum ar fi părăsirea locuințelor private, pot fi în vigoare doar timp de zece zile, după care trebuie restabilit un acord cu comitetul principal.", "Nicio îmbunătățire în primele nouă zile Deoarece creșterea rapidă a numărului de noi infecții în Austria nu a fost încă încetinită de măsurile luate la începutul lunii noiembrie, este necesară o prelungire, a declarat ministrul sănătății Anschober.", "Întreaga Europă este în prezent afectată de un al doilea val, cu un număr mai mare de infecții și spitalizări și o rată a mortalității în creștere, cu o dinamică și violență care depășește cu mult primul val din primăvara acestui an.", "„Suntem în această situație și în Austria”, a spus Anschober. În ultimele nouă zile de la introducerea noilor reglementări de ieșire și intrare, nu s-a realizat nicio îmbunătățire.", "Constatarea inițială după introducerea celui de-al doilea blocaj a fost foarte slabă. SPÖ solicită date valide Deși SPÖ a votat pentru o extindere a reglementărilor inițiale, social-democrații cer în continuare să fie puse pe masă date mai bune și mai valabile, inclusiv despre eficacitatea măsurilor luate.", "În caz contrar, va fi dificil ca grupul ei parlamentar să „zboare orb” să fie de acord, a declarat președintele clubului SPÖ, Pamela Rendi-Wagner. Potrivit liderului SPÖ, aceste „încălcări masive ale drepturilor și libertăților fundamentale” aveau nevoie de o justificare obiectivă.", "Motivele faptelor prezentate acum de ministrul sănătății au arătat bunăvoință, dar ar lipsi unele detalii și date pentru a putea vorbi despre o justificare solidă.", "\"Considerăm că încălcarea drepturilor fundamentale este prea extinsă. Au mers prea departe pentru noi în urmă cu zece zile și este în continuare cazul\", a declarat deputatul NEOS, Gerald Loacker.", "Din partea Partidului Libertății, Dagmar Belakowitsch a avertizat în special asupra daunelor colaterale din societate." ]
}