{
  "id" : "ZFKYGxJR",
  "url" : "https://www.diepresse.com/5927144/Podcast_Musiksalon-Nr-47_Die-Mozartwoche-online?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T12:05:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Musiksalon Nr. 47: Die Mozartwoche, online",
  "articleTitleTranslated" : "Salonul de muzică nr. 47: Săptămâna Mozart, online",
  "articleContent" : [ "Eine singuläre Initiative hat die Salzburger Mozartwoche gestartet: Da man nicht vor Publikum spielen darf, wandert die gesamte Veranstaltungsreihe ins Internet. Vom 27. bis 31.  Jänner werden Mozart-Konzerte gestream.", "Abonnenten der Plattform www.myfidelio.at sind live dabei. Zur Vorbereitung gibt es eine „Mozartwoche“ im „Musiksalon“ der „Presse“ - mit den Höhepunkten des Programms in illustren Interpretationen. Zu entdecken gibt es ja auch für Kenner genug in diesem Programm.", "Das Eröffnungskonzert des Mozarteumorchesters unter Keri-Lynn Wilson konfrontiert am 27.  Jänner beispielsweise Fragmente aus dem „Figaro“ und die A-Dur-Symphonie KV 201 mit Konzertarien des ganz jungen und des reifen Mozart:", "Unter anderem erklingen „Va, dal furor portata“, die der Neunjährige in London auf einen Arien-Text aus Pietro Metastasios „Ezio“ komponiert hat, und die große Szene „Bella mia fiamma – Resta, o cara“ (KV 528), ein zweiteiliges Virtuosenstück für die große Sopranistin Josepha Duschek, der Mozart über die Jahre hin immer wieder, wie er das nannte „in die geläufige Gurgel komponierte“.  :", "Szenen einer Ehe Ein ähnliches programmatisches Rezept nutzt Thomas Hengelbrock mit seinem Balthasar Neumann Ensemble am 28.  Jänner, indem er die allererste und die letzte Symphonie Mozarte (KV 16 und die „Jupitersymphonie“) unter dem Motto „Szenen einer Ehe“ mit Arien aus dem „Figaro“ und „Così fan tutte“ konfrontiert.  ", "Im Konzert der Camarata Salzburg unter Giedrė Šlekytė am 30.  Jänner stehen wiederum Vokal- und Insrumentalsoli im Mittelpunkt: Renaud Capuçon und Gérard Caussé musizieren die herrliche „Sinfonia concertante“ (KV 364) für Geige und Bratsche.", "Und Regula Mühlemann singt die frühe, für den berühmten Kastraten Venanzio Rauzzini, den Cecilio der Uraufführungsproduktion von „Lucio Silla“ in Mailand komponierte Kantate „Exsultate, jubilate“ und  die Arie des Aminta , „L'amerò, sarò costante“ aus „Il re pastore“.", "Sämtliche Lieder Große, kleine und ganz kleine Vokalkompositionen sind am 29.  Jänner zu hören, wenn Sylvia Schwartz, Magdalena Kožená und Mauro Peter, begleitet von Elena Bashkirova, sämtliche Lieder Mozarts zu Gehör bringen - eine rare Gelegenheit, bei der sich die vielschichtsten Hörerfahrungen machen lassen, vom volksliedartigen Lied bis zur opernhaften Szene.  ", "Kammermusik gibt es bereits am Nachmittag des 29.  Jänner mit Quatuor van Kuijk und Maximilian Kromer, die alle drei der schwungvollen Salzburger Divertimenti (KV 136 - 138) und das herb-tiefgründige Klavierquartett in g-Moll KV 478 spielen.", "Welches Programm die Musiker der Wiener Philharmoniker für ihre Kammermusik-Konzert am 28.  Jänner gewählt haben, wird erst kurz zuvor bekannt gegeben.", "Die Intimität treiben dann am 30.  Jänner der Geiger Emmanuel Tjeknavorian und die Pianistin Marie Hauzel auf die Spitze, die Sätze aus Mozartschen Violinsonaten auf dessen eigenen Instrumenten musizieren: Tjeknavorian spielt  auf Mozarts „Costa“-Violine, Hauzel auf dem „Walter“-Flügel.", "Adele Neuhauser liest zwischendurch aus Mozart-Briefen. Die Philharmoniker Die Wiener Philharmoniker setzen die Tradition ihrer Konzert-Residenz im Rahmen der Mozartwoche fort.", "Diesmal musizieren sie das Abschlusskonzert des Festivals am 31.  Jänner mit Daniel Barenboim, der die „Prager Symphonie“ dirigieren und das c-Moll-Klavierkonzert vom Flügel aus leiten wird.", "Zwischendrin singt in Fortsetzung der gemischen Programm dieses Jahres Cecilia Bartoli die Arie „Non temer, amato bene“, ein Ausschnitt aus der Wiener Fassung des „Idomeneo“, komponiert für den Auftritt des Idamante, eine grandiose Arie, die in den üblichen Aufführungen der Oper, die sich in der Regel an die Münchner Urfassung halten, meist nicht zu hören ist.  ", "Barenboim und Argerich Zwei Stunden vorher (18 Uhr) spielt Daniel Barenboim übrigens mit Martha Argerich die Sonaten für Klavier zu vier Händen und die Sonate für zwei Klaviere - auch das eine Konzert-Rarität.", "Im Musiksalon gibt es zur Vorbereitung einige große „Szenen“, vokal wie instrumental, aus der reichen Mozart-Aufnahmegeschichte.", "In die chromatischen Abenteuer der hochexpressiven, fast 13 Minuten dauernden Szene „Bella mia fiamma“, die im Eröffnungskonzert zu hören sein wird, hat sich die junge Gundula Janowitz einst für eines ihrer frühesten Solo-Alben gestürzt, begleitet von den Wiener Symphonikern unter Wilfried Boettcher.  ", "(DG) Nicht minder ausdrucksstark gibt sich das erste der beiden Klavierquartette, in dessen Kopfsatz die g-Moll-Stimmung, die zunächst noch durch ein lichtes Gegenthema ein wenig aufgehellt mit, mit fortschreitender Zeit immer konsequenter beibehalten wird:", "Erst die folgenden beiden Sätze bringen da wirklich Entspannung.  : Martha Argerich hat das Werk bei ihrem Festival in Lugano mit Freunden musiziert.", "(Warner) Und weil so viel Vokales und Instrumentales bei dieser Mozartwoche gemischt wird, erinnern wir uns daran, dass der Komponist sein letztes Lied, das volksliedartige „Komm Lieber Mai“ in seinem letzten Klavierkonzert (B-Dur, KV 595) auch als Thema für den launigen Finalsatz verwendet hat - und wie das bei zwei Musikern geklungen hat, die für die Geschichte der Mozartwoche bedeutsam waren:", "András Schiff und Sandor Végh.  : (Decca) Die früheren Ausgaben des „Musiksalons\" PORTRAITS Richard Strauss FEUILLETONS" ],
  "articleContentTranslated" : [ "Săptămâna Mozart din Salzburg a început o inițiativă singulară: deoarece nu aveți voie să jucați în fața unui public, întreaga serie de evenimente este online. Concertele Mozart vor fi transmise în flux în perioada 27-31 ianuarie.", "Abonații la platforma www.myfidelio.at sunt acolo live. În pregătire, există o „Săptămâna Mozart” în „Musiksalon” din „Presse” - cu punctele culminante ale programului în interpretări ilustre. Este suficient ca cunoscătorii să descopere în acest program.", "Concertul de deschidere al Orchestrei Mozarteum dirijat de Keri-Lynn Wilson pe 27 ianuarie, de exemplu, se confruntă cu fragmente din „Figaro” și Simfonia majoră KV 201 cu arii de concerte ale celor foarte tineri și maturi:", "Printre altele, vor fi auzite „Va, dal furor portata”, pe care tânărul de nouă ani a compus-o la Londra pe baza unui text aria din „Ezio” a lui Pietro Metastasio, și marea scenă „Bella mia fiamma - Resta, o cara” (KV 528). Piesă virtuoasă din două părți pentru marea soprană Josephauchek, pe care Mozart a scris-o în mod repetat de-a lungul anilor, așa cum o numea el, „în gâtul comun”. :", "Scene dintr-o căsătorie Thomas Hengelbrock și ansamblul său Balthasar Neumann au folosit o rețetă programatică similară pe 28 ianuarie, când au interpretat prima și ultima simfonie Mozarte (KV 16 și „Simfonia Jupiter”) cu arii din „Figaro” și „Così fan tutte” s-au confruntat.", "În concertul lui Camarata Salzburg sub Giedrė Šlekytė din 30 ianuarie, accentul se pune din nou pe solourile vocale și instrumentale: Renaud Capuçon și Gérard Caussé cântă minunatul „Sinfonia concertante” (KV 364) pentru vioară și viola.", "Iar Regula Mühlemann cântă cantata timpurie „Exsultate, jubilate”, compusă pentru celebrul castrato Venanzio Rauzzini, Cecilio a producției premiera mondială a „Lucio Silla” la Milano și aria lui Aminta, „L’amerò, sarò costante” din „Il re pastore ”.", "Toate piesele compozițiilor vocale mari, mici și foarte mici pot fi auzite pe 29 ianuarie, când Sylvia Schwartz, Magdalena Kožená și Mauro Peter, însoțite de Elena Bashkirova, interpretează toate piesele lui Mozart - o ocazie rară în care se pot face cele mai complexe experiențe de ascultare de la un cântec popular la o scenă operistică.", "Muzica de cameră va fi cântată în după-amiaza zilei de 29 ianuarie cu Quatuor van Kuijk și Maximilian Kromer, care vor cânta pe toate cele trei animate Salzburg Divertimenti (KV 136 - 138) și cvartetul de pian profund, în sol minor KV 478.", "Programul pe care l-au ales muzicienii Filarmonicii din Viena pentru concertul lor de muzică de cameră din 28 ianuarie va fi anunțat doar cu puțin timp înainte.", "Intimitatea este apoi condusă la extreme pe 30 ianuarie de violonistul Emmanuel Tjeknavorian și pianista Marie Hauzel, care cântă mișcările din sonatele pentru vioară de Mozart pe propriile sale instrumente: Tjeknavorian cântă la vioara „Costa” a lui Mozart, Hauzel la pianul de coadă „Walter”. .", "Între timp, Adele Neuhauser citește din scrisorile lui Mozart. Orchestra Filarmonică Orchestra Filarmonicii din Viena continuă tradiția reședinței lor de concert ca parte a Săptămânii Mozart.", "De data aceasta vor cânta concertul final al festivalului pe 31 ianuarie cu Daniel Barenboim, care va dirija „Simfonia de la Praga” și concertul pentru pian în Do minor.", "Între timp, în continuarea programului mixt din acest an, Cecilia Bartoli cântă aria „Non temer, amato bene”, un extras din versiunea vieneză a „Idomeneo”, compusă pentru spectacolul lui Idamante, o aria grandioasă care este folosită în spectacolele obișnuite ale operei , care aderă de obicei la versiunea originală de la München, de obicei nu pot fi auzite.", "Barenboim și Argerich Cu două ore înainte (6 p.m.) Daniel Barenboim cântă sonatele pentru pian cu patru mâini și sonata pentru două piane cu Martha Argerich - de asemenea, o raritate a concertului.", "În salonul de muzică există câteva „scene” mari, atât vocale, cât și instrumentale, din bogata istorie a înregistrărilor Mozart.", "Tânăra Gundula Janowitz a plonjat odată în aventurile cromatice ale scenei extrem de expresive, de aproape 13 minute, „Bella mia fiamma”, care va fi ascultată în concertul de deschidere, pentru unul dintre primele sale albume solo, însoțit de Orchestra Simfonică din Viena sub conducerea lui Wilfried Boettcher. .", "(DG) Primul dintre cele două cvartete de pian nu este mai puțin expresiv, în prima mișcare a cărui acordare în sol minor, care este inițial luminată puțin de o contra-temă ușoară, este păstrată din ce în ce mai consistent pe măsură ce timpul progresează:", "Doar următoarele două propoziții aduc cu adevărat relaxare. : Martha Argerich a făcut muzică cu prietenii la festivalul ei din Lugano.", "(Warner) Și pentru că atât de multe părți vocale și instrumentale sunt amestecate în această săptămână Mozart, ne amintim că compozitorul a folosit și ultima sa melodie, „Come Dear May”, în formă de cântec popular, ca temă în ultimul său concert pentru pian (bemol major, KV 595) folosit pentru mișcarea finală plină de umor - și cum a sunat cu doi muzicieni care au fost semnificativi pentru istoria Săptămânii Mozart:", "András Schiff și Sandor Végh. : (Decca) Edițiile anterioare ale PORTRAȚELOR \"Musiksalon\" Richard Strauss FEUILLETONS" ]
}