{
  "id" : "ZFNe9HO7",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-mutation-elf-neue-faelle-in-tirol/401170315",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T21:11:57Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4894167/46-173366465.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronavirus-Mutation: Elf neue Fälle in Tirol",
  "articleTitleTranslated" : "Mutația coronavirusului: unsprezece cazuri noi în Tirol",
  "articleContent" : [ "Im Bundesland gibt es somit 18 Fälle der südafrikanischen Variante: Erste Probe bereit am 23.  Dezember genommen.", "In Tirol gibt es bereits 18 nachgewiesene Fälle der südafrikanischen Mutation des Coronavirus: Das Land Tirol teilte am Mittwochabend mit, dass zusätzlich zu den bereits bekannten Fällen nun 11 weitere kommen.", "Betroffen sind großteils jene Personen, die im Bezrikskrankenhaus Schwaz positiv getestet wurden - eine Probe wurde bereits am 23.  Dezember genommen, jetzt erfolgte der Nachweis der speziellen Virusvariante.", "Längerer Zeitraum Von den nunmehr 18 Fällen der neuen Mutation sind laut Krisenstab des Landes Tirol 16 dem Bezirk Schwaz zuzuordnen.", "Die Probenentnahme liegt schon länger zurück: Bereits Mitte Jänner wurden sie  an die Agentur für Gesundheit und Ernährungssicherheit (AGES) geschickt, da in tirol zuvor die britische Mutation des Virus entdeckt wurde.", "\"Die Abstriche der weiteren positiv getesteten Personen, bei denen nun die Südafrika-Mutation nachgewiesen wurde, datieren vom 29.  Dezember bis 11.  Jänner“, informierte der Leiter des Corona-Einsatzstabes Elmar Rizzoli.", "Anfang der Mutation unklar Die Erhebungen der Gesundheitsbehörden liefen auf Hochtouren, so Rizzoli. Allerdings sei \"völlig unklar, von wo die südafrikanische Coronavirus-Mutation nach Tirol hineingetragen wurde bzw. wo die Mutation in Tirol ihren Ausgang genommen hat\".", "Laut Gesundheitsbehörde sei aber derzeit \"nicht von einer fortlaufenden Infektkette im Bezirkskrankenhaus Schwaz auszugehen\", doch die weiteren behördlichen Abklärung dazu laufen, betonte der Sprecher.", "Rund 4.300 PCR-Tests Die Bevölkerung im Bezirk Schwaz konnte sich - zunächst bis heute, Mittwoch, - testen lassen.", "\"Die Testungen wurden durchgeführt, um das Infektionsgeschehen im Bezirk nach dem vonseiten der AGES bestätigten Vorliegen der südafrikanischen Coronavirus-Mutation möglichst umfassend darzustellen und mögliche Infektionsketten rasch zu stoppen\", erläuterte Rizzoli.", "Mit Stand Mittwochnachmittag, 16.30 Uhr, wurden 4.249 PCR-Tests durchgeführt - 52 davon waren positiv. Diese Testergebnisse werden nun routinemäßig auf  Mutationen anaöysiert.", "Zudem sind weitere Proben mit Prüfung auf die britische und südafrikanische Mutante in Auswertung, die Ergebnisse folgen in den nächsten Tage, heiß es seitens des Krisenstabes." ],
  "articleContentTranslated" : [ "Există 18 cazuri ale variantei sud-africane în stat: Primul eșantion prelevat pe 23 decembrie.", "În Tirol există deja 18 cazuri dovedite ale mutației sud-africane a coronavirusului: statul Tirol a anunțat miercuri seară că, pe lângă cazurile deja cunoscute, există și alte 11.", "Majoritatea persoanelor afectate sunt cele care au dat rezultate pozitive în spitalul raional Schwaz - un eșantion a fost prelevat pe 23 decembrie, iar varianta specială de virus a fost acum detectată.", "Perioada mai lungă Din cele 18 cazuri ale noii mutații, 16 sunt atribuite districtului Schwaz, potrivit echipei de criză din Tirol.", "Probele au fost prelevate cu mult timp în urmă: au fost trimise la Agenția pentru Sănătate și Siguranță Alimentară (AGES) la jumătatea lunii ianuarie, deoarece mutația britanică a virusului fusese descoperită anterior în Tirol.", "„Frotiurile celorlalți oameni care au dat rezultate pozitive, la care s-a detectat acum mutația din Africa de Sud, datează din 29 decembrie până în 11 ianuarie”, a informat șeful grupului de lucru Corona Elmar Rizzoli.", "Începutul mutației este neclar Sondajele efectuate de autoritățile sanitare erau în plină desfășurare, a spus Rizzoli. Cu toate acestea, \"este complet neclar de unde mutația coronavirusului din Africa de Sud a fost adusă în Tirol sau de unde a început mutația în Tirol\".", "Potrivit autorităților din domeniul sănătății, totuși, „un lanț continuu de infecții în spitalul raional Schwaz nu poate fi asumat în prezent”, a subliniat purtătorul de cuvânt, dar sunt în curs de clarificare oficială.", "Aproximativ 4.300 de teste PCR Populația din districtul Schwaz a putut fi testată singură - inițial până astăzi, miercuri.", "\"Testele au fost efectuate pentru a arăta procesul de infecție în district cât mai cuprinzător posibil după prezența mutației coronavirusului sud-african confirmat de AGES și pentru a opri rapid posibilele lanțuri de infecție\", a explicat Rizzoli.", "Începând de miercuri după-amiază, la ora 16:30, au fost efectuate 4.249 de teste PCR - 52 dintre acestea fiind pozitive. Aceste rezultate ale testului sunt acum analizate în mod obișnuit pentru mutații.", "În plus, sunt evaluate alte eșantioane cu teste pentru mutanții britanici și sud-africani, rezultatele vor urma în următoarele zile, echipa de criză este fierbinte." ]
}