{
  "id" : "ZfnPRobn",
  "url" : "https://kurier.at/kultur/buch/bernardine-evaristo-jeder-satz-eine-note-zusammen-spielt-die-musik/401171950",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4903678/46-149997663.jpg",
  "imageCopyright" : "REUTERS/SIMON DAWSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bernardine Evaristo: Jeder Satz eine Note, zusammen spielt die Musik",
  "articleTitleTranslated" : "Bernardine Evaristo: Fiecare frază o notă, muzica cântă împreună",
  "articleContent" : [ "Da denken Argwöhnische sofort, aha, so wichtig hält sie jedes ihrer Wörter. So ist das nicht, es sind „normale“ Sätze, keine Ausstellungsstücke. Aber jeder Satz eine Note.", "Erst zusammen geben sie den Takt an und sind stark, es geht nur ums Zusammensein: Nicht komplett ignoriert werden und zusammensein, das ist eine der Aussagen.", "Bernardine Evaristo war 2019 die erste schwarze Schriftstellerin, die mit dem Booker-Preis für den besten englischsprachige Roman ausgezeichnet wurde – gemeinsam mit Margaret Atwood für die Fortsetzung ihres „Report der Magd“ (= „Die Zeuginnen“) Der Reigen beginnt bei einer Künstlerin, die nie still war, sondern den wichtigen Theaterleuten vor die Füße kotzte, und jetzt, mit 50, wird ihr Stück über afrikanische Amazonen endlich im National Theatre aufgeführt.  ", "Dann die Tochter, die sich geniert für die Mama. Dann ein ehemaliges Kindermädchen ... wie sie lachen und weinen, leben, lieben, Erfolg haben, scheitern. Vor allem: wie sie darum kämpfen, dass es kein Schwerpunkt ist, ob jemand schwarz ist und/oder schwul.", "Dass es zur Fußnote wird. Seite 141: „ach, wäre sie doch bloß eine der Privilegierten dieser Welt, die es als ihr selbstverständliches Recht betrachten, unbehelligt, unverdächtigt, respektiert die globale Welle zu surfen“ Das Foto oben zeigt die beiden Siegerinnen 20019:", "Margret Atwood, Bernardine Evaristo Bernardine Evaristo: „Mädchen, Frau etc“ Übersetzt von Tanja Handels.  : Tropen Verlag. 512 Seiten. 25,90 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Oamenii suspicioși se gândesc imediat, aha, ea crede că fiecare dintre cuvintele ei este atât de importantă. Nu este așa, sunt propoziții „normale”, nu exponate. Dar fiecare propoziție o notă.", "Doar împreună stabilesc ritmul și sunt puternici, totul este să fii împreună: să nu fii complet ignorat și să fii împreună, aceasta este una dintre afirmații.", "În 2019, Bernardine Evaristo a fost primul scriitor negru care a primit Premiul Booker pentru cel mai bun roman în limba engleză - împreună cu Margaret Atwood pentru continuarea „Raportului femeii de serviciu” (= „Martorii”). Dansul începe cu un artist, care nu a fost niciodată tăcut, dar vomat la picioarele importante oamenilor de teatru, iar acum, la 50, ea joaca despre Amazoane din Africa este în cele din urmă fiind realizată la Teatrul Național.", "Apoi fiica, care este jenată de mama. Apoi o fostă bona ... cum râd și plâng, trăiesc, iubesc, reușesc, eșuează. Mai presus de toate: modul în care luptă pentru a se asigura că nu se pune accent pe dacă cineva este negru și / sau gay.", "Că devine o notă de subsol. Pagina 141: „Oh, dacă ar fi una dintre privilegiatele din această lume, care consideră că este dreptul lor natural de a naviga pe valul global netulburat, nebănuit și cu respect.” Fotografia de mai sus îi arată pe cei doi câștigători din 20019:", "Margret Atwood, Bernardine Evaristo Bernardine Evaristo: „Fete, femei etc.” Traducere de Tanja Handels. : Tropen Verlag. 512 pagini. 25,90 euro Evaluare CURIER: **** și jumătate de stea" ]
}