{
  "id" : "ZFta65Wj",
  "url" : "https://kurier.at/wissen/gesundheit/gesundheitsexperten-warnen-vor-weiterer-ebola-ausbreitung-in-afrika/401193097",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T14:23:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948078/46-175707711.jpg",
  "imageCopyright" : "APA/AFP/CARL DE SOUZA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gesundheitsexperten warnen vor weiterer Ebola-Ausbreitung in Afrika",
  "articleTitleTranslated" : "Experții în sănătate avertizează asupra răspândirii în continuare a Ebola în Africa",
  "articleContent" : [ "Der erneute Ebola-Ausbruch in den afrikanischen Staaten Guinea und Kongo bedroht nach Ansicht der panafrikanischen Gesundheitsbehörde Africa CDC auch benachbarte Länder.", "\"Er stellt eine ernstzunehmende Bedrohung dar\", sagte der Leiter der Africa CDC, John Nkengasong, am Donnerstag bei einer Video-Konferenz. Er treffe auf Länder, die schon im Kampf gegen die Corona-Pandemie arg in Mitleidenschaft gezogen worden seien, fügte er hinzu.", "Doppelte Herausforderung Von einer doppelten Herausforderung sprach auch der für Afrika zuständige WHO-Direktor Matshidiso Moeti. Die betroffenen Länder seien diesmal allerdings besser aufgestellt als noch vor fünf Jahren, meinte er.", "Beim letzten Ausbruch in Westafrika gab es zwischen 2014 bis 2016 in Guinea, Liberia und Sierra Leone 28.000 Fälle und 11.310 Tote.", "Die Weltgesundheitsorganisation (WHO) warnte ebenfalls vor dem Risiko einer Ausbreitung der gefährlichen Ebola-Krankheit, da die betroffene zweitgrößte Stadt Guineas, Nzérékoré, an einem wichtigen Verkehrsknotenpunkt mit Verbindungen nach Liberia und der Elfenbeinküste liege.", "\"Bisher wurden aber noch keine Kontakte gemeldet, die in Nachbarländer gereist sind\", so die WHO. In Guinea starben nach den CDC-Angaben bisher sechs Menschen an der Krankheit. Betroffen ist vor allem die Stadt Nzérékoré.", "Unter den acht bestätigten Fällen sei aber auch einer in der Hauptstadt Conakry. Eine Ebola-Infektion führt meist zu hohem Fieber und inneren Blutungen und endet sehr oft tödlich.", "Die Behörden wollen mit den Erfahrungen des Ausbruchs von 2014 sowie der Corona-Pandemie die neue Ebola-Epidemie zügig stoppen. Die Bevölkerung wisse nun zudem auch um die Risiken der Pandemie und reagiere entsprechend, so Nkengasong.", "Im Osten Kongos war ein fast zwei Jahre dauernder Ebola-Ausbruch mit 2.299 Toten im vergangenen Juni für beendet erklärt worden, doch Anfang Februar wurde dort ein neuer Fall registriert. Dies ist der inzwischen zwölfte Ausbruch von Ebola im Kongo.", "Nach den jüngsten Zahlen von WHO und CDC gab es in den Städten Biena und Katwa nun insgesamt zwei Tote und vier bestätigte Fälle." ],
  "articleContentTranslated" : [ "Potrivit autorității sanitare pan-africane Africa CDC, focarul reînnoit de Ebola în statele africane Guineea și Congo amenință și țările vecine.", "\"El reprezintă o amenințare serioasă\", a declarat joi directorul Africa CDC, John Nkengasong. El a adăugat că se întâlnește cu țări care au fost deja grav afectate în lupta împotriva pandemiei coronei.", "O dublă provocare Matshidiso Moeti, directorul OMS responsabil pentru Africa, a vorbit și despre o dublă provocare. Cu toate acestea, de data aceasta țările afectate sunt mai bine poziționate decât erau acum cinci ani, a spus el.", "Ultimul focar din Africa de Vest a avut ca rezultat 28.000 de cazuri și 11.310 decese în Guineea, Liberia și Sierra Leone între 2014 și 2016.", "Organizația Mondială a Sănătății (OMS) a avertizat, de asemenea, cu privire la riscul răspândirii periculoase a bolii Ebola, deoarece al doilea oraș ca mărime din Guineea, Nzérékoré, este situat într-un important centru de transport cu legături către Liberia și Coasta de Fildeș.", "\"Până acum, însă, nu au fost raportate contacte care să fi călătorit în țările vecine\", a spus OMS. Potrivit CDC, șase persoane au murit de boală în Guineea până acum. Orașul Nzérékoré este deosebit de afectat.", "Cu toate acestea, unul dintre cele opt cazuri confirmate se află și în capitala Conakry. O infecție cu Ebola duce, de obicei, la febră mare și sângerări interne și este foarte adesea fatală.", "Autoritățile vor să oprească rapid noua epidemie de Ebola odată cu experiența focarului din 2014 și a pandemiei de coroană. Populația știe acum despre riscurile pandemiei și reacționează în consecință, a spus Nkengasong.", "În estul Congo, un focar de Ebola care a durat aproape doi ani și a ucis 2.299 a fost declarat în iunie anul trecut, dar un nou caz a fost înregistrat acolo la începutul lunii februarie. Acesta este al doisprezecelea focar de Ebola din Congo.", "Conform celor mai recente cifre ale OMS și CDC, au existat acum un total de două decese și patru cazuri confirmate în orașele Biena și Katwa." ]
}