{
  "id" : "ZfuNZCnK",
  "url" : "https://kurier.at/chronik/oesterreich/es-wird-kalt-kaelter-klirrend-kalt/401183905",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:10:27Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/3219854/46-143293242.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/ArtShotPhoto/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Es wird kalt, kälter, klirrend kalt",
  "articleTitleTranslated" : "Se face frig, mai frig, frig",
  "articleContent" : [ "Ausgerechnet ein Hoch bringt ab Donnerstag tiefe Temperaturen bis weit in die kommende Woche - es gibt eine Wetterwarnung. \"Helida\" tarnt und täuscht. Es tut nämlich nicht, was man von einem Hochdruckgebiet gemeinhin erwarten würde, nämlich Wärme und Sonne bringen.", "Im Gegenteil: Ausgerechnet das Hoch senkt die Temperaturen so tief, dass sogar mit strengem Frost zu rechnen ist. Und der beginnt per meteorologischer Definition bei minus zehn Grad und weniger. Das bringt in vielen Regionen die frostigsten Tage und Nächte dieses Winters.", "Im Osten Österreichs kommt auch noch eisiger Wind dazu. Rekorde dürften aber nicht gebrochen werden, am kältesten war es 1929 in Zwettl mit minus 36,6 Grad sowie am Sonnblick an der Grenze von Salzburg und Kärnten mit minus 37,4 Grad (1905).", "Es ginge freilich auch noch tiefer, aber das nur ganz oben und noch dazu an exponierten Stellen:  Auf  minus 52,6 Grad fiel die Temperatur am Grünloch, einer auf rund 1.300 Meter Seehöhe liegenden Doline in Niederösterreich.", "Das ist zwar unfassbar niedrig, aber nicht repräsentativ für Österreich. Tiefste Werte überhaupt Die seit Beginn der Aufzeichnungen tiefsten Temperaturen in Österreich waren: minus 36,6 Grad in Zwettl in Niederösterreich (11.", "Februar 1929) sowie minus 37,4 Grad am Sonnblick in Salzburg (2.", "Jänner 1905) Bundesländer-Statistik 1942 wurden an der Messstelle Mariabrunn in Wien  minus 29,1 Grad gemessen, 1929 in Zwettl (NÖ) minus 36,6 Grad, 1950 in Güssing (Burgenland) minus 29 Grad. 1985 hatte Aspach einen Rekordwert von minus 33,2 Grad (OÖ), 1939 Admont mit minus 33 Grad (Steiermark), 1963 Weißensee mit minus 33 (Kärnten), 1956 folgten Tamsweg mit minus 31,8 (Salzburg) sowie Seefeld mit minus 32,5 (Tirol) und Schoppernau mit minus 31 (Vorarlberg) Noch liegen weite Teile Österreichs aber in einem Übergangsgebiet.  ", "Laut Wetterdienst Ubimet löst Tief \"Ulf\" im Lauf des Mittwoch tief \"Volker\" ab - paradox, aber wahr: Die beiden Tiefs aus dem Süden bescheren derzeit eher milderes Wetter. Das ändert sich, sobald im Lauf des Donnerstag das Hoch \"Helida\" eintrifft, das sich über Russland ausgebaut hat:", "\"Helida\" sei ein \"blockierendes Hochdruckgebiet, nahezu ortsfest\", wie Ubimet-Meteorologe Nikolas Zimmermann beschreibt: \"Es hält die milderen Tiefdruckgebiete, die vom Atlantik kommen ab.  : Die erreichen uns gar nicht.\"", "Das sei im Winter gar nicht so unüblich, betont der Experte. Auch tagsüber sehr kalt Die niedrigen Temperaturen, die durch diese Konstellation erwartet werden, fallen wegen der milden Winter  vergangener Jahre auf.", "In den exponierten Tälern wie dem Defereggental oder Pitztal sinken sie ab Samstag auf bis zu minus 20 Grad.", "In den Städten wird es nicht gar so extrem, aber immer noch eisig kalt: Wien und Eisenstadt dürften ab dem Wochenende Tiefstwerte um minus acht Grad erreichen, Klagenfurt und Innsbruck dürften um minus zehn Grad liegen, Salzburg gar um minus 12 Grad.", "Die Tageshöchstwerte dürften nirgendwo über null Grad hinauskommen, sondern sich eher bei minus zwei, minus drei Grad einpendeln. Im Osten Österreich kommt aber auch noch eisiger Wind auf, durch den sich diese Temperaturen aber auch gleich einmal doppelt so kalt anfühlen.", "Schnee dürfte demnächst aber keiner mehr fallen, eventuell noch bis Donnerstagvormittag in den Hochalpen. Danach regiert der Frost, und das länger, denn \"Helida\" ziemlich standhaft. \"Eine Ende des Kaltlufteinbruchs ist nicht in Sicht\", prognostiziert Meteorologe Zimmermann.", "Höchstens im Westen Österreichs könnten die Temperaturen kommende Woche steigen, aber \"nur geringfügig\".", "ZAMG gibt Wetterwarnung heraus Es bleibt also ungemütlich: Die Zentralanstalt für Meteorologie und Geodynamik (ZAMG) gab am Mittwoch eine Wetterwarnung heraus, zunächst für den Osten Österreichs, ab dem Wochenende für das gesamte Bundesgebiet  - es wurde auf orange (Achtung) gestuft.", "Verkehrsbehinderungen oder Schäden können nicht ausgeschlossen werden." ],
  "articleContentTranslated" : [ "În mod ironic, o temperatură ridicată va aduce temperaturi scăzute de joi până în săptămâna viitoare - există o avertizare meteo. „Helida” se camuflează și înșeală. Nu face ceea ce s-ar aștepta în general de la o zonă cu presiune ridicată, și anume să aducă căldură și soare.", "Dimpotrivă: În mod ironic, maximul scade temperaturile atât de scăzute încât se pot aștepta chiar și la înghețuri severe. Și conform definiției meteorologice, începe de la minus zece grade și mai puțin. În multe regiuni, aceasta aduce cele mai înfrigurate zile și nopți din această iarnă.", "În estul Austriei există și un vânt de gheață. Recordurile nu ar trebui să fie doborâte, totuși, a fost cel mai rece în 1929 în Zwettl cu minus 36,6 grade și pe Sonnblick la granița dintre Salzburg și Carintia cu minus 37,4 grade (1905).", "S-ar putea merge și mai adânc, desigur, dar numai în partea de sus și în locuri expuse: temperatura la Grünloch, o groapă din Austria Inferioară la aproximativ 1.300 de metri deasupra nivelului mării, a scăzut la minus 52,6 grade.", "Acest lucru este incredibil de scăzut, dar nu este reprezentativ pentru Austria. Cele mai scăzute temperaturi vreodată Cele mai scăzute temperaturi din Austria de când au început înregistrările au fost: minus 36,6 grade în Zwettl în Austria Inferioară (11", "Februarie 1929) și minus 37,4 grade la Sonnblick din Salzburg (2.", "Ianuarie 1905) Statisticile statului federal în 1942 au fost măsurate la punctul de măsurare Mariabrunn din Viena minus 29,1 grade, în 1929 în Zwettl (Austria Inferioară) minus 36,6 grade, în 1950 în Güssing (Burgenland) minus 29 de grade. În 1985 Aspach avea un record de minus 33,2 grade (Austria Superioară), în 1939 Admont cu minus 33 de grade (Stiria), în 1963 Weißensee cu minus 33 (Carintia), în 1956 Tamsweg a urmat cu minus 31,8 (Salzburg) și Seefeld cu minus 32, 5 (Tyrol) și Schoppernau cu minus 31 (Vorarlberg) o mare parte din Austria sunt încă într - o zonă de tranziție.", "Potrivit serviciului meteo Ubimet, „Ulf” va înlocui „Volker” în cursul zilei de miercuri - paradoxal, dar adevărat: cele două minime din sud aduc în prezent vreme mai blândă. Acest lucru se va schimba de îndată ce va sosi joi \"Helida\", care s-a extins peste Rusia:", "„Helida” este o „zonă de blocare a presiunii ridicate, aproape staționară”, așa cum descrie meteorologul Ubimet Nikolas Zimmermann: „Păstrează zonele mai ușoare de presiune scăzută care vin din Atlantic. Nu ajung deloc la noi”.", "Expertul subliniază că acest lucru nu este atât de neobișnuit iarna. De asemenea, foarte rece în timpul zilei. Temperaturile scăzute care sunt așteptate din cauza acestei constelații sunt vizibile din cauza iernilor blânde din anii trecuți.", "În văile expuse precum Defereggental sau Pitztal, acestea scad de la sâmbătă la minus 20 de grade.", "În orașe nu va fi atât de extrem, dar va rămâne tot frig: Viena și Eisenstadt ar trebui să atingă minime de minus opt grade față de weekend, Klagenfurt și Innsbruck ar trebui să fie minus zece grade, Salzburg chiar minus 12 grade.", "Maximele zilnice nu trebuie să depășească zero grade, ci mai degrabă să se stabilească la minus două sau minus trei grade. În estul Austriei există și un vânt de gheață, care face ca aceste temperaturi să se simtă de două ori mai reci.", "Zăpada nu ar trebui să cadă mai curând, poate până joi dimineață în Alpii înalți. Apoi înghețul domnește și asta mai mult, pentru că „Helida” este destul de statornică. „Nu se vede sfârșitul pătrunderii aerului rece”, prezice meteorologul Zimmermann.", "În vestul Austriei cel mult, temperaturile ar putea crește săptămâna viitoare, dar „doar ușor”.", "ZAMG emite avertisment meteorologic Deci rămâne incomod: Institutul Central de Meteorologie și Geodinamică (ZAMG) a emis miercuri o avertizare meteo, inițial pentru estul Austriei, din weekend pentru întreaga Germanie - a fost clasificată la portocaliu (atenție) .", "Nu pot fi excluse obstrucțiile sau deteriorările din trafic." ]
}