{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus: Handel soll um 19 Uhr schließen",
  "targetLanguage" : "romanian",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "articleContent" : [ "Wer nach der Arbeit noch schnell einkaufen gehen will, muss sich beeilen.  Ab heute, Dienstag, 3.  November, sperren die Geschäfte bis auf weiteres früher zu.  Die Sozialpartner haben sich für die Zeit der Ausgangsbeschränkungen darauf geeinigt, dass die Rollläden schon um 19 Uhr nach unten gezogen werden.", "Und zwar bei allen Geschäftslokalen – egal, ob in einer Einkaufsstraße oder in einem Shoppingcenter.  „Wir brauchen hier eine generelle Linie für alle“, betont Handelsobmann Rainer Trefelik.", "Eine entsprechende Verordnung wurde Montagnachmittag im Gesundheitsministerium vorbereitet.  Die Gewerkschaft will mit der früheren Schließung der Geschäfte den überwiegend weiblichen Handelsangestellten die Möglichkeit geben, rechtzeitig zu Beginn der Ausgangsbeschränkungen zu Hause zu sein, wie GPA-djp-Vorsitzende Barbara Teiber sagte.", "\\\"Viele sind auf den öffentlichen Verkehr angewiesen und haben kein Auto.  Der Heimweg darf nicht zur Sicherheitsfalle werden.\\\" Ohnehin kaum Umsatz Vielen Händlern kommt der vorgezogene Geschäftsschluss gar nicht unrecht.", "Vor allem in den modischen Branchen – wie im Textil- und Schuhhandel –  zeigen die Umsatzkurven seit dem Ausbruch der Pandemie talwärts.  Zudem fehlen die Touristen, die unter anderem in der Wiener Innenstadt das Geschäft angekurbelt haben.", "„Die Aussichten sind ohnehin nicht optimistisch“, sagt auch Trefelik, der selbst ein Modegeschäft im 1.  Wiener Gemeindebezirk betreibt.  Auch die Filialen im Lebensmitteleinzelhandel  werden um 19 Uhr schließen.", "Hier hat die Ankündigung eines Quasi-Lockdowns diesmal übrigens zu keinen Hamsterkäufen geführt.  Die Lager seien nach wie vor voll, auch was WC-Papier und Teigwaren angeht, versichern Lebensmittelhändler. ", "Ihre Umsatzkurven zeigen gerade wieder nach oben.  Schlicht, weil die Konsumenten mangels offener Lokale ihre eigenen Kühlschränke wieder auffüllen.  Die allgemeine Konsumstimmung ist nicht nur in Österreich verhalten.", "Auch der deutsche Einzelhandel geht belastet  in den Teil-Lockdown: Die steigenden Corona-Infektionszahlen drückten die Stimmung der Verbraucher im November erstmals seit sechs Monaten, teilte der Handelsverband Deutschland (HDE) mit.", "Die Verbraucher seien unter anderem wegen „wachsender Unwägbarkeiten auf dem Arbeitsmarkt verunsichert“.  So sei bei den Einkommenserwartungen der Verbraucher „nachlassender Optimismus zu beobachten“, erläuterte der HDE. ", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "zFWvYo5C",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/coronavirus-handel-soll-um-19-uhr-schliessen/401084427",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Coronavirus: comerțul ar trebui să se închidă la ora 19:00",
  "articleContentTranslated" : [ "Dacă vrei să mergi rapid la cumpărături după serviciu, trebuie să te grăbești. De astăzi, marți, 3 noiembrie, magazinele se vor închide mai devreme până la o notificare ulterioară. Pentru timpul restricțiilor de ieșire, partenerii sociali au convenit că obloanele vor fi trase în jos la ora 19:00.", "Și în toate spațiile comerciale - indiferent dacă se află pe o stradă comercială sau într-un centru comercial. „Avem nevoie de o linie generală pentru toată lumea de aici”, subliniază președintele comercial Rainer Trefelik.", "Un regulament corespunzător a fost pregătit luni după-amiază în Ministerul Sănătății. Odată cu închiderea prealabilă a magazinelor, sindicatul dorește să le ofere angajaților din comerțul predominant feminin posibilitatea de a fi acasă la timp pentru începerea restricțiilor de ieșire, așa cum a spus președintele GPA-djp, Barbara Teiber.", "\\ \"Mulți sunt dependenți de transportul public și nu au mașină. Drumul spre casă nu trebuie să devină o capcană de siguranță. \\\" Aproape oricum nu există vânzări. Pentru mulți dealeri, închiderea timpurie a afacerii nu este deloc greșită.", "În special în industriile la modă - cum ar fi comerțul cu textile și încălțăminte - curbele de vânzări au fost îndreptate în jos de la izbucnirea pandemiei. Există, de asemenea, o lipsă de turiști care au stimulat afacerile în centrul Vienei, printre alte locuri.", "„Oricum, perspectivele nu sunt optimiste”, spune Trefelik, care însuși conduce un magazin de modă în districtul 1 al Vienei. De asemenea, punctele de vânzare cu amănuntul se vor închide la ora 19:00.", "De altfel, anunțul unui cvasi-blocaj nu a dus la achiziții de hamster de data aceasta. Depozitele sunt încă pline, chiar și atunci când vine vorba de hârtie igienică și paste, asigură băcănii.", "Curbele dvs. de vânzări arată acum din nou. Pur și simplu pentru că consumatorii își umple propriile frigidere din cauza lipsei de restaurante deschise. Sentimentul general al consumatorilor este prudent nu numai în Austria.", "Comerțul cu amănuntul german intră, de asemenea, în blocarea parțială: numărul în creștere al infecțiilor cu corona a deprimat sentimentul consumatorilor în noiembrie, pentru prima dată în șase luni, a anunțat Asociația Germană de Vânzare cu amănuntul (HDE).", "Consumatorii sunt, printre altele, neliniștiți din cauza „incertitudinilor tot mai mari pe piața muncii”. HDE a explicat că consumatorii „observă o scădere a optimismului” în ceea ce privește așteptările lor de venit.", "Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul. Dacă doriți să-l afișați, vă rugăm să fiți de acord cu Piano Software Inc." ]
}