{
  "id" : "zfxMgJlM",
  "url" : "https://kurier.at/politik/inland/corona-demos-oevp-fordert-ruecktritt-von-fp-mandataren/401174389",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T09:44:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4908541/20210131-ABD0198-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nachspiel der Corona-Demo: ÖVP fordert Rücktritt von FP-Mandataren",
  "articleTitleTranslated" : "Urmărirea demonstrației Corona: ÖVP solicită demisia mandatarilor FP",
  "articleContent" : [ "Aufgrund ihrer Teilnahme an den sonntägigen Corona-Demos sind drei freiheitliche Nationalratsabgeordnete für die ÖVP rücktrittsreif. Deren Sicherheitssprecher Karl Mahrer nannte Christan Hafenecker, Dagmar Belakowitsch und Petra Steger in einer Aussendung ein \"Corona-Leugner-Trio\".", "Diese hätten stolz ohne Einhaltung des Mindestabstands sowie ohne Mund-Nasen-Schutz für ein gemeinsames Gruppenfoto posiert.", "Mit ihrer Anwesenheit und den im Vorfeld initiierten Aufrufen zur Demo-Teilnahme seien die FPÖ-Abgeordneten verantwortlich für die Ausschreitungen gegenüber Einsatzkräften sowie Passanten.", "Sie seien zudem offensichtlich bewusst zu \"Gehilfen\" der rechtsextremen Szene geworden: \"Ihr Rücktritt ist die einzig logische Konsequenz\", findet Mahrer. \"Kurz-Truppe\" rücktrittsreif Die FPÖ sieht hingegen die Regierung, von ihr \"Kurz-Truppe\" genannt, als rücktrittsreif.", "Sicherheitssprecher Hannes Amesbauer erkannte bei der Volkspartei \"geifernde Wortspenden\", die Ausdruck der von der ÖVP forcierten und gleichzeitig gescheiterten Eskalationstaktik seien. Innenminister Karl Nehammer (ÖVP) bezeichnete der stellvertretende Klubchef überhaupt gleich als \"Lachnummer\".", "Die FPÖ hätte laut Amesbauer gerne die Verantwortung übernommen und im geordneten und sicheren Rahmen dem Protest eine Plattform geboten.", "Nachdem die \"ÖVP-Truppe\" selbst davor nicht mehr zurückschrecke, erstmalig in der Zweiten Republik eine politische Kundgebung einer Parlamentspartei zu untersagen und das verfassungsmäßig verbriefte Grundrecht auf Versammlungsfreiheit mit Füßen zu treten, liege die alleinige Verantwortung für die Geschehnisse bei jenen, die diese Untersagung betrieben hätten. " ],
  "articleContentTranslated" : [ "Datorită participării lor la demo-urile Sunday Corona, trei membri liberali ai Consiliului Național sunt gata să se retragă din ÖVP. Purtătorul de cuvânt al securității lor, Karl Mahrer, i-a numit pe Christan Hafenecker, Dagmar Belakowitsch și Petra Steger drept „trio coronier denier” într-o emisiune.", "Au pozat cu mândrie pentru o fotografie de grup fără a respecta distanța minimă și fără protecție gură-nas.", "Prin prezența lor și solicitările de participare la demo inițiate în prealabil, parlamentarii FPÖ sunt responsabili de revoltele împotriva serviciilor de urgență și a trecătorilor.", "Ele sunt, de asemenea, în mod conștient „ajutoare” ale scenei extremiste de dreapta: „Demisia dvs. este singura consecință logică”, spune Mahrer. „Trupa scurtă” gata să demisioneze FPÖ vede totuși guvernul, pe care îl numește „trupă scurtă”, pregătit să demisioneze.", "Purtătorul de cuvânt al securității, Hannes Amesbauer, a recunoscut „donații verbale de babă” la Partidul Popular, care erau o expresie a tacticilor de escaladare forțate de ÖVP și, în același timp, au eșuat. Ministrul de interne Karl Nehammer (ÖVP) l-a descris pe șeful adjunct al clubului ca pe un „râs”.", "Potrivit lui Amesbauer, FPÖ ar fi dorit să își asume responsabilitatea și să ofere o platformă pentru protest într-un cadru ordonat și sigur.", "După ce „trupele ÖVP” nu se mai împiedică să interzică un miting politic de către un partid parlamentar pentru prima dată în cea de-a doua republică și să calce în picioare dreptul consacrat constituțional la libertatea de întrunire, responsabilitatea exclusivă a evenimentelor revine celor care au a făcut această interdicție operat." ]
}