{
  "id" : "Zg0H0UAE",
  "url" : "https://www.diepresse.com/5960116/Lockdown_RendiWagner_Oesterreich-zu-klein-fuer-Unterschiede-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T10:29:00Z[UTC]",
  "author" : "Anna Gabriel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/b/4/5960116/SP-ROTES-FOYER-AKTUELLE-CORONA-ENTWICKLUNG-RENDI-WAGNER_1617272966149707_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rendi-Wagner: \"Österreich zu klein für Unterschiede in der Virusbekämpfung\"",
  "articleTitleTranslated" : "Rendi-Wagner: „Austria este prea mică pentru diferențele de control al virusului”",
  "articleContent" : [ "Die SPÖ fordert schärfere Maßnahmen auch außerhalb der Ostregion und einen Impftermin für alle Impfwilligen bis spätestens Ende Juni. Die SPÖ fordert ein österreichweit einheitliches Vorgehen in der Pandemiebekämpfung samt schärferen Maßnahmen in den westlichen Bundesländern.", "\"Österreich ist zu klein, um Unterschiede in der Virusbekämpfung zu machen\", sagte Parteivorsitzende Pamela Rendi-Wagner bei einer Pressekonferenz am Donnerstag. \"Das Virus kennt keine Bezirksgrenzen, Gemeindegrenzen und natürlich auch keine Bundesländergrenzen.\"", "Die Infektionszahlen würden derzeit in ganz Österreich steigen. Außerdem sehe man weiterhin eine kritische Lage auf den Intensivstationen, betonte Rendi-Wagner. Jene Patienten, die in den nächsten zwei Wochen schwer erkranken, seien heute schon infiziert.", "In einigen Regionen werde es in 14 Tagen daher mehr Intensivpatienten geben als Betten. Der Ost-Lockdown sei \"nur die erste wichtige Notbremse\", meinte die SPÖ-Chefin. Es wäre wesentlich effizienter und effektiver, jetzt die Zähne zusammenzubeißen und dann für den Sommer eine Perspektive zu haben.", "\"Es kann nicht das Ziel sein, mit einer Auf- und Zu-Politik die kommenden Monate zu bestreiten.\" \"In den letzten Wochen hat man den Eindruck, dass die Bundesregierung am Beifahrersitz des Pandemiemanagements Platz genommen hat\", so Rendi-Wagner.", "Sie verstecke sich hinter den Ländern und Paragraphen. \"Man darf diese größte weltweite Pandemie nicht so bekämpfen wie einen kleinen Salmonellenausbruch in der Steiermark.\" Weitere Forderung: Bis spätestens Ende Juni müssten alle Impfwilligen die Chance auf eine Impfung haben.", "Dafür brauche es mindestens 100.000 Impfungen pro Tag - das schafften andere Länder auch, argumentierte Rendi-Wagner. Wenn sie dann höre, dass die Regierung auf 1,5 Mio Dosen des Johnson & Johnson-Vakzins verzichte, sei das ein \"riesiges Problem\" und \"fahrlässig\".", "Beim Sputnik V-Impfstoff sieht sie nach vor fehlende Informationen: Wenn der Hersteller die nötigen Daten zu Sicherheit und Qualität liefere, stehe einer Zulassung nichts im Wege. \"Sputnik muss eine Überprüfung durchlaufen wie alle anderen Impfstoffe auch.\"", "Auf nationaler Ebene werde man hier nicht schneller sein können als die Europäische Arzneimittelagentur (EMA). Generell müsse Österreich aber unabhängiger von Lieferketten werden.", "Daher solle mittel- und langfristig eine heimische Produktion gestartet werden - dafür gebe es auch Mittel aus dem europäischen Aufbaufonds." ],
  "articleContentTranslated" : [ "SPÖ solicită măsuri mai stricte în afara regiunii de est și o dată de vaccinare pentru toți cei care doresc să fie vaccinați până la sfârșitul lunii iunie cel târziu. SPÖ solicită o abordare uniformă a luptei împotriva pandemiilor în toată Austria, inclusiv măsuri mai stricte în statele federale occidentale.", "\"Austria este prea mică pentru a face vreo diferență în combaterea virusului\", a declarat liderul partidului, Pamela Rendi-Wagner, într-o conferință de presă joi. \"Virusul nu cunoaște granițe de district, granițe municipale și, desigur, nici granițe de stat federale.\"", "Numărul infecțiilor crește în prezent în toată Austria. În plus, se continuă să se vadă o situație critică în unitățile de terapie intensivă, a subliniat Rendi-Wagner. Acei pacienți care se vor îmbolnăvi grav în următoarele două săptămâni sunt deja infectați astăzi.", "În unele regiuni, în 14 zile vor exista mai mulți pacienți cu terapie intensivă decât paturi. East Lockdown este „doar prima frână de urgență importantă”, a spus șeful SPÖ. Ar fi mult mai eficient și mai eficient să strângi dinții acum și apoi să ai o perspectivă pentru vară.", "„Scopul nu poate fi acela de a face față lunilor următoare cu o politică deschisă și închisă”. \"În ultimele câteva săptămâni am avut impresia că guvernul federal a luat loc pe scaunul pasagerului conducerii pandemiei\", a spus Rendi-Wagner.", "Te ascunzi în spatele țărilor și paragrafelor. \"Nu poți lupta împotriva acestei cele mai mari pandemii globale ca un focar mic de salmonella în Stiria.\" O altă cerință: până cel târziu la sfârșitul lunii iunie, toți cei care vor să fie vaccinați ar trebui să aibă șansa de a fi vaccinați.", "Acest lucru necesită cel puțin 100.000 de vaccinări pe zi - și alte țări pot face asta, a argumentat Rendi-Wagner. Dacă vor auzi că guvernul renunță la 1,5 milioane de doze de vaccin Johnson & Johnson, este o „problemă uriașă” și „neglijentă”.", "Cu vaccinul Sputnik V, ea vede în continuare informații lipsă: Dacă producătorul furnizează datele necesare privind siguranța și calitatea, nimic nu împiedică aprobarea. \"Sputnik trebuie să treacă printr-o revizuire ca orice alt vaccin.\"", "La nivel național nu va fi posibil să fie mai rapid decât Agenția Europeană pentru Medicamente (EMA). Cu toate acestea, în general, Austria trebuie să devină mai independentă de lanțurile de aprovizionare.", "Prin urmare, producția internă ar trebui să înceapă pe termen mediu și lung - există și fonduri din fondul european de dezvoltare." ]
}