{
  "id" : "ZgcF2HU2",
  "url" : "https://kurier.at/wirtschaft/oesterreich-auch-im-corona-jahr-als-standort-attraktiv/401171011",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T11:31:00Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "imageUrl" : "https://image.kurier.at/images/original/4867155/20210112-ABD0057-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich auch im Corona-Jahr als Standort attraktiv",
  "articleTitleTranslated" : "Austria este, de asemenea, o locație atractivă în anul Corona",
  "articleContent" : [ "Gegenüber dem Rekordjahr 2019 ist bei den Betriebsansiedlungen allerdings ein Rückgang zu verzeichnen. Die Standortagentur Austrian Business Agency (ABA) hat im vergangenen Jahr 353 Betriebsansiedlungen aus dem Ausland unterstützt.", "Die Unternehmen investierten insgesamt 580 Millionen Euro und schufen 2.165 neue Arbeitsplätze.", "Das ist nach dem Rekordjahr 2019 (462 Ansiedlungen, Investitionen über 1.85 Milliarden Euro, 4.896 neue Jobs) zwar ein Rückgang, insgesamt aber der drittbeste Wert in über drei Jahrzehnten, wie Wirtschaftsministerin Margarete Schramböck erklärte.", "Die hohe Attraktivität Österreichs als Standort liegt laut der Ministerin an im internationalen Vergleich hohen Ausgaben für Forschung und Entwicklung, den gut ausgebildeten Fachkräften, dem hohen Bruttoinlandsprodukt pro Kopf sowie der Lebensqualität.", "Auch die Investitionsprämie der Bundesregierung habe im Jahr der Corona-Pandemie dazu beigetragen, Unternehmen anzulocken. Branchen Die wichtigsten Branchen waren Informations- und Kommunikationstechnologie, wirtschaftsnahe Dienstleistungen, Medizintechnik und Pharma.", "Das sei, so Schramböck, insofern erfreulich, als diese einen hohen volkswirtschaftlichen Multiplikatoreffekt haben. Herkunftsländer Die wichtigsten Herkunftsländer sind unverändert Deutschland mit 95 und Italien mit mit 35 Ansiedlungen.", "Auch der Brexit hat sich bemerkbar gemacht: 24 britische Unternehmen gründeten im Jahr 2020 eine Niederlassung in Österreich, das sei etwa das Dreifache eines normalen Werts, so Schramböck. Etwa ein Viertel der Ansiedlungen kommt aus dem Raum Ost- und Südosteuropa." ],
  "articleContentTranslated" : [ "Comparativ cu anul record 2019, totuși, a existat o scădere a numărului de unități de afaceri. Agenția de localizare Austrian Business Agency (ABA) a susținut anul trecut 353 de decontări de afaceri din străinătate.", "Companiile au investit în total 580 milioane de euro și au creat 2.165 de noi locuri de muncă.", "După anul record 2019 (462 de decontări, investiții de peste 1,85 miliarde de euro, 4.896 de noi locuri de muncă), acesta este un declin, dar, în general, a treia cea mai bună valoare din ultimele trei decenii, așa cum a explicat ministrul Economiei Margarete Schramböck.", "Potrivit ministrului, nivelul ridicat de atractivitate al Austriei ca locație se datorează cheltuielilor mari pentru cercetare și dezvoltare, lucrătorilor calificați bine pregătiți, produsului intern brut ridicat pe cap de locuitor și calității vieții.", "Bonusul de investiții al guvernului federal a contribuit, de asemenea, la atragerea companiilor în anul pandemiei de coroană. Sectoare Cele mai importante sectoare au fost tehnologia informației și comunicațiilor, serviciile legate de afaceri, tehnologia medicală și produsele farmaceutice.", "Potrivit lui Schramböck, acest lucru este încurajator în măsura în care acestea au un efect multiplicator economic ridicat. Țările de origine Cele mai importante țări de origine sunt încă Germania cu 95 și Italia cu 35 de așezări.", "De asemenea, Brexit s-a făcut simțit: 24 de companii britanice au înființat o sucursală în Austria în 2020, ceea ce este de aproximativ trei ori mai mare decât valoarea normală, potrivit Schramböck. Aproximativ un sfert din așezări provin din regiunea Europei de Est și de Sud-Est." ]
}