{
  "id" : "ZgcsSrDU",
  "url" : "https://kurier.at/sport/fussball/party-mit-15-leicht-bekleideten-damen-embolo-fliegt-raus/401160267",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T19:18:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880784/46-173857962.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Party mit 15 leicht bekleideten Damen - Embolo fliegt raus",
  "articleTitleTranslated" : "Petrecere cu 15 femei puțin îmbrăcate - Embolo este dat afară",
  "articleContent" : [ "Gladbachs Breel Embolo (23) steht nicht im Kader von Marco Rose für das Bundesliga-Spiel gegen Werder Bremen. Der Stürmer, der bisher drei Treffer in 14 Spielen erzielt hat, wurde am Montagabend kurzerhand von der Liste gestrichen. ", "\"Vorsorglich\", wie der Verein mitteilte, nachdem der 23-jährige Schweizer Nationalspieler \"möglicherweise gegen die Corona-Schutzverordnung verstoßen hat\". Embolo kann erst wieder mit der Mannschaft trainieren, \"wenn negative Corona-Tests von ihm vorliegen\".", "Wilde Party Die Bild-Zeitung berichtet, dass Embolo nach dem 2:2 gegen Stuttgart eine Party gefeiert hat, die es in sich gehabt haben soll.", "In Baldeneysee nahe der Großstadt Essen wurde die Polizei wegen einer wilden Feier gerufen. 23 Personen, darunter 15 angeblich spärlich bekleidete Frauen, feierten mit lauter Musik und reichlich Alkohol - allerdings ohne Masken oder Corona-Abstand." ],
  "articleContentTranslated" : [ "Gladbach, Breel Embolo (23), nu este în echipa lui Marco Rose pentru meciul din Bundesliga împotriva lui Werder Bremen. Atacantul, care a marcat trei goluri în 14 meciuri până acum, a fost eliminat necerimonios de pe listă luni seară.", "„Ca măsură de precauție”, așa cum a anunțat clubul după ce jucătorul național elvețian în vârstă de 23 de ani „ar fi putut încălca Ordonanța de protecție Corona”. Embolo se poate antrena din nou cu echipa doar \"dacă are teste negative de coroană\".", "Partidul sălbatic Ziarul Bild relatează că Embolo a sărbătorit o petrecere după egalitatea cu 2-2 împotriva Stuttgart, care ar fi trebuit să fie una grea.", "În Baldeneysee, lângă orașul Essen, poliția a fost chemată pentru o petrecere sălbatică. 23 de persoane, inclusiv 15 femei presupuse să fie puțin îmbrăcate, au sărbătorit cu muzică tare și cu mult alcool - dar fără măști sau distanță de coroană." ]
}