{
  "id" : "zgTpFnCF",
  "url" : "https://kurier.at/kultur/italien-oeffnet-museen-in-gelben-regionen-wieder/401154651",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:39:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Italien öffnet Museen in gelben Regionen wieder",
  "articleTitleTranslated" : "Italia redeschide muzee în regiunile galbene",
  "articleContent" : [ "In einigen Regionen Italiens können Museen wieder öffnen. In gelben Regionen mit niedrigerem Reproduktionswert werden Museen „als symbolische Orte der Kultur“ wieder öffnen, kündigte der italienische Gesundheitsminister Roberto Speranza vor dem Parlament in Rom an.", "Seit dem 26.  Oktober sind Museen, Ausstellungen, Theater und Konzertsäle in Italien geschlossen. Die Wiedereröffnung der Museen in den gelben Regionen ist Teil eines Pakets neuer Anti-Covid-Vorkehrungen, die in Italien ab Samstag in Kraft treten.", "Angesichts zunehmender Infektionszahlen will die Regierung den Ausnahmezustand in Italien infolge der Coronavirus-Epidemie von Ende Jänner bis Ende April verlängern.", "Das wissenschaftliche Komitee (CTS), das der Regierung im Umgang mit dem Coronavirus zur Seite steht, hat zu einer Verlängerung des Ausnahmezustands bis Ende Juli geraten. Die Bewegungsfreiheit zwischen Regionen bleibt weiterhin stark eingeschränkt.", "Auch das landesweit geltende nächtliche Ausgangsverbot von 22.00 bis 5.00 Uhr bleibt erhalten. Die Regierung empfiehlt maximal zwei Angehörige und Freunde zu Hause zu empfangen. Eingeführt wird im Ampelsystem erstmals auch eine weiße Zone, in der lediglich Masken- und Distanzierungspflicht gilt.", "Keine Region erfüllt in Italien derzeit jedoch die Kriterien, um als weiß eingestuft zu werden." ],
  "articleContentTranslated" : [ "În unele regiuni din Italia, muzeele se pot redeschide. În regiunile galbene cu o valoare de reproducere mai mică, muzeele se vor redeschide „ca locuri simbolice ale culturii”, a anunțat ministrul italian al Sănătății, Roberto Speranza, în fața parlamentului de la Roma.", "Muzeele, expozițiile, teatrele și sălile de concerte din Italia au fost închise din 26 octombrie. Redeschiderea muzeelor din regiunile galbene face parte dintr-un pachet de noi precauții anti-Covid care vor intra în vigoare în Italia de sâmbătă.", "Având în vedere numărul tot mai mare de infecții, guvernul dorește să extindă starea de urgență din Italia ca urmare a epidemiei de coronavirus de la sfârșitul lunii ianuarie până la sfârșitul lunii aprilie.", "Comitetul științific (CTS), care sprijină guvernul în tratarea coronavirusului, a recomandat extinderea stării de urgență până la sfârșitul lunii iulie. Libera circulație între regiuni rămâne sever restricționată.", "Interdicția de ieșire nocturnă la nivel național între orele 22:00 și 05:00 este, de asemenea, menținută. Guvernul recomandă să aibă maximum doi membri ai familiei și prieteni acasă. Pentru prima dată, se introduce o zonă albă în sistemul semafor, în care se aplică doar o mască și cerința de distanță.", "Cu toate acestea, nicio regiune din Italia nu îndeplinește în prezent criteriile pentru a fi clasificată ca albă." ]
}