{
  "id" : "zH1A2O4D",
  "url" : "https://www.diepresse.com/5554554/Ueber-acht-Stunden-Schlaf-sind-ungesund?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2019-01-03T07:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/a/5554554/Portrait-of-young-woman-with-sleep-mask-in-bed-model-released-Symbolfoto-property-released-PUBLICATI_1546502795689100_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Über acht Stunden schlafen steigert das Krankheitsrisiko",
  "articleTitleTranslated" : "A dormi mai mult de opt ore crește riscul de îmbolnăvire",
  "articleContent" : [ "Einer aktuellen Studie zu Folge, sollte die Nachtruhe zwischen sechs und acht Stunden dauern, nicht länger. Kleine Schläfchen tagsüber steigerten das Krankheitsrisiko.", "Gesundheitlich optimal geschlafen hat man nach sechs bis acht Stunden - zu diesem Ergebnis kommt eine aktuelle Schlaf-Studie der McMaster Universität in Kanada, die im European Herat Journal veröffentlicht wurde.", "Länger zu schlafen wirke sich auf schlecht auf die Gesundheit aus. Personen mit acht bis neun Stunden Schlaf hatten ein um 5 Prozent höheres Risiko an Herz-Kreislauf-Erkrankungen oder frühzeitigem Tod.", "Um 17 Prozent steigerte sich das Risiko bei Personen, die neun bis zehn Stunden schlafen. Menschen mit weniger als sechs Stunden Schlaf schrauben der Studie nach ihre Anfälligkeit um 9 Prozent nach oben.", "Kleine Schläfchen tagsüber steigerten das Krankheitsrisiko ebenso, aber nur bei Menschen, die mehr als sechs Stunden pro Nacht ruhen. In der Studie wurden umfassende Information von 116.632 Menschen aus 21 Ländern gesammelt.", "Vor allem über deren Gesundheit, Schlaf und Lebenswandel. Die Probanden waren zu Beginn der Untersuchung im Schnitt 50 Jahre alt.", "Langschläfer und Kurzschläfer gefährdet Diejenigen, die mehr als acht Stunden schliefen, waren älter, körperlich weniger aktiv, depressiver und konsumierten vermehrt Alkohol und Nikotin. Sie litten eher an Bluthochdruck und der Lungenkrankheit COPD.", "Kurzschläfer waren verstärkt von Diabetes oder Übergewicht betroffen. Über acht Jahre verzeichneten die Forscher 4381 Todesfälle und 4365 schwerwiegende Vorfälle im Zusammenhang mit Herz-Kreislauf-Erkrankungen, meist Herzinfarkte oder Schlaganfälle – darunter besonders viele Langschläfer.", "Kurzschläfer hingegen waren besonders oft in Unfälle verwickelt, die auf Schlafmangel zurückzuführen sein könnten.", "Die Autoren der Studie weisen darauf hin, dass sie zwar wichtige epidemiologische Informationen liefert, aber ursächliche Faktoren, die die beschriebenen Zusammenhänge mit erhöhtem Krankheits-Risiko erklären, nur spekuliert werden können.", "Eine biologische Erklärung, warum die acht Stunden so gesund sein sollen, kann also nicht gegeben werden." ],
  "articleContentTranslated" : [ "Potrivit unui studiu recent, somnul de noapte ar trebui să dureze între șase și opt ore, nu mai mult. Micile pui de somn în timpul zilei au crescut riscul de îmbolnăvire.", "Ați avut un somn optim după șase până la opt ore - acesta este rezultatul unui studiu actual de somn realizat de Universitatea McMaster din Canada, care a fost publicat în Jurnalul European Herat.", "A dormi mai mult are un impact negativ asupra sănătății. Persoanele care au dormit opt până la nouă ore au avut un risc cu 5% mai mare de boli cardiovasculare sau deces prematur.", "Riscul a crescut cu 17% pentru persoanele care au dormit nouă până la zece ore. Potrivit studiului, persoanele cu mai puțin de șase ore de somn își cresc susceptibilitatea cu 9%.", "Micile pusești în timpul zilei au crescut, de asemenea, riscul de îmbolnăvire, dar numai la persoanele care se odihnesc mai mult de șase ore pe noapte. Studiul a colectat informații ample de la 116.632 de persoane din 21 de țări.", "Mai presus de toate, despre sănătatea, somnul și stilul lor de viață. Subiecții aveau în medie 50 de ani la începutul studiului.", "Cei care dorm mai mult de opt ore erau mai în vârstă, mai puțin activi fizic, mai deprimați și consumau mai mult alcool și nicotină. Au fost mai predispuși să aibă tensiune arterială crescută și boli pulmonare BPOC.", "Persoanele cu somn scurt au fost mai afectate de diabet sau obezitate. De-a lungul a opt ani, cercetătorii au înregistrat 4.381 de decese și 4.365 de incidente grave legate de boli cardiovasculare, în special atacuri de cord sau accidente vasculare cerebrale - inclusiv un număr deosebit de mare de persoane care se ridică târziu.", "Pe de altă parte, dormitorii scurți au fost implicați adesea în accidente care ar putea fi atribuite lipsei de somn.", "Autorii studiului subliniază că, deși oferă informații epidemiologice importante, factorii cauzali care explică relațiile descrise cu un risc crescut de boală pot fi speculați doar.", "Nu se poate da o explicație biologică a motivului pentru care cele opt ore ar trebui să fie atât de sănătoase." ]
}