{
  "id" : "ZH85lYS7",
  "url" : "https://kurier.at/sport/wintersport/vierschanzentournee-stefan-kraft-als-nackerpatzl/401139177",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T07:06:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4840467/46-169009118.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vierschanzentournee: Stefan Kraft als \"Nackerpatzl\"",
  "articleTitleTranslated" : "Turneul Four Hills: Stefan Kraft ca „Nackerpatzl”",
  "articleContent" : [ "Nach gesundheitlichen Problemen sieht sich Österreichs bester Skispringer für die Vierschanzentournee als \"Wundertüte\" und schraubt seine Erwartungen nicht allzu hoch. Stefan Kraft schickt sich selbst als \"Wundertüte\" in die am Montag beginnende Vierschanzentournee.", "Nach gesundheitlichen Problemen hat Österreichs bester Skispringer der vergangenen Jahre seine Erwartungen für den prestigeträchtigen Bewerb heruntergeschraubt. \"Dass ich als Nackerpatzl zur Tournee komme, ist klar.", "Es war sicher bei weitem nicht die Vorbereitung, die ich mir gewünscht hätte\", sagte Kraft. Der Weltcup-Gesamtsieger der Vorsaison bestreitet den zweiten Saisonhöhepunkt nach der verpassten Skiflug-WM nach zwölftägiger Zwangspause ohne Wettkampfrhythmus.", "Zuletzt waren immerhin eine Handvoll Trainingssprünge in Seefeld drin. \"Ich wollte nur einmal probieren, ob alles hält und wie mein Körper reagiert\", sagte Kraft zur APA - Austria Presse Agentur. \"Irgendwann kommt man doch in die Sportlerjahre\" Die gesendeten Signale seien positiv.", "\"Ich denke, ich habe mit viel reden, viel Therapie und viel in meinem Körper hineinfühlen einen ganz guten Weg eingeschlagen.\" Das Therapiekonzept gegen seine Rückenprobleme sei stimmig, auch wenn es kein Allheilmittel gebe.", "\"Es ist strukturell alles in Ordnung. Es sind einfach muskuläre Dysbalancen, die sich über die Jahre aufgestaut haben und heuer ist die Blase geplatzt.\"", "Nach dem ersten Trainingssprung der Skiflug-WM waren die Schmerzen akut geworden, Kraft kam nicht mehr in die Hocke und reiste unverrichteter Dinge aus Planica ab. Seither waren Physiotherapeuten und Personaltrainer damit beschäftigt, \"die Ganzkörperspannung rauszunehmen\".", "Das Training wird umgestellt. \"Ich werde nicht mehr so Krafttraining machen können wie die letzten fünf Jahre, in denen ich immer buckeln konnte, weil mir nie was wehgetan hat. Irgendwann kommt man doch ein bisserl in die Sportlerjahre\", sagte der 27-Jährige.", "Zuvor aber sind Kompromisse notwendig, wenn Kraft im WM-Winter Zählbares mitnehmen will. \"Die Tournee ist ein Highlight und natürlich möchte man vorne mitspringen. Deshalb fahre ich auch hin und ich denke, wenn alles passt und mein Körper mitspielt, kann ich vorne mitspringen.", "Das traue ich mir zu\", sagte Österreichs bisher letzter Tournee- (2014/15) und Tagessieger (2016/Oberstdorf). Die letzte Auflage hat er als bester Österreicher auf Rang fünf beendet. © Bild: EPA/CHRISTIAN BRUNA Mit Ergebnisdruck klettere er am 28.  Dezember aber nicht auf die Schanze.", "\"Ich mache mir keine Gedanken, wievielter ich werde. Ich möchte die Tournee durchspringen, aber ich werde weiter eine Wundertüte sein.\" Fragezeichen werden ihn begleiten: Wie wird der Körper reagieren?", "Muss ich rausnehmen? Sprünge sparen? Vielleicht zwischenzeitlich zur Therapie? \"Das sind so die Fragen. Aber Oberstdorf wird sicher cool, ich glaube, dass es mir dort gut gehen wird.\" Oberstdorf liegt ihm, in den vergangenen vier Jahren war er nie schlechter als Vierter.", "Trotz dieser Erfolgsbilanz belegt die Schattenberg-Schanze in seinem Beliebtheits-Ranking nur Platz zwei hinter Bischofshofen. \"Bischofshofen ist doch meine Heimschanze und noch einmal ganz was anderes.\"", "Dass Zuschauer für das Spektakel coronabedingt nicht zugelassen sind, schmerzt Kraft. \"Der Medienrummel und die vielen Zuschauer ergeben normalerweise noch einmal ein ganz anderes Flair, eine andere Aufgeregtheit, das fehlt sicher.", "Vor allem, da der \"Eisei\" (Markus Eisenbichler, Anm.) so in Form ist - die Deutschen hätten ihnen die Bude eingerannt.\" Und ein Österreich-Springen könne er sich \"ohne rot-weiß-rotes Fahnenmeer\" noch gar nicht recht vorstellen.", "Doch das spezielle Jahr 2020 hat den Pongauer schon öfter überrascht. Wie alle ÖSV-Topspringer hat auch er eine Corona-Erkrankung hinter sich. \"Ich hätte nie gedacht, dass man plötzlich nichts mehr riechen oder schmecken kann.", "Das war nicht lustig und ich möchte mir nicht ausmalen, wie das ist, wenn man das länger hat.\" Mangelnde Vorsicht wollte er sich nicht ankreiden. Auch er hat sich auf negative PCR-Tests sämtlicher Akteure vor der Anreise nach Wisla verlassen.", "Der Zufall spiele eine Rolle. \"Wenn es dich erwischt, erwischt es dich. Die Deutschen haben groß geredet, dass sie alles perfekt machen und den Karl Geiger hat es auch erwischt. Wir haben doch auch gut aufgepasst.\"", "Positives könne er aus der Erfahrung nicht mitnehmen - mit einer Ausnahme: \"Dass ich Antikörper habe, das ist das einzig Positive.\"" ],
  "articleContentTranslated" : [ "După probleme de sănătate, cel mai bun săritor de schi al Austriei se consideră „o pungă norocoasă” pentru Turneul Four Hills și nu își ridică prea mult așteptările. Stefan Kraft se trimite ca „geantă surpriză” în Turneul Four Hills care începe luni.", "După probleme de sănătate, cel mai bun săritor de schi din Austria din ultimii ani și-a redus așteptările pentru prestigioasa competiție. „Este clar că voi veni la turneu ca Nackerpatzl.", "A fost cu siguranță departe de pregătirea pe care mi-aș fi dorit-o \", a spus Kraft. Câștigătorul general al Cupei Mondiale din sezonul precedent va disputa al doilea punct culminant al sezonului după Campionatele Mondiale de Ski Flying, după o pauză de douăsprezece zile fără competiție.", "Cel puțin o mână de salturi de antrenament au fost posibile recent în Seefeld. \"Am vrut doar să încerc o dată dacă totul a avut loc și cum reacționează corpul meu\", a spus Kraft la APA - Austria Press Agency. „La un moment dat ajungi în anii sportivi” Semnalele trimise sunt pozitive.", "„Cred că am luat o cale foarte bună, cu multă discuție, multă terapie și multă empatie cu corpul meu”. Conceptul de terapie pentru problemele sale de spate este consecvent, chiar dacă nu există panaceu.", "\"Structural totul este în ordine. Există pur și simplu dezechilibre musculare care s-au acumulat de-a lungul anilor și anul acesta bula a izbucnit\".", "După primul salt de antrenament al Campionatelor Mondiale de Zbor de Schi, durerea devenise acută, puterea nu se mai putea ghemui și a părăsit Planica fără să fi realizat nimic. De atunci, kinetoterapeuții și antrenorii personali au fost ocupați cu „eliberarea tensiunii pentru tot corpul”.", "Antrenamentul este schimbat. \"Nu voi putea face antrenamente de forță ca în ultimii cinci ani, când am fost mereu capabil să mă învârt pentru că nimic nu m-a rănit vreodată. La un moment dat ajungi puțin în anii sportivi\", a spus tânărul de 27 de ani.", "Înainte de aceasta, însă, sunt necesare compromisuri dacă Kraft vrea să ia ceva de numărat cu el în iarna Cupei Mondiale. \"Turul este un punct culminant și, bineînțeles, vrei să sari cu partea din față. De aceea merg acolo și cred că, dacă totul se potrivește și corpul meu se joacă, pot sări cu partea din față.", "Am încrederea să fac asta \", a declarat câștigătorul turneului din Austria (2014/15) și câștigătorul zilei (2016 / Oberstdorf). A terminat ultima ediție ca cel mai bun austriac pe locul cinci. © Imagine: EPA / CHRISTIAN BRUNA A urcat cu presiune asupra rezultatelor dar nu pe deal pe 28 decembrie.", "\"Nu-mi fac griji câți voi fi. Vreau să omit turul, dar voi continua să fiu o pungă norocoasă\". Semnele de întrebare îl vor însoți: Cum va reacționa corpul?", "Trebuie să-l scot? Salvați salturile? Poate între timp pentru terapie? \"Acestea sunt întrebările. Dar Oberstdorf va fi grozav, cred că voi fi bine acolo.\" Oberstdorf i se potrivește, în ultimii patru ani nu a fost niciodată mai rău decât al patrulea.", "În ciuda acestui record de succes, Schattenberg-Schanze ocupă doar locul al doilea în spatele lui Bischofshofen în clasamentul său de popularitate. \"Bischofshofen este dealul meu de origine și ceva complet diferit.\"", "Faptul că spectatorii nu sunt admiși la spectacol din cauza coroanei îl doare pe Kraft. „Exagerarea mediatică și numărul mare de spectatori rezultă, de obicei, într-un fler complet diferit, un alt entuziasm, care lipsește cu siguranță.", "Mai ales că „Eisei” (Markus Eisenbichler, notă) este într-o formă atât de bună - germanii ar fi dat peste ei. „Și el nu ar putea să facă cu adevărat un salt Austria„ fără o mare de steaguri roșu-alb-roșu ” a introduce.", "Dar anul special 2020 l-a surprins pe Pongauer de mai multe ori. La fel ca toți săritorii de top ÖSV, el are și o boală coronariană în spate. „Nu aș fi crezut niciodată că brusc vei fi incapabil să mirosi sau să gusti ceva.", "Asta nu a fost amuzant și nu vreau să-mi imaginez cum este atunci când îl ai mult timp. \"El nu a vrut să se învinovățească pentru lipsa de precauție. De asemenea, s-a bazat pe testele PCR negative ale tuturor actorilor înainte de a călători la Wisla.", "Șansa joacă un rol. \"Dacă te prinde, te prinde. Nemții au vorbit mult că vor face totul perfect și Karl Geiger a reușit și el. Am fost, de asemenea, foarte atenți\".", "El nu a putut lua nimic pozitiv din experiență - cu o singură excepție: „Faptul că am anticorpi este singurul lucru pozitiv”." ]
}