{
  "id" : "zhFLKVwi",
  "url" : "https://kurier.at/sport/fussball/rapid-steht-vor-der-verpflichtung-von-robert-ljubicic-vom-skn/401210512",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T16:12:13Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4986202/46-175255637.jpg",
  "imageCopyright" : "APA/EXPA/THOMAS HAUMER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rapid verpflichtet Robert Ljubicic vom SKN St. Pölten",
  "articleTitleTranslated" : "Semn rapid Robert Ljubicic de la SKN St. Pölten",
  "articleContent" : [ "Nach Marco Grüll hat Rapid den nächsten Wunschspieler verpflichtet: Robert Ljubicic wird im Sommer vom SKN kommen. Und so wie der Rieder Grüll ist auch „der kleine Ljubicic“ ablösefrei zu haben.", "Lediglich eine geringe Ausbildungsentschädigung (fürs Ausland wäre sie höher ausgefallen) ist für den 21-Jährigen zu überweisen. Die Hütteldorfer bemühten sich lange um den Linksfuß, der im 4-3-3 der St.", "Pöltner im linken Mittelfeld seine besten Leistungen gebracht hat. Ex-Trainer Djuricin schlug schon im Sommer 2018 einen Kauf vor, setzte sich aber beim damaligen Sportdirektor Bickel damit nicht durch.", "Das aktuelle Führungsduo hat da bessere Karten und spielte diese auch aus: Rapid-Trainer Didi Kühbauer hat Robert Ljubicic bei St. Pölten im Frühjahr 2018 in den Profikader geholt und noch im damaligen Abstiegskampf zum Stammspieler gemacht.", "Der Kontakt ist nie abgerissen. Und Sportdirektor Zoran Barisic fühlte früh vor, um mit dem Argument der schrittweisen Weiterentwicklung in Hütteldorf bei einem ablösefreien Transfer in die Pole Position zu gelangen.", "So wie der ältere Bruder Dejan Ljubicic kann Robert auch im zentralen Mittelfeld spielen, ist aber etwas offensiver ausgerichtet als der Rapid-Kapitän. Der Niederösterreicher erfüllt die Anforderungen eines modernen „Achters“.", "Sportdirektor Zoran Barisic freut sich auf Robert Lubicic, der schon 2006 bis 2009 im Nachwuchs das Rapid-Trikot trug:", "  \"Er hat einen sehr starken linken Fuß, hervorragendes Spielverständnis und ist im zentralen Mittelfeld sowohl defensiv als auch offensiv eine Option, wobei ich ihn in einer etwas offensiveren Rolle sehe als seinen älteren Bruder Dejan.\"  :", "Eine offizielle Bestätigung für den Transfer gab es knapp vor Beginn des Wiener Derbys. Der Verträg läuft über drei Jahre, also bis Sommer 2024.  Ein Ljubicic-Doppelpack bleibt aber unwahrscheinlich. Wie berichtet steht Rapid-Kapitän Dejan Ljubicic vor einem Abschied ins Ausland." ],
  "articleContentTranslated" : [ "După Marco Grüll, Rapid a semnat următorul jucător de vis: Robert Ljubicic va veni de la SKN în vară. Și, la fel ca Rieder Grüll, „micul Ljubicic” este de asemenea disponibil gratuit.", "Doar o mică indemnizație de formare (pentru străinătate ar fi fost mai mare) trebuie transferată pentru tânărul de 21 de ani. Hütteldorfer a încercat mult timp să obțină piciorul stâng, care se află în 4-3-3 din St.", "Pöltner a făcut tot posibilul în mijlocul terenului stâng. Fostul antrenor Djuricin a sugerat o achiziție încă din vara anului 2018, dar nu a câștigat cu directorul sportiv de atunci Bickel.", "Actualul duo de conducere are cărți mai bune și le-a jucat: antrenorul rapid Didi Kühbauer l-a adus pe Robert Ljubicic în echipa profesională de lângă St. Pölten în primăvara anului 2018 și l-a făcut un obișnuit în bătălia retrogradării de atunci.", "Contactul nu a fost rupt niciodată. Și directorul sportiv Zoran Barisic s-a simțit într-un stadiu incipient pentru a intra în pole position cu argumentul dezvoltării treptate în Hütteldorf cu un transfer gratuit.", "La fel ca fratele său mai mare Dejan Ljubicic, Robert poate juca și în mijlocul terenului central, dar este puțin mai ofensiv decât căpitanul Rapidului. Austriecul inferior îndeplinește cerințele unui „opt” modern.", "Directorul sportiv Zoran Barisic îl așteaptă cu nerăbdare pe Robert Lubicic, care a purtat tricoul Rapid din 2006 până în 2009:", "\"Are piciorul stâng foarte puternic, o înțelegere excelentă a jocului și este o opțiune în mijlocul terenului atât defensiv cât și ofensiv, deși îl văd într-un rol puțin mai ofensiv decât fratele său mai mare Dejan\" :", "O confirmare oficială pentru transfer a fost dată chiar înainte de începerea derby-ului de la Viena. Contractul durează trei ani, deci până în vara anului 2024. Un pachet dublu Ljubicic rămâne puțin probabil. După cum sa raportat, căpitanul rapid Dejan Ljubicic este pe cale să-și ia rămas bun de la străinătate." ]
}