{
  "id" : "zhgpk9yL",
  "url" : "https://sport.orf.at/stories/3071389/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T22:13:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Price krönt sich zum neuen Weltmeister",
  "articleTitleTranslated" : "Price se încoronează pe sine noul campion mondial",
  "articleContent" : [ "In der Weltrangliste löste Price den Niederländer Michael van Gerwen ab. Der 31-Jährige hatte die Weltrangliste seit Jänner 2014 ununterbrochen angeführt und muss den Spitzenplatz nach seinem klaren 0:5-Aus im Viertelfinale gegen Dave Chisnall nun abgegeben.", "Chisnall hatte im Halbfinale gegen Anderson den Kürzeren gezogen. Im Finale geriet Anderson schnell ins Hintertreffen. Price zeigte von Anfang an sein bestes Niveau und traf zwischenzeitlich 80 Prozent seiner Würfe auf die Doppelfelder.", "Der Waliser ging mit 4:1 in Führung und pushte sich immer wieder mit lauten Jubelschreien. Dabei spielte der 50-jährige Anderson („The Flying Scotsman“) nicht schlechter als bisher auf seinem beeindruckenden Weg ins Finale, er musste sich aber einem überragenden Widersacher geschlagen geben.", "Price spielte sogar acht perfekte Darts und verpasste den Neun-Darter nur haarscharf.Verpasste Revanche Für Anderson, der in der dritten Runde auch den Österreicher Mensur Suljovic aus dem Bewerb geworfen hatte, war die Finalniederlage gegen Price jedenfalls eine verpasste Revanche für die umstrittene Niederlage beim Grand-Slam-Finale vor zwei Jahren, als Price seinen ersten großen Titel geholt hatte.  ", "Damals war Anderson von den Provokationen des walisischen Ex-Rugby-Spielers völlig aus der Bahn geworfen worden. Wortgefechte und sogar leichte Handgreiflichleiten waren die Folge. Ein großartiges Turnier des Flying Scotsman endet mit dem zweiten Platz.", "Das hätten ihm nicht viele zugetraut. Chapeau, @GaryAnderson180! #DartsWM pic.twitter.com/NTnGYP11p5— Darts-WM 2021 (@DartsWM) 3. Januar 2021 Anderson verlor die Partie trotz zwischenzeitlich komfortabler Führung noch mit 13:16.", "Für Price war es der erste große Titel und der Anfang seines Aufstiegs in die absolute Weltspitze, obwohl er für sein unsportliches Verhalten damals mit einer Geldstrafe von 24.000 Euro und drei Monaten Sperre auf Bewährung sanktioniert worden war.", "Bis jetzt wurde kein Darts-Spieler schärfer bestraft. Obwohl es danach in weiteren Duellen und auch beim WM-Finale keine weiteren Eklats mehr gab, dürfte Anderson nicht besänftigt sein. Für den „Flying Scotsman“ wäre es dritte WM-Titel nach 2015 und 2016 gewesen.", "In den Jahren 2011 und 2017 stand er zudem im Finale des wichtigsten Turniers der Welt. Für Price war es in dessen ersten WM-Finale gleich der erste Titel. Als Lohn dafür bekam er ein Preisgeld von 500.000 Pfund und die 25 Kilogramm schwere Sid Waddell Trophy, die er in die Höhe strecken durfte.", "Für Verlierer Anderson blieben als Trost immerhin 200.000 Pfund." ],
  "articleContentTranslated" : [ "În clasamentul mondial, Price l-a înlocuit pe olandezul Michael van Gerwen. Tânărul în vârstă de 31 de ani a ajuns în fruntea clasamentului mondial neîntrerupt din ianuarie 2014 și acum trebuie să cedeze primul loc după înfrângerea sa clară cu 5-0 în sferturile de finală împotriva lui Dave Chisnall.", "Chisnall scosese pauza scurtă împotriva lui Anderson în semifinale. În finală, Anderson a căzut rapid în urmă. Price și-a arătat cel mai bun nivel chiar de la început și, între timp, a lovit 80% din aruncările sale pe câmpurile duble.", "Galezul a luat conducerea cu 4-1 și a continuat să se împingă cu urale puternice. Anderson, în vârstă de 50 de ani („Scoțianul zburător”), nu a jucat mai rău decât înainte în drumul său impresionant spre finală, dar a trebuit să recunoască înfrângerea unui adversar remarcabil.", "Price chiar a jucat opt săgeți perfecte și a ratat-o pe cea de nouă săgeți doar la câțiva pași. Răzbunare ratată Pentru Anderson, care îl aruncase și pe austriacul Mensur Suljovic din competiție în runda a treia, înfrângerea finală împotriva lui Price a fost o răzbunare ratată pentru înfrângerea controversată de la Finala de Grand Slam în urmă cu doi ani, când Price a câștigat primul său titlu major.", "La acea vreme, Anderson fusese complet abandonat de provocările fostului jucător de rugby galez. Bătăliile de cuvinte și chiar pumnii ușori au fost rezultatul. Un turneu extraordinar al scoțianului zburător se încheie cu locul al doilea.", "Nu mulți l-ar fi crezut să facă asta. Chapeau, @ GaryAnderson180! #DartsWM pic.twitter.com/NTnGYP11p5— Darts World Cup 2021 (@DartsWM) 3 ianuarie 2021 Anderson a pierdut jocul cu 1:16, în ciuda unui avans confortabil între timp.", "Pentru Price a fost primul mare titlu și începutul ascensiunii sale în topul lumii, deși fusese sancționat pentru comportamentul său nesportiv cu o amendă de 24.000 de euro și o suspendare de trei luni.", "Până acum, niciun jucător de darts nu a fost pedepsit mai aspru. Deși nu a mai existat scandal în alte dueluri și în finala Cupei Mondiale, Anderson nu ar trebui să fie liniștit. Pentru „Flying Scotsman” ar fi fost al treilea titlu mondial după 2015 și 2016.", "În 2011 și 2017 a fost și în finala celui mai important turneu din lume. Pentru Price a fost primul titlu din prima sa finală a Cupei Mondiale. În schimb, a primit un premiu de 500.000 de lire sterline și trofeul Sid Waddell de 25 de kilograme, pe care i s-a permis să îl ridice.", "Pentru învinsul Anderson, mai erau încă 200.000 de lire sterline ca mângâiere." ]
}