{
  "id" : "ZHiyW7mw",
  "url" : "https://kurier.at/sport/fussball/02-heimniederlage-gegen-villarreal-salzburg-steht-vor-dem-aus-in-der-europa-league/401193160",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T21:53:34Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4949173/46-175881100.jpg",
  "imageCopyright" : "APA/UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "0:2-Heimpleite gegen Villarreal: Salzburg steht vor dem EL-Aus",
  "articleTitleTranslated" : "0: 2 înfrângere pe teren propriu împotriva lui Villarreal: Salzburg se confruntă cu EL-Aus",
  "articleContent" : [ "Österreichs Serienmeister war im Sechzehntelfinal-Hinspiel mit einer Notelf chancenlos und setzte einen Negativlauf fort. Es bleibt dabei: Salzburg kann unter Trainer Jesse Marsch nicht gegen eine Mannschaft aus den vier besten Ligen Europas reüssieren.", "Das 0:2 im Hinspiel des Europa-League-Sechzehntelfinales gegen den FC Villarreal war die neunte Niederlage im elften sieglosen Spiel gegen einen Gegner aus Spanien, England, Deutschland oder Italien unter dem US-Amerikaner.", "RED BULL SALZBURG - VILLARREAL 0:2 (0:1) Tore: 0:1 (41.) Alcacer, 0:2 (71.) Nino. Gelbe Karte: Kristensen, Solet, Okafor, Ulmer. Salzburg: Stankovic - Kristensen, Vallci, Solet, Ulmer - Mwepu, Aaronson (61.", "Adeyemi), Junuzovic (74. Bernede), Sucic (61. Okafor) - Berisha, Daka. Villarreal: Rulli - Pena (45. Foyth), Albiol, Pau Torres, Estupinan - Trigueros, Capoue (74. Costa), Parejo - G. Moreno (84. Pino), Alcacer (60.", "Nino), Moi Gomez (60. Pedraza). Sonstiges: 29. Minute - Stankovic hält einen Elfmeter von Alcacer. Marsch musste am Donnerstag-Abend improvisieren – und das nicht nur in der Abwehr.", "Denn am Abend vor dem Spiel waren die Salzburger von der UEFA informiert worden, dass Mo Camara und Sekou Koita nach ihren positiven Dopingproben ab sofort für drei Monate gesperrt sind. Da gegen den spanischen Topklub auch Ramalho und Wöber fehlten, musste Salzburgs Coach vier Stammkräfte vorgeben.", "Mit Solet und Neuzugang Aaronson begannen zwei Europacup-Debütanten. Dass da eine Elf auf dem Platz herumlief, die so noch nie zusammen gespielt hatte, war nicht zu übersehen. Die Salzburger waren bemüht, aber spielerisch war es ein Fleckerlteppich.", "Was Villarreal zeigte, hatte dagegen mehr Fuß, aber Chancen konnten auch die fußballerisch besseren Spanier in der Startphase nicht herausspielen. Früher Systemwechsel Marsch reagierte schnell, stellte nach 20 Minuten von einem 4-4-2 mit Raute auf ein 4-2-3-1 um.", "Aber das verwirrte Salzburg noch mehr. Plötzlich kam Villarreal zu Möglichkeiten. Moreno vergab nach einem Freistoß freistehend per Kopf (26.). Sekunden danach rammte Kristensen Parejo im Strafraum. Alcacer schoss den verhängten Elfer so schlecht, dass Keeper Stankovic den Ball fangen konnte.", "Der Ex-Dortmunder war Ende Jänner schon im Ligaspiel gegen Granada (2:2) vom Elferpunkt gescheitert. © Bild: EPA / LUKAS BARTH-TUTTAS Die gelungene Parade verlieh allen Salzburgern eine Portion Selbstvertrauen.", "Mwepu bekam sogar zu viel davon ab. Denn der Mittelfeldspieler riskierte bei der größten Chance in Hälfte eins einen Heber aus großer Distanz, anstatt auf den wesentlich besser positionierten Berisha abzuspielen (39.).", "Das sollte sich kurz danach rächen: Wieder hatten die Salzburger bei einem Freistoß keine Lufthoheit, dieses Mal köpfelte Alcacer aus kurzer Distanz ein – 0:1 (41.). © Bild: APA/AFP/KERSTIN JOENSSON / KERSTIN JOENSSON Aus der Kabine kam Österreichs Serienmeister dann mit viel Elan.", "Doch der formschwache Koita-Ersatz Berisha vergab eine gute Schusschance kläglich (51.). Salzburg war weiter bemüht, versuchte sich in das Spiel zurückzukämpfen. Aber die spielerischen Möglichkeiten waren zu beschränkt, um die Spanier wirklich in Verlegenheit zu bringen.", "Und dass Fußball ein einfacher Sport ist, stellte Villarreal dann auch noch unter Beweis: Der frei stehende Moreno setzte mit einer butterweichen Flanke den ebenfalls frei stehenden Nino ein, der nur einköpfeln musste – 0:2 (71.).", "In der Nachspielzeit hatte Kapitän Andreas Ulmer sogar noch Glück, als er für ein Nachtreten nur die gelbe Karte zu sehen bekam. Salzburg braucht im Rückspiel kommenden Donnerstag also ein Fußballwunder, um doch noch ins Achtelfinale aufzusteigen.", "Davor wartet am Sonntag im Bundesliga-Hit Rapid." ],
  "articleContentTranslated" : [ "Campioana seriei din Austria nu a avut nicio șansă în prima etapă a celei de-a șaisprezecea finale cu un Notelf și a continuat o cursă negativă. Faptul rămâne: Salzburg nu poate reuși împotriva unei echipe din cele mai bune patru ligi din Europa sub antrenorul Jesse Marsch.", "0: 2 în prima manșă a optimilor de finală din Europa League împotriva Villarreal a fost a noua înfrângere în al unsprezecelea joc fără victorie împotriva unui adversar din Spania, Anglia, Germania sau Italia sub american.", "RED BULL SALZBURG - VILLARREAL 0: 2 (0: 1) Goluri: 0: 1 (41) Alcacer, 0: 2 (71) Nino. Cartonaș galben: Kristensen, Solet, Okafor, Ulmer. Salzburg: Stankovic - Kristensen, Vallci, Solet, Ulmer - Mwepu, Aaronson (61.", "Adeyemi), Junuzovic (74 Bernede), Sucic (61 Okafor) - Berisha, Daka. Villarreal: Rulli - Pena (45th Foyth), Albiol, Pau Torres, Estupinan - Trigueros, Capoue (74th Costa), Parejo - G. Moreno (84th Pino), Alcacer (60.", "Nino), Moi Gomez (60 Pedraza). Diverse: minutul 29 - Stankovic salvează un penalty de la Alcacer. Marsch a trebuit să improvizeze joi seară - și nu doar în apărare.", "Pentru că în seara dinaintea meciului, Salzburg fusese informat de UEFA că Mo Camara și Sekou Koita vor fi interzise pentru trei luni de acum înainte, după testele lor pozitive de doping. Din moment ce Ramalho și Wöber lipseau și împotriva clubului spaniol de vârf, antrenorul lui Salzburg a trebuit să precizeze patru obișnuiți.", "Cu Solet și nou-venitul Aaronson au început doi debutanți ai Cupei Europene. Faptul că în jurul terenului se afla un elf care nu mai jucase niciodată împreună așa nu putea fi trecut cu vederea. Salzburgii au încercat din greu, dar jucăuș a fost un covor moale.", "Ceea ce a arătat Villarreal, pe de altă parte, a avut mai mult picior, dar chiar și spaniolii cu un fotbal mai bun nu au putut crea șanse în faza de start. Schimbarea timpurie a sistemului Marsch a reacționat rapid și a trecut de la un 4-4-2 cu un diamant la un 4-2-3-1 după 20 de minute.", "Dar asta a încurcat și mai mult Salzburg. Deodată Villarreal a venit cu oportunități. Moreno a ratat o lovitură liberă cu capul (26). Câteva secunde mai târziu, Kristensen l-a lovit pe Parejo în suprafața de pedeapsă. Alcacer a executat penalty-ul atât de rău încât portarul Stankovic a reușit să prindă mingea.", "Fostul Dortmund eșuase deja în jocul ligii împotriva Granada (2-2) de la punctul de penalizare la sfârșitul lunii ianuarie. © Imagine: EPA / LUKAS BARTH-TUTTAS Parada reușită a oferit tuturor salzburgerilor o încredere în sine.", "Mwepu chiar a obținut prea mult. Pentru că mijlocașul a riscat cea mai mare șansă în jumătatea unu cu un ridicator de la distanță mare în loc să joace pe Berisha (39) mult mai bine poziționat.", "Asta trebuia să se răzbune la scurt timp după aceea: Din nou, Salzburg nu a avut suveranitate aeriană cu o lovitură liberă, de data aceasta Alcacer s-a îndreptat de la distanță - 0: 1 (41). © Imagine: APA / AFP / KERSTIN JOENSSON / KERSTIN JOENSSON Campionul seriei din Austria a ieșit din cabină cu multă vigoare.", "Dar supleantul Koisha, Berisha, a pierdut o șansă bună de a trage cu greutate (51.). Salzburg a continuat să încerce, încercând să se lupte înapoi în joc. Dar oportunitățile de joc au fost prea limitate pentru a-i jena cu adevărat pe spanioli.", "Și că fotbalul este un sport simplu, Villarreal a mai dovedit atunci: Moreno, cu un flanc moale și untos, l-a pus pe Nino, de asemenea liber, care a trebuit doar să treacă cu capul - 0: 2 (71).", "La pauză, căpitanul Andreas Ulmer a fost chiar norocos când a primit doar cartonaș galben pentru înlocuire. Așadar, Salzburg are nevoie de un miracol fotbalistic în manșa a doua, joi, pentru a avansa în turul doi.", "Înainte, Rapid așteaptă duminică hitul din Bundesliga." ]
}