{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Kracher bei Rapid: Sechs positive Corona-Fälle bei Salzburg",
  "targetLanguage" : "romanian",
  "publisher" : "kurier.at",
  "articleContent" : [ "Demnach wiesen sechs Akteure der Salzburger positive Ergebnisse auf.  Die Resultate erhielt der Verein kurz vor dem Spielende gegen Rapid.  Die betroffenen Spieler sind laut Verein ohne Symptome und begaben sich bereits in Quarantäne.", "Sie wurden alle noch rechtzeitig informiert, ehe sie sich auf den Weg zu ihren Nationalteams machen konnten.  Auch ÖFB-Team betroffen Die Absagen treffen auch die ÖFB-Auswahl: So muss Teamchef Franco Foda in den kommenden Spielen in Luxemburg (Test, Mittwoch) sowie in den Nations-League-Partien in Wien gegen Nordirland (Sonntag) und Norwegen (18.", "November) auf Cican Stankovic, Andreas Ulmer und Albert Vallci verzichten.  Der Rest des Teams darf nur zwischen Wohnung, Trainings- und Spielort pendeln.  Alle Nationalteamteilnahmen wurden abgesagt.", "Zudem wird noch am Montag eine weitere PCR-Testreihe durchgeführt.  Die Ergebnisse sollen so schnell wie möglich bekannt gegeben werden.   \"Um den unterschiedlichen Testergebnissen innerhalb so kurzer Zeit auf den Grund zu gehen bzw. generell größtmögliche Klarheit über den Infektionsgrad der Spieler zu erhalten, wird heute beim gesamten Team noch eine weitere dritte PCR-Testserie durchgeführt." ],
  "id" : "ZhLmgsxi",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/nach-liga-kracher-bei-rapid-wien-sechs-positive-corona-faelle-bei-red-bull-salzburg/401091255",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "După Kracher la Rapid: șase cazuri Corona pozitive lângă Salzburg",
  "articleContentTranslated" : [ "În consecință, șase dintre jucătorii din Salzburg au dat rezultate pozitive. Clubul a primit rezultatele cu puțin timp înainte de finalul jocului împotriva Rapidului. Potrivit clubului, jucătorii afectați nu au simptome și au intrat deja în carantină.", "Toți au fost informați în timp util înainte de a-și putea face drum către echipele naționale. Echipa ÖFB a fost afectată și Refuzurile au lovit și selecția ÖFB: șeful echipei Franco Foda va trebui să joace în viitoarele jocuri din Luxemburg (test, miercuri) și în jocurile Ligii Națiunilor din Viena împotriva Irlandei de Nord (duminică) și Norvegiei (18)", "Noiembrie) fără Cican Stankovic, Andreas Ulmer și Albert Vallci. Restul echipei are voie să facă naveta doar între casa lor, antrenament și locația jocului. Toate participările echipei naționale au fost anulate.", "În plus, luni va fi efectuată o altă serie de teste PCR. Rezultatele ar trebui să fie anunțate cât mai curând posibil. „Pentru a ajunge la partea de jos a diferitelor rezultate ale testelor într-o perioadă atât de scurtă de timp și pentru a obține în general cea mai mare claritate posibilă cu privire la gradul de infecție al jucătorilor, o a treia serie de teste PCR va fi efectuată astăzi întregii echipe." ]
}