{
  "articleContent" : [ "Noch vor wenigen Tagen waren es bis zu plus 24 Grad, die der Frühling im März mit sich brachte. Jetzt, knapp nach Ostern, meldet sich in ganz Österreich aber nochmals der Winter zurück. Die Temperaturen sinken laut Prognosen ab morgen, Dienstag den 6.", "April, deutlich unter den Gefrierpunkt, Schneeregen und auch teilweise Schneefall wird bis in tiefe Lagen erwartet.", "\"Gerade bei solchen späten Wintereinbrüchen ist es ganz besonders wichtig, konzentriert und den Bedingungen angepasst zu fahren, also mit reduziertem Tempo und einem größeren Sicherheitsabstand\", sagt ASFINAG-Geschäftsführer Stefan Siegele. ", "Die kalten Luftmassen, die von Norden Richtung Mitteleuropa strömen, könnten Schneefälle vom Arlberg bis Wien mit sich bringen. Den stärksten Schneefall erwarten die Meteorologen für den Kärntner und südlichen Salzburger Raum sowie für das Arlberggebiet.", "Rund um Villach und Arnoldstein beziehungsweise bis Flachau sind Dienstag und Mittwoch bis zu 15 Zentimeter Schnee möglich.   Der Dienstag startet im Südosten trüb mit leichtem Schneefall, der aber bald abklingt.", "Auch sonst machen sich wiederholt Wolken bemerkbar, zwischendurch ist aber auch Platz für sonnige Abschnitte. Dazu gehen einige Schnee-, Schneeregen- oder Graupelschauer nieder. Am meisten schneit es entlang der Alpennordseite.", "Der Wind bläst mäßig bis kräftig aus West bis Nord. Das Temperaturniveau ist spätwinterlich mit Frühtemperaturen zwischen minus fünf und plus zwei Grad und Nachmittagstemperaturen zwischen null und neun Grad.", "An der Alpennordseite beginnt der Mittwoch bereits bewölkt mit Schneefall. Überall sonst scheint noch ein wenig die Sonne. Tagsüber wechseln dann aber überall Sonne und Wolken und dazu gehen einige Schnee- und Graupelschauer nieder, auch Gewitter sind möglich.", "Ab dem späten Nachmittag und zum Abend hin breitet sich von Nordwesten her dann sogar teils anhaltender Schneefall, in tiefen Lagen Schneeregen aus. Generell wetterbegünstigt ist der Süden. Der Wind bläst lebhaft bis kräftig aus West bis Nordwest.", "In der Früh hat es minus sechs bis plus zwei Grad, die Tageshöchsttemperaturen erreichen meist nur null bis acht Grad. Am Donnerstag steigt von Westen her der Luftdruck allmählich und damit stellt sich ganz im Westen und im Süden recht sonniges Wetter ein.", "Von den Kitzbüheler Alpen ostwärts bringt die nordwestliche Höhenströmung aber noch einen raschen Wechsel aus Sonne und Wolken und dazu gehen einige Schnee- und Schneeregenschauer nieder. Im Laufe des Nachmittages beruhigt sich das Wetter aber auch hier von Westen her.", "Der Wind bläst mäßig, im Norden und Osten auch noch kräftig aus West bis Nordwest. Die Frühtemperaturen bewegen sich um minus sechs bis plus drei Grad, die Tageshöchsttemperaturen um drei bis zehn Grad.", "Am Freitag stellt sich mit schwachem Hochdruckeinfluss recht sonniges Wetter ein und mit der Drehung der Höhenströmung auf West werden auch wieder deutlich mildere Luftmassen herangeführt.", "Nur ein paar hohe und mittelhohe Wolkenfelder ziehen am Nachmittag von Westen her durch und trüben den sonnigen Eindruck ein wenig. Der Wind weht schwach bis mäßig aus Südost bis West.", "In der Früh ist es frisch bei minus fünf bis plus ein Grad, die Tageshöchsttemperaturen sind deutlich milder als an den Tagen davor mit zehn bis 16 Grad." ],
  "articleContentTranslated" : [ "Cu doar câteva zile în urmă, până la plus 24 de grade au adus-o primăvara din martie. Acum, chiar după Paști, iarna a revenit în toată Austria. Conform prognozelor, temperaturile vor scădea de mâine, marți, 6.", "Aprilie, cu mult sub punctul de îngheț, se așteaptă lapoviță și, de asemenea, ninsori parțiale până la cota inferioară.", "„Mai ales cu un debut atât de târziu al iernii, este deosebit de important să vă concentrați și să conduceți într-un mod care este adaptat condițiilor, adică la o viteză redusă și la o distanță de siguranță mai mare”, spune Stefan Siegele, directorul general al ASFINAG.", "Masele de aer rece care curg din nord către Europa Centrală ar putea aduce ninsoare din Arlberg la Viena. Meteorologii se așteaptă la cele mai grele ninsoare din regiunile Carintiei și sudului Salzburgului și din regiunea Arlberg.", "În jurul orașului Villach și Arnoldstein sau până la Flachau, sunt posibile până la 15 centimetri de zăpadă marți și miercuri. Marți începe noros în sud-est cu ninsori slabe, dar în curând se va domoli.", "Și în alte moduri, norii sunt vizibili în mod repetat, dar între ele există și spațiu pentru secțiuni însorite. În plus, există câteva averse de zăpadă, lapoviță sau lapoviță. Ninge cel mai mult de-a lungul laturii de nord a Alpilor.", "Vântul bate moderat spre puternic de la vest la nord. Nivelul de temperatură este târziu în timpul iernii, cu temperaturi timpurii între minus cinci și plus două grade și temperaturi după-amiaza între zero și nouă grade.", "În partea de nord a Alpilor, miercuri începe noros, cu ninsoare. Oriunde altundeva soarele strălucește puțin. În timpul zilei, totuși, soarele și norii se schimbă peste tot și există și niște averse de zăpadă și lapoviță, iar furtuni sunt, de asemenea, posibile.", "Din după-amiaza târzie și spre seară, ninsoarele se răspândesc din nord-vest, uneori continuu, și lapoviță în straturi adânci. Sudul este în general favorizat de vreme. Vântul bate puternic spre puternic de la vest la nord-vest.", "Dimineața sunt minus șase până la plus două grade, temperaturile maxime zilnice ajung, de obicei, doar la zero până la opt grade. Joi presiunea aerului crește treptat dinspre vest și astfel se instalează vreme destul de însorită în extremul vestic și sudic.", "De la Alpii Kitzbühel spre est, curentul de mare altitudine din nord-vest aduce o schimbare rapidă între soare și nori și coboară câteva averse de zăpadă și zăpadă. În cursul după-amiezii, vremea se calmează și aici din vest.", "Vântul bate moderat, în nord și est, de asemenea, puternic de la vest la nord-vest. Temperaturile timpurii sunt în jur de minus șase până la plus trei grade, temperaturile maxime zilnice în jur de trei până la zece grade.", "Vineri, cu o influență slabă a presiunii ridicate, se instalează vreme însorită și odată cu întoarcerea curentului de mare altitudine spre vest, sunt aduse din nou mase de aer semnificativ mai blânde.", "Doar câteva câmpuri de nori înalte și medii-înalte trag din vest după-amiază și pătează puțin impresia însorită. Vântul bate slab până la moderat de la sud-est la vest.", "Dimineața este proaspăt la minus cinci până la plus un grad, temperaturile maxime zilnice sunt mult mai blânde decât în zilele anterioare cu zece până la 16 grade." ],
  "articleId" : "ZhN7LuYk",
  "articleTitle" : "Warnung vor Schneefall bis in tiefe Lagen am Dienstag",
  "articleTitleTranslated" : "Avertisment de ninsoare până la altitudini mici marți",
  "author" : "von Timo Völker",
  "category" : "CHRONICLE",
  "id" : "ZhN7LuYk",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte / Julian Stratenschulte",
  "imageUrl" : "https://image.kurier.at/images/original/5954928/46-175572472.jpg",
  "publishedOn" : "2021-04-05T08:36:26Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/chronik/oesterreich/schneefall-bis-in-tiefe-lagen-am-dienstag/401341284"
}