{
  "id" : "zhpg7jjW",
  "url" : "https://steiermark.orf.at/stories/3082188/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-24T08:21:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/94/crops/w=1280/767984_opener_266994_apacorona_heer_desinfiziert_und_uebernimmt_obersteirisches_pflegeheim__2.jpg?s=c447c6a21bcc9080688c41de3d83ceef6952660d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Steiermark: Meiste CoV-Tote – aber warum?",
  "articleTitleTranslated" : "Stiria: Cele mai multe decese din CoV - dar de ce?",
  "articleContent" : [ "Während Wien und Oberösterreich bei etwas mehr als 1.000 CoV-Toten liegen, sind es in der Steiermark über 1.200.", "Klaus Vander, Hygieniker der Krankenanstaltengesellschaft KAGes, nennt als mögliche Gründe, „dass die Steiermark nach den Bundesländern Burgenland und Kärnten das höchste Durchschnittsalter und nach Wien ebenso den höchsten Anteil an Pflegebetten aufweist“.", "Das vermutet auch Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) – knapp mehr als die Hälfte der Corona-Toten in der Steiermark hatten ihren Hauptwohnsitz in einem Pflegeheim. „Wir haben mit der zweiten Welle sehr hohe Infektionszahlen in der Bevölkerung.", "Wir können keine Glaskuppel über die Pflegeheime stülpen, und ich möchte das auch gar nicht: Die Menschen, die dort wohnen, brauchen Besuche, menschliche Nähe. Aber das bringt immer ein Risiko mit sich.", "Die Steiermark hat daher allein in den letzten Wochen 80.000 Testungen in den Pflegeheimen gemacht“, so Bogner-StraußFast 230 Senioren- und Pflegeheime In der Steiermark gibt es fast 230 Senioren- und Pflegeheime, auf Platz zwei unter den Bundesländern liegt Oberösterreich mit 130.  Das bedeutet auch:", "In der Steiermark gibt es besonders viele kleine und mehr gewinnorientierte Heime, die also nicht vom Land oder von gemeinnützigen Trägern wie Caritas oder Volkshilfe betrieben werden.  : Kann das ein Grund sein für mehr Todesfälle?", "Bogner-Strauß: „Was derzeit die Cluster und Fälle angeht, scheint das keine Rolle zu spielen. Wir haben leider sowohl in privaten Pflegeheimen als auch in drei von vier Landespflegezentren große Cluster.", "“Lernen für die Zukunft Aber große Träger tun sich leichter, Pflegekräfte zu ersetzen, die in Quarantäne müssen, sagt Hygieniker Vander, und Jakob Kabas, Sprecher der von Land und Gemeinden betriebenen Heime, meint, dass man für die Zukunft lernen könne.", "„Wir haben in Lassing ein Wohngruppenmodell, das sogenannte Pflegeheim der vierten Generation, wo ich Wohngruppen habe mit maximal 14, 15 Bewohnern und Bewohnerinnen. Dort tue ich mich in der Isolierung leichter, weil ich dann einfach die Wohngruppe dicht mache.", "Die Herausforderung wird sicher auch sein: Wie sieht eine pandemietaugliche Struktur eines Pflegeheims aus“, so Kabas.Mehrheit überlebte Von rund 18.000 Pflegeheimbewohnern in der Steiermark ist bisher laut Zahlen des Landes jeder/jede Fünfte mit Sars-CoV-2 infiziert worden.", "Von den Infizierten in Pflegeheimen ist jeder Sechste verstorben – die große Mehrheit der infizierten Pflegeheimbewohner hat das Coronavirus also überlebt." ],
  "articleContentTranslated" : [ "În timp ce Viena și Austria Superioară au puțin mai mult de 1.000 de decese CoV, există peste 1.200 în Stiria.", "Klaus Vander, igienist al companiei spitalicești KAGes, menționează ca posibile motive „faptul că Stiria are cea mai mare vârstă medie după statele federale Burgenland și Carintia și după Viena și cea mai mare proporție de paturi de îngrijire medicală”.", "Consilierul pentru sănătate, Juliane Bogner-Strauss (ÖVP), de asemenea, suspectează acest lucru - puțin peste jumătate din decesele provocate de coronii din Stiria au avut reședința principală într-un azil de bătrâni. „Cu cel de-al doilea val avem un număr foarte mare de infecții în populație.", "Nu putem pune o cupolă de sticlă peste căminele de bătrâni și nici nu vreau: oamenii care locuiesc acolo au nevoie de vizite, de apropierea umană. Dar asta implică întotdeauna un risc.", "Prin urmare, în ultimele câteva săptămâni, Stiria a efectuat 80.000 de teste în case de bătrâni \", spune Bogner-Strauss. Aproape 230 de case de bătrâni și de bătrâni În Stiria există aproape 230 de case de bătrâni și de bătrâni; mai înseamnă:", "În Stiria există în special multe case mici și mai orientate spre profit, care nu sunt conduse de stat sau de organizații non-profit precum Caritas sau Volkshilfe. : Poate fi acesta un motiv pentru mai multe decese?", "Bogner-Strauss: „În ceea ce privește grupurile și cazurile, nu pare să conteze. Din păcate, avem grupuri mari atât în case de bătrâni private, cât și în trei din patru centre de îngrijire de stat.", "„Învățarea pentru viitor Dar portarii mari consideră că este mai ușor să înlocuiască asistentele care trebuie să fie în carantină”, spune medicul igienist Vander, iar Jakob Kabas, purtătorul de cuvânt al caselor conduse de stat și municipalități, spune că se poate învăța pentru viitor.", "„În Lassing avem un model de grup rezidențial, așa-numita casă de îngrijire medicală a patra generație, unde am grupuri rezidențiale cu maxim 14, 15 rezidenți. Mi se pare mai ușor să mă izolez acolo, pentru că atunci închid doar grupul viu.", "Provocarea va fi cu siguranță și: Cum arată o structură compatibilă cu o pandemie a unei case de bătrâni? ”, Spune Kabas. Majoritatea a supraviețuit Potrivit cifrelor statului, unul din cinci rezidenți ai casei de bătrâni din Stiria a fost infectat cu Sars-CoV-2 până acum.", "Unul din șase dintre cei infectați în case de îngrijire medicală a murit - așa că marea majoritate a rezidenților caselor de îngrijire medicală infectate au supraviețuit coronavirusului." ]
}