{
  "id" : "Zhu7KpH3",
  "url" : "https://kurier.at/wirtschaft/regeln-fuers-privatleben-wieder-vorwuerfe-gegen-huawei/401158194",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T10:33:29Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4876002/46-173593958.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Regeln fürs Privatleben: Wieder Vorwürfe gegen Huawei",
  "articleTitleTranslated" : "Reguli pentru viața privată: din nou acuzații împotriva Huawei",
  "articleContent" : [ "Recherchenetzwerk enthüllt Umgang des chinesischen IT-Konzerns mit Mitarbeitern in der Schweiz. Huawei weist Vorwürfe zurück. In der Schweiz gibt es neue Enthüllungen über die Arbeitskultur beim chinesischen Netzwerk-Riesen Huawei.", "Zusammengetragen und veröffentlicht wurden sie von einem Recherchenetzwerk rund um das Schweizer Magazin Republik.  Die Informationen stammen aus internen Dokumenten wie eMails und Arbeitsaufzeichnungen sowie  Aussagen von chinesischen Mitarbeitern, die für Huawei in der Schweiz arbeiten. ", "Militärischer Ton Wie der Schweizer Tagesanzeiger berichtet, ist der interne Umgangston bei Huawei militärisch geprägt. So soll Firmen­gründer Ren Zhengfei gefordert haben, dass Außendienst­mitarbeiter den \"Lärm der Artillerie\" hören müssen.", "Kadermitglieder sollen von \"Schlachten\" gesprochen haben, die an der \"Front\" geführt werden. Zhengfei selbst diente am Forschungsinstitut der Volksbefreiungsarmee in einer auf Informationstechnologie spezialisierten Einheit.", "Firmen­gründer Ren Zhengfei © Bild: EPA/ALESSANDRO DELLA VALLE Verhaltensregeln Interne Dokumente sollen weiters strenge Verhaltens­regeln für das Privat­leben und Konsequenzen bei Nicht­einhaltung festlegen.", "Laut Tagesanzeiger berichtet ein ehemaliger Angestellter von Huawei Schweiz, er sei aufgefordert worden, zu kündigen, weil er mit seiner westeuropäischen Partnerin ein Kind erwartet habe. Der Mann vermutet, Huawei wolle so verhindern, dass chinesische Mitarbeiter im Ausland Wurzeln schlagen.", "Gehaltsrückzahlung Weiters sollen Mitarbeiter, die nach China zurückkehren wollen und in der Schweiz mehr verdient haben, die Lohndifferenz selbst tragen. ", "Ein ehemaliger Mitarbeiter von Huawei Schweiz berichtete, dass sein Arbeitgeber 60.000 Franken von ihm zurückforderte, als er nach China zurückkehrte .   © Bild: EPA/ALEX PLAVEVSKI Huawei: \"Halten uns an Verpflichtungen\" Huawei Schweiz weist die Vorwürfe zurück.", "Das Unternehmen würde sich an die hiesigen Gesetze und Vorschriften halten. \"Wir erfüllen alle gesetzlichen Verpflichtungen gegenüber unseren Mitarbeitern und werden von staatlichen Stellen regelmäßig und beanstandungslos geprüft\", zitiert der Tagesanzeiger einen Huawei-Sprecher. ", "Die Schweizer Ländergesellschaft fungiere im Rahmen des internationalen Auftrags des Mutterkonzerns als \"Gastunternehmen und die Schweiz als Gastland\". Am Ende des Arbeitsauftrags sollte der Mitarbeiter in sein Heimatunternehmen und in sein Heimatland zurückkehren, so der Huawei-Sprecher.", "An der Recherche beteiligt waren Journalisten des  The Daily Telegraph  (Großbritannien), El Mundo  (Spanien) , Netzpolitik.org  sowie das Schweizer Magazin Republik. Auch die Whistleblowing-Plattform The Signals Network lieferte Infos.  " ],
  "articleContentTranslated" : [ "Rețeaua de cercetare dezvăluie modul în care grupul chinez de IT tratează angajații din Elveția. Huawei respinge acuzațiile. În Elveția există noi dezvăluiri despre cultura muncii la gigantul chinez al rețelei Huawei.", "Au fost compilate și publicate de o rețea de cercetare pentru revista elvețiană Republik. Informațiile provin din documente interne, cum ar fi e-mailuri și dosare de lucru, precum și din declarații ale angajaților chinezi care lucrează pentru Huawei în Elveția.", "Ton militar După cum raportează Schweizer Tagesanzeiger, tonul intern de la Huawei are o formă militară. Se spune că fondatorul companiei, Ren Zhengfei, ar fi cerut lucrătorilor de pe teren să audă „zgomotul artileriei”.", "Se spune că membrii cadrului au vorbit despre „bătălii” care se desfășoară pe „front”. Zhengfei însuși a slujit la Institutul de Cercetare al Armatei Populare de Eliberare într-o unitate specializată în tehnologia informației.", "Fondatorul companiei Ren Zhengfei © Imagine: EPA / ALESSANDRO DELLA VALLE Reguli de conduită Documentele interne trebuie să stabilească, de asemenea, reguli stricte de conduită pentru viața privată și consecințele nerespectării.", "Potrivit Tagesanzeiger, un fost angajat al Huawei Elveția raportează că i s-a cerut să renunțe pentru că aștepta un copil cu partenerul său din Europa de Vest. Bărbatul suspectează că Huawei vrea să împiedice angajații chinezi să se înrădăcineze în străinătate.", "Rambursarea salariului Mai mult, angajații care doresc să se întoarcă în China și au câștigat mai mult în Elveția ar trebui să suporte ei înșiși diferența de salariu.", "Un fost angajat Huawei Elveția a raportat că angajatorul său i-a cerut să returneze 60.000 de franci elvețieni când s-a întors în China. © Imagine: EPA / ALEX PLAVEVSKI Huawei: „Respectarea angajamentelor noastre” Huawei Elveția respinge acuzațiile.", "Compania ar respecta legile și reglementările locale. \"Ne îndeplinim toate obligațiile legale față de angajații noștri și suntem verificați în mod regulat și fără obiecții de către agențiile guvernamentale\", a declarat Tagesanzeiger, citat de un purtător de cuvânt al Huawei.", "Filiala națională elvețiană acționează ca o „companie gazdă și Elveția ca țară gazdă” ca parte a mandatului internațional al companiei-mamă. La sfârșitul sarcinii de lucru, angajatul ar trebui să se întoarcă în compania de origine și în țara de origine, a spus purtătorul de cuvânt al Huawei.", "Jurnaliștii de la The Daily Telegraph (Marea Britanie), El Mundo (Spania), Netzpolitik.org și revista elvețiană Republik au fost implicați în cercetare. Platforma de denunțare a rețelei de semnale a furnizat, de asemenea, informații." ]
}