{
  "id" : "ZHWMIUSX",
  "url" : "https://kurier.at/chronik/oesterreich/pflegeheime-in-wien-und-niederoesterreich-bekommen-als-erste-den-corona-impfstoff/401130978",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T06:49:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823379/46-173571802.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pflegeheime in Wien und Niederösterreich bekommen als erste den Corona-Impfstoff",
  "articleTitleTranslated" : "Casele de îngrijire medicală din Viena și Austria Inferioară sunt primele care primesc vaccinul corona",
  "articleContent" : [ "Bereits am 21.  Dezember, und damit acht Tage früher als geplant, will die europäische Arzneimittelagentur EMA über die Zulassung des Corona-Impfstoffes von Biontech/Pfizer entscheiden – der KURIER berichtete.", "Die acht Tage will man in Österreich nun auch für eine vorgezogene Impfung nutzen. Die ersten 9750 Impfdosen – mehr werden es in der ersten Tranche nicht sein – will man unmittelbar nach Marktzulassung verimpfen.", "Die ersten Impfungen könnten sich also noch zu Weihnachten ausgehen.  „Ich erwarten diese Dosen am 23., 24. oder auch am 28.“, sagte Clemens Martin Auer, Covid-Sonderbeauftragter im Gesundheitsministerium, der auch für den Einkauf der Impfstoffe hierzulande zuständig ist.", "Unmittelbar danach werde in „ausgesuchten Pflegeheimen in Wien und Niederösterreich mit der Impfung begonnen“. Das sei bereits vorbereitet. Die Pflegeheime seien anhand von logistischen Gesichtspunkten ausgesucht worden, weil Pfizer auch nur nach Wien anliefern könne.", "Der österreichische Impfplan sieht ja vor, dass zuerst Bewohnerinnen und Bewohner in Plfegeheimen und das Pflege-Personal geimpft werden. Im Anschluss an die erste Tranche würden weitere 230.000 Dosen nach Österreich geliefert.", "Diese würden dann im Laufe des Jänners in ganz Österreich verimpft werden können. Auch hier sei die Logistik bereits vorbereitet, sagte Auer im Ö1-Morgenjournal." ],
  "articleContentTranslated" : [ "Agenția Europeană pentru Medicamente EMA dorește să decidă asupra aprobării vaccinului corona de la Biontech / Pfizer pe 21 decembrie, cu opt zile mai devreme decât era planificat - a raportat KURIER.", "Cele opt zile din Austria doresc acum să fie folosite și pentru o vaccinare timpurie. Primele 9.750 de doze de vaccin - nu vor fi mai multe în prima tranșă - vor fi vaccinate imediat după aprobarea comercializării.", "Primele vaccinări s-ar putea epuiza de Crăciun. „Mă aștept la aceste doze pe 23, 24 sau 28”, a declarat Clemens Martin Auer, reprezentant special Covid în Ministerul Sănătății, care este, de asemenea, responsabil pentru achiziționarea de vaccinuri în această țară.", "Imediat după aceea vaccinarea va începe în „case de îngrijire medicală selectate din Viena și Austria Inferioară”. Asta este deja pregătit. Căminele de bătrâni au fost selectate pe baza unor considerații logistice, deoarece Pfizer nu putea livra decât la Viena.", "Planul austriac de vaccinare prevede că locuitorii din casele de îngrijire medicală și personalul de îngrijire medicală sunt vaccinați mai întâi. După prima tranșă, alte 230.000 de cutii vor fi livrate în Austria.", "Acestea ar putea fi apoi inoculate în toată Austria în cursul lunii ianuarie. Și aici, logistica a fost deja pregătită, a spus Auer în jurnalul Ö1 de dimineață." ]
}