{
  "id" : "ZiGxNE2z",
  "url" : "https://kurier.at/kultur/werk-ensemble-von-balthus-fuer-ueber-24-millionen-euro-versteigert/401123034",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T19:17:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807929/46-143753425.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Werk-Ensemble von Balthus für über 2,4 Millionen Euro versteigert",
  "articleTitleTranslated" : "Ansamblul de lucrări al lui Balthus licitat pentru peste 2,4 milioane de euro",
  "articleContent" : [ "Das einzigartige Werk-Ensemble \"Balthus à Chassy\" (dt. Balthus in Chassy) ist in Paris für 2,48 Millionen Euro mit Zuschlag unter den Hammer gekommen. Damit wurde bei der Auktion am Dienstag der Schätzwert von 1,5 Millionen Euro übertroffen.", "Wie das Versteigerungshaus Artcurial mitteilte, war es das erste Mal, dass ein so umfangreiches Ensemble an Arbeiten des polnisch-deutsch-französischen Malers (1908-2001) versteigert wurde.", "Die 150 Zeichnungen, Aquarelle und Skizzen von Balthasar Kłossowski de Rola, genannt Balthus, sind größtenteils auf seinem Schloss Chassy in Burgund entstanden und dienten ihm zur Vorbereitung seiner Hauptwerke.", "Neben Frauendarstellungen befanden sich unter den Arbeiten auch zahlreiche Stillleben. Die Werke stammen aus der Sammlung von Frédérique Tison, Modell und Muse des Künstlers. 87 Prozent der Lose fanden einen Käufer.", "Sechs der Werke erwarb das Pariser Centre Pompidou. Der Maler ist dem breiten Publikum vor allem durch seine erotischen Bilder bekannt." ],
  "articleContentTranslated" : [ "Ansamblul unic de lucrări „Balthus à Chassy” (dt. Balthus în Chassy) a trecut sub ciocanul din Paris pentru 2,48 milioane de euro cu un ciocan. Acest lucru a depășit valoarea estimată de 1,5 milioane de euro la licitație marți.", "Așa cum a anunțat casa de licitații Artcurial, a fost pentru prima dată când a fost licitat un ansamblu atât de extins de lucrări ale pictorului polon-german-francez (1908-2001).", "Cele 150 de desene, acuarele și schițe ale lui Balthasar Kłossowski de Rola, cunoscut sub numele de Balthus, au fost în mare parte create la Castelul său Chassy din Burgundia și au fost folosite pentru pregătirea principalelor sale lucrări.", "Pe lângă reprezentările femeilor, lucrările includeau și numeroase naturi moarte. Lucrările provin din colecția lui Frédérique Tison, model și muză a artistului. 87 la sută din loturi au găsit un cumpărător.", "Centrul Pompidou din Paris a achiziționat șase dintre lucrări. Pictorul este cunoscut publicului larg în primul rând pentru imaginile sale erotice." ]
}