{
  "id" : "zIMYwTVl",
  "url" : "https://kurier.at/politik/inland/kurz-machen-geimpfte-buergermeister-zornig/401161806",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T09:25:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863828/20210110-ABD0066-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz machen geimpfte Bürgermeister \"zornig\"",
  "articleTitleTranslated" : "Pe scurt, primarii vaccinați te fac să „te enervezi”",
  "articleContent" : [ "Kanzler Sebastian Kurz (ÖVP) hat absolut kein Verständnis für Bürgermeister, die sich mit \"übrig gebliebenen\" Corona-Impfstoffen immunisieren ließen, obwohl sie noch nicht an der Reihe gewesen wären. \"Wenn sich jemand vordrängt, ist das moralisch enttäuschend\", betonte Kurz in der Kronenzeitung.", "Auch für Vizekanzler Werner Kogler (Grüne) sind die \"Drängler\" \"empörend\", im Pressefoyer nach dem Ministerrat forderte er die Länder auf, durchzugreifen.", "In Vorarlberg, Tirol, Kärnten, Oberösterreich, Niederösterreich und Wien sind in letzter Zeit Fälle aufgetreten, dass übrig gebliebene Impfstoffe nicht an Heimbewohner, Gesundheitspersonal oder über 80-Jährige verabreicht wurden, sondern an Politiker, Gemeindebedienstete, Angehörige und andere.", "\"Es macht mich wütend und zornig\", meinte Kurz dazu unmissverständlich. \"Wenn Impfstoffe übrig bleiben, ist es wichtig, sie schnell zu verimpfen. Aber sie müssen für ältere Menschen verwendet werden und nicht für Politiker, deren Ehefrauen oder regionale Promis.\"", "Gemeinwohl vor eigenem Vorteil Er vertraue darauf, dass jeder Arzt, der die Impfung durchführt, \"aber vor allem jeder Verantwortliche für die Organisation vor Ort das Gemeinwohl im Blick hat und nicht den eigenen Vorteil\", sagte Kurz.", "Das Gesundheitsministerium werde aber künftig bei der Verimpfung verstärkt eine Dokumentation einfordern, und \"im Fall des Missbrauchs jene zur Rechenschaft ziehen, die sich nicht an den Impfplan halten\", kündigte der Kanzler an.", "Vizekanzler Kogler äußerte sich im Rahmen des Pressefoyers nach dem Ministerrat zur \"Frage der Drängler\", wie er es ausdrückte: \"Ich finde das erstens empörend und vor allem auch nicht hinnehmbar\", ärgerte sich Kogler.", "Das bedeute, \"diese unrühmliche Praxis hat abgestellt zu werden\", forderte der Vizekanzler, und zwar von den Landeshauptleuten und den Gesundheitsreferenten. Zuständig seien die Bundesländer, und \"meinetwegen müssen die Landeshauptleute auch durchgreifen\", befand Kogler.", "\"Das kann so nicht sein\", sonst zerstöre man Glaubwürdigkeit - deshalb müsse man alles tun, \"dass das abgestellt wird\". Er appelliere an die Landeshauptleute, hier einzuwirken - auch, was etwaige Rücktritte von Bürgermeistern betreffe.", "Finanzminister Gernot Blümel (ÖVP), der die Pressekonferenz gemeinsam mit Kogler bestritt, zeigte sich ebenfalls \"wütend\" über die Bürgermeister. \"Ehrlicherweise fehlt mir dafür jedes Verständnis\", und jeder sollte selbst wissen, was er in so einer Situation zu tun habe, meinte Blümel." ],
  "articleContentTranslated" : [ "Cancelarul Sebastian Kurz (ÖVP) nu are absolut nici o simpatie pentru primarii care au fost imunizați cu vaccinurile corona „rămase”, deși nu ar fi fost încă rândul lor. „Dacă cineva împinge înainte, este dezamăgitor din punct de vedere moral”, a subliniat Kurz în Kronenzeitung.", "De asemenea, pentru vicecancelul Werner Kogler (verzi) „împingătorii” sunt „revoltători”, în foaierul de presă după Consiliul de Miniștri a cerut statelor federale să ia măsuri.", "În Vorarlberg, Tirol, Carintia, Austria Superioară, Austria Inferioară și Viena, au apărut recent cazuri în care vaccinurile rămase nu au fost administrate rezidenților casnici, lucrătorilor din domeniul sănătății sau persoanelor peste 80 de ani, ci politicienilor, angajaților comunității, rudelor și altora.", "- Mă enervează și mă supăr, spuse fără echivoc Kurz. \"În cazul în care vaccinurile rămân, este important să le vaccinați rapid. Dar trebuie să fie utilizate pentru persoanele în vârstă, nu pentru politicieni, soțiile lor sau vedete locale.\"", "Binele comun înainte de beneficiul personal El are încredere că fiecare medic care efectuează vaccinarea, „dar mai presus de toate, toți cei responsabili de organizație la fața locului, au în vedere bunul comun și nu beneficiul lor”, a spus Kurz.", "Cu toate acestea, Ministerul Sănătății va solicita din ce în ce mai mult documentarea vaccinării și „în caz de abuz, îi va da socoteală celor care nu aderă la planul de vaccinare”, a anunțat cancelarul.", "Vice-cancelarul Kogler a comentat în foaierul de presă după Consiliul de Miniștri cu privire la „chestiunea împingătorilor”, așa cum a spus-o: „În primul rând, mi se pare scandalos și mai presus de toate inacceptabil”, a spus Kogler supărat.", "Asta înseamnă că \"această practică glorioasă trebuie oprită\", a cerut vicecancelul, de la guvernatori și ofițerii de sănătate. Statele federale sunt responsabile și „din cauza mea guvernatorii trebuie să ia măsuri”, a spus Kogler.", "„Nu poate fi așa”, altfel distrugi credibilitatea - de aceea trebuie să faci totul „pentru a o opri”. El face apel la guvernatori pentru a avea un impact aici - și în ceea ce privește orice demisie a primarilor.", "Ministrul de Finanțe, Gernot Blümel (ÖVP), care a ținut conferința de presă împreună cu Kogler, a fost „supărat” și pe primar. „Ca să fiu sincer, nu înțeleg acest lucru”, a spus Blümel, și toată lumea ar trebui să știe de la sine ce să facă într-o astfel de situație." ]
}