{
  "id" : "zIolOVIl",
  "url" : "https://kurier.at/chronik/oesterreich/1417-neue-corona-infektionen-in-oesterreich/401168155",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T09:28:12Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.417 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1.417 noi infecții coronare în Austria",
  "articleContent" : [ "Am Dienstag wurden 64 neue Todesfälle in Zusammenhang mit dem Coronavirus vermeldet. Die Zahl der Neuinfektionen in Österreich ist am Dienstag wieder auf 1.417 Fälle angestiegen.", "Auch nach Wochen harten Lockdowns will die Zahl der Neuinfektionen nicht signifikant sinken, hinzu verbreiten sich die höher ansteckenden Mutationen immer mehr.  Die Zahl der aktiven Fälle ist hingegen weiter auf 14.699 Infektionen gesunken. ", "Jedoch wurden 64 neue Todesfälle in Zusammenhang mit dem Coronavirus gezählt. Damit sind seit Beginn der Pandemie 7.515 Menschen an oder mit einer Corona-Infektion gestorben. Von Sonntag auf Montag gab es eine kleine Besserung, es wurden 1.009 Neuinfektionen registriert.", "Das ist der geringste Wert seit mehr als drei Monaten. Allerdings wird am Wochenende weniger getestet und ausgewertet, weshalb die Zahlen am Montag immer niedriger sind.  Bisher gab es in Österreich 407.140 positive Testergebnisse. 384.926 Menschen sind wieder genesen. ", "Die Zahlen aus den Bundesländern Oberösterreich: 283 Wien: 226 Salzburg: 206 Steiermark: 202 Niederösterreich: 168 Tirol: 137 Kärnten: 105 Vorarlberg: 53 Burgenland:", "37 Hospitalisierungen in Österreich Derzeit befinden sich 1.886 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung, und davon 320 der Erkrankten auf Intensivstationen.  : Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 7.389 Personen an den Folgen des Coronavirus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "64 de noi decese legate de coronavirus au fost raportate marți. Numărul de noi infecții în Austria a crescut din nou la 1.417 cazuri marți.", "Chiar și după săptămâni de blocare puternică, numărul de noi infecții nu dorește să scadă semnificativ, iar mutațiile mai contagioase se răspândesc din ce în ce mai mult. Cu toate acestea, numărul cazurilor active a scăzut până la 14.699 de infecții.", "Cu toate acestea, au fost numărate 64 de noi decese legate de coronavirus. Aceasta înseamnă că 7.515 persoane au murit din cauza sau cu o infecție coronariană de la începutul pandemiei. De duminică până luni s-a înregistrat o mică îmbunătățire, s-au înregistrat 1.009 infecții noi.", "Aceasta este cea mai mică valoare din mai mult de trei luni. Cu toate acestea, există mai puține teste și evaluări în weekend, motiv pentru care cifrele sunt întotdeauna mai mici luni. Până în prezent au fost 407.140 de rezultate pozitive ale testelor în Austria. 384.926 de persoane și-au revenit.", "Cifrele din statele federale Austria Superioară: 283 Viena: 226 Salzburg: 206 Stiria: 202 Austria Inferioară: 168 Tirol: 137 Carintia: 105 Vorarlberg: 53 Burgenland:", "37 de spitalizări în Austria Există în prezent 1.886 de persoane în tratament spitalicesc din cauza virusului corona, iar 320 dintre acestea se află în secții de terapie intensivă. : Capacitatea spitalului este decisivă pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Decese în Austria În toată Austria, 7.389 de persoane au murit ca urmare a coronavirusului. Puncte fierbinți Corona din Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district.", "Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea. Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale.", "Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara. Un răspuns la aceasta poate fi rata pozitivă din teste.", "În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}