{
  "id" : "ZiytOCEv",
  "url" : "https://kurier.at/chronik/oesterreich/rapper-in-kaernten-wegen-nazi-inhalten-verhaftet/401175856",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T11:56:58Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nazi-Rapper \"Mr. Bond\" in Kärnten festgenommen",
  "articleTitleTranslated" : "Rapperul nazist „Mr. Bond” a fost arestat în Carintia",
  "articleContent" : [ "Verfassungsschutz und Polizei haben den rechtsradikalen Rapper \"Mr. Bond\" ausgeforscht und in Kärnten festgenommen. Seine den Nationalsozialismus verherrlichenden, antisemitischen, rassistischen und fremdenfeindlichen Songs sind in der rechtsextremen Szene äußerst beliebt.", "So hörte der Attentäter von Halle bei seinem Anschlag eine Nummer von \"Mr. Bond\". Der Kärntner aus Paternion soll auch das Hasspamphlet des Attentäters von Christchurch übersetzt und veröffentlicht haben.", "Verfassungsschützter hatten den Mann bzw. dessen Texte schon seit mehreren Monaten am Schirm.", "Nun konnten das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) und das Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) Kärnten den Rapper ausforschen, der seine Neonazi-Songs davor jahrelang unerkannt verbreitet hatte.", "Gefunden wurde er in der Gemeinde Paternion im Bezirk Villach-Land. Dort führten am 20.  Jänner BVT, LVT und Landeskriminalamt zusammen mit der Polizei eine Hausdurchsuchung durch, veranlasst von der Staatsanwaltschaft Wien.", "Entdeckt wurden Datenträger, Waffen, eine Reichskriegsfahne, NS-Devotionalien, Liedtexte oder ein kleines Mischpult. \"Mr. Bond\" wurde festgenommen und in die Justizanstalt Klagenfurt überstellt.", "Andere Songs als Vorlage gestohlen Die Staatsanwaltschaft Wien ermittelt gegen ihn nach dem Verbotsgesetz (Herstellung und Verbreitung von NS-Gedankengut) und Verhetzung. Sie wirft ihm vor, unter seinem Pseudonym zumindest seit 2016 Lieder im Internet und auf CDs veröffentlicht haben.", "Für seine Songs verwendete der Kärntner Musiktitel anderer Interpreten. Deshalb drohen ihm laut Innenministerium auch Konsequenzen wegen Urheberrechtsverletzungen. Musik und Konzerte spielen heute eine zentrale Rolle in der Neonazi-Szene, auch bei der Rekrutierung Jugendlicher.", "\"Einschlägige Musik kann ... oftmals auch als Einstieg in das Milieu dienen.", "Darüber hinaus sind Konzertveranstaltungen geeignet, zur Finanzierung der Szene erheblich beizutragen\", steht im Verfassungsschutzbericht 2019.  Musik, Kampfsport und Neonazi-Ideologie würden bei großen Veranstaltungen zur \"Erlebniswelt Rechtsextremismus\" kombiniert, in der sich die sonst ziemlich heterogenen Szene sammelt.  ", "Das allerdings auf internationaler Ebene, in Österreich würden solche Großkonzerte konsequent verboten.", "\"Rechtsextremismus hat viele Gesichter und Formen angenommen - umso wichtiger ist es, die Auseinandersetzung mit den Gräueltaten des Nationalsozialismus aktiv zu fördern\", meinte Innenminister Karl Nehammer (ÖVP) anlässlich der Festnahme des Rappers.", "Der Kampf gegen Rechtsextremismus - egal in welcher Form er sich zeigt - sei Teil unserer historischen Verantwortung." ],
  "articleContentTranslated" : [ "Protecția constituției și poliția au investigat rapperul extremist de dreapta „Mr. Bond” și l-au arestat în Carintia. Melodiile sale antisemite, rasiste și xenofobe, care glorifică național-socialismul, sunt extrem de populare în scena extremistă de dreapta.", "În timpul atacului, asasinul Halle a auzit un număr de la „Mr. Bond”. Se spune, de asemenea, că carintianul din Paternion a tradus și publicat broșura de ură a asasinului Christchurch.", "Protecția constituției a avut pe om sau textele sale pe ecran timp de câteva luni.", "Acum Oficiul Federal pentru Protecția Constituției și Lupta împotriva Terorismului (BVT) și Oficiul de Stat pentru Protecția Constituției și Lupta împotriva Terorismului (LVT) Carinthia au putut să cerceteze rapperul care își răspândise neo- Cântece naziste de ani de zile fără a fi recunoscute.", "El a fost găsit în municipiul Paternion din districtul Villach-Land. Acolo, pe 20 ianuarie, BVT, LVT și Oficiul de Poliție Penală de Stat au efectuat o percheziție la domiciliu împreună cu poliția, inițiată de Parchetul din Viena.", "Au fost descoperite purtători de date, arme, un steag de război al Reichului, obiecte devoționale naziste, texte de cântece și un mic mixer. „Domnul Bond” a fost arestat și transferat la închisoarea din Klagenfurt.", "Alte cântece furate ca șablon Parchetul din Viena îl investighează în temeiul Legii de interzicere (producerea și diseminarea ideilor naziste) și incitare. Ea îl acuză că a publicat melodii pe internet și pe CD-uri sub pseudonimul său din cel puțin 2016.", "Carintianul a folosit muzica altor artiști pentru melodiile sale. Prin urmare, potrivit Ministerului de Interne, el este, de asemenea, amenințat cu consecințe pentru încălcarea drepturilor de autor. Muzica și concertele joacă un rol central în scena neo-nazistă de astăzi, inclusiv atunci când vine vorba de recrutarea tinerilor.", "„Muzica relevantă poate ... adesea servi și ca introducere în mediul înconjurător.", "În plus, evenimentele de concert sunt potrivite pentru a aduce o contribuție semnificativă la finanțarea scenei \", spune Constitutional Protection Report 2019. Muzica, artele marțiale și ideologia neo-nazistă ar fi combinate la evenimente mari pentru a forma\" lumea experienței extremism de dreapta \", în care se adună scena altfel destul de eterogenă.", "Cu toate acestea, la nivel internațional, în Austria, astfel de concerte mari sunt interzise în mod constant.", "„Extremismul de dreapta a luat multe chipuri și forme - este cu atât mai important să promovăm activ confruntarea cu atrocitățile național-socialismului”, a declarat ministrul de interne Karl Nehammer (ÖVP) cu ocazia arestării rapperului.", "Lupta împotriva extremismului de dreapta - indiferent de forma pe care o ia - face parte din responsabilitatea noastră istorică." ]
}