{
  "id" : "zjEnzJkG",
  "url" : "https://kurier.at/politik/inland/militaer-aerztin-sperandio-viele-kollegen-haben-die-gefahr-gesehen/401112987",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T17:14:33Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Militär-Ärztin Sperandio: „Viele Kollegen haben die Gefahr gesehen“",
  "articleTitleTranslated" : "Medicul militar Sperandio: „Mulți colegi au văzut pericolul”",
  "articleContent" : [ "Als Sylvia-Carolina Sperandio vor ziemlich genau einem Jahr einen Beitrag für die „Sicherheitspolitische Jahresvorschau 2020“ abgeben durfte, war die chinesische Provinzhauptstadt Wuhan nur China-Kennern bekannt, und den medizinischen Begriff „Covid 19“ gab es nicht.", "Als Leiterin des Militärischen Gesundheitswesens sollte Sperandio eine Einschätzung treffen, was es mit Pandemie auf sich hat – und warum man sich als Militär und Gesellschaft damit beschäftigen muss. Der Beitrag der Militär-Ärztin ist nur vier Seiten lang.", "Doch rückblickend liest er sich nachgerade prophetisch, nahm er doch einen Großteil dessen vorweg, was 2020 passieren sollte. Sie warnte vor den „verheerenden Folgen“, die eine Pandemie für die Gesellschaft haben könnte.", "Mit dem Verweis auf die Weltgesundheitsorganisation nannte sie explizit das MERS-Coronavirus als potenziellen Gefährder.", "Und Sperandio schilderte den Ablauf, wenn eine bis dahin unbekannte Erkrankung („Disease X“) pandemisch um sich greift: „Neben unzähligen Behandlungsbedürftigen und Todesopfern können auch staatliche Dienstleistungen und die Wirtschaft zum Erliegen kommen“", "Wer heute mit der Ärztin spricht, dem wird schnell klar: Ihr ging und geht es nie darum, Recht zu haben.  “ „Ich war absolut nicht die Einzige, die vor dieser Situation gewarnt hat. Viele tolle Kollegen haben die Gefahr gesehen.", "Man wurde halt nicht gehört“, sagt sie. Das Ziel müsse nun sein, nach vorne zu schauen. „Wir müssen damit leben lernen, dass es eine neue Realität geben wird.", "So lange wir zurückschauen und in die alte Realität zurückwollen, werden wird die Situation nicht bewältigen.“ Als konkreten Vorschlag formuliert die Soldatin, dass die gemeinsame europäische Seuchen- und Epidemiebekämpfung forciert wird.", "„Es ist letztlich egal, ob Erreger absichtlich in die Welt gesetzt werden oder zufällig mutieren und überspringen. Wichtig ist, dass wir immer damit rechnen, und dass wir darauf vorbereitet sind.", "Denn das kann jederzeit wieder passieren.“ Positiv überrascht hat sie in diesem Zusammenhang das Tempo der Pharma-Industrie bei der Entwicklung von Tests und Impfungen.", "„Ich habe nicht so schnell mit einer Impfung gerechnet.“ Als negative Überraschung empfindet Sperandio die „Dichotomie“ in der Krise: „Es gibt mittlerweile viele Menschen, die in absoluter Angst leben.", "Ihnen stehen die gegenüber, die die Krankheit negieren.“ Letztere will die Ärztin nur begrenzt entschuldigen: „Ich nehme es mittlerweile persönlich, wenn jemand die Krankheit verharmlost.“ Wer das tue, ignoriere die Situation in den Spitälern.", "„Die Kollegen dort leisten seit Monaten Unglaubliches.“ Christian Böhmer Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Când Sylvia-Carolina Sperandio a primit permisiunea de a prezenta o contribuție la „Previzualizarea anuală a politicii de securitate 2020” acum aproape exact un an în urmă, capitala provinciei chineze Wuhan era cunoscută doar de experții din China, iar termenul medical „Covid 19” nu exista.", "În calitate de șef al sănătății militare, Sperandio ar trebui să facă o evaluare a faptului că este vorba despre pandemie - și de ce trebuie să facă față armata și societatea. Contribuția medicului militar are doar patru pagini.", "Dar, retrospectiv, citește profetic, deoarece anticipa o mare parte din ceea ce urma să se întâmple în 2020. Ea a avertizat despre „consecințele devastatoare” pe care o pandemie le-ar putea avea asupra societății.", "Cu referire la Organizația Mondială a Sănătății, ea a numit în mod explicit coronavirusul MERS drept o potențială amenințare.", "Și Sperandio a descris procesul în care o boală necunoscută anterior („Boala X”) are loc într-o pandemie: „Pe lângă nenumăratele persoane care au nevoie de tratament și de decese, serviciile guvernamentale și economia pot de asemenea să se oprească”", "Oricine vorbește cu medicul astăzi își va da seama rapid că nu a fost niciodată și niciodată nu este preocupată să aibă dreptate. \"\" Nu am fost absolut singurul care a avertizat despre această situație. Mulți colegi mari au văzut pericolul.", "Pur și simplu nu ai fost auzit ”, spune ea. Scopul trebuie să fie acum să privim înainte. „Trebuie să învățăm să trăim cu faptul că va exista o nouă realitate.", "Atâta timp cât privim înapoi și dorim să ne întoarcem la vechea realitate, nu vom face față situației. ”Ca propunere concretă, soldatul formulează că lupta europeană comună împotriva epidemiilor și epidemiilor ar trebui să fie împinsă.", "„În cele din urmă, nu contează dacă agenții patogeni sunt introduși în mod deliberat în lume sau mută accidental și trec peste. Este important să ne așteptăm întotdeauna și să fim pregătiți pentru asta.", "Pentru că asta se poate întâmpla din nou în orice moment. ”În acest context, a fost surprinsă pozitiv de ritmul industriei farmaceutice în dezvoltarea testelor și vaccinărilor.", "„Nu mă așteptam la o vaccinare atât de repede.” Sperandio a perceput „dihotomia” din criză ca pe o surpriză negativă: „Există acum mulți oameni care trăiesc cu frică absolută.", "În fața lor se află cei care neagă boala. ”Medicul vrea doar să-l scuze pe acesta din urmă într-o măsură limitată:„ Acum îl iau personal când cineva micșorează boala. ”Oricine face acest lucru ignoră situația din spitale.", "„Colegii de acolo fac lucruri incredibile de luni de zile.” Christian Böhmer Securizați accesul nelimitat la toate conținuturile digitale de la KURIER: Plus conținut, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}