{
  "id" : "zJk1ZnEP",
  "url" : "https://kurier.at/wirtschaft/gute-nachrichten-von-rosenbauer-mehr-umsatz-mehr-gewinn/401100156",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T10:58:33Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gute Nachrichten von Rosenbauer: Mehr Umsatz, mehr Gewinn",
  "articleTitleTranslated" : "Vești bune de la Rosenbauer: mai multă cifră de afaceri, mai mult profit",
  "articleContent" : [ "Der oberösterreichische Feuerwehrausrüster Rosenbauer hat in den ersten neun Monaten sowohl beim Umsatz als auch beim Gewinn zugelegt.  Der Umsatz stieg im Periodenvergleich um 16 Prozent auf 713,9 Mio.", "Euro, das operative Ergebnis (EBIT) lag mit 25,4 Mio.  Euro ebenfalls deutlich über Vorjahr (15,1 Mio.).  Das Periodenergebnis wurde von 9,0 auf 17,3 Mio.  Euro gesteigert.", "Der Gewinn je Aktie betrug 1,3 (0,3) Euro, teilte das Unternehmen Dienstagfrüh mit.  Der börsennotierte Konzern habe erstmals einen syndizierten Kredit über 170 Mio.", "Euro (mit Aufstockungsmöglichkeit) abgeschlossen.  Die Laufzeit beträgt drei Jahre plus einer zweimaligen Verlängerungsoption um jeweils ein Jahr.  Die Transaktion wurde von der UniCredit Bank Austria und der Raiffeisen Bank International (RBI) als Joint Coordinators, Mandated Lead Arrangers und Bookrunners betreut.", "Darüber hinaus gehören die Commerzbank, Erste Bank, RLB Oberösterreich und die Sparkasse Oberösterreich dem Bankenkonsortium an.  Die Transaktion gebe der Gruppe Planungssicherheit im mittel- bis langfristigen Bereich, sagte Finanzvorstand Sebastian Wolf.", "Der Mitarbeiterstand per Ende September lag bei 3.988 (3.781 im Vorjahr).  Die Feuerwehrbranche sei ein typischer \"Nachläufer\" des allgemeinen Konjunkturzyklus und sollte sich dank voller Auftragsbücher im weiter rückläufigen, wirtschaftlichen Umfeld behaupten können, so das Unternehmen in einer Aussendung.", "Die Nachfrage nach Feuerwehrtechnik und -ausrüstung hat sich im 3.  Quartal etwas stabilisiert.  Vor dem Hintergrund eines unverändert soliden Auftragsbestandes erwartet der Rosenbauer-Vorstand für das Gesamtjahr einen Umsatz über dem Vorjahr.", "Die EBIT-Marge soll um die 5 Prozent liegen.  Für 2021 rechnet das Management mit einer Seitwärtsbewegung des globalen Sektors und einem stabilen Umsatz der Gruppe." ],
  "articleContentTranslated" : [ "Furnizorul de echipamente de pompieri din Austria Superioară Rosenbauer a crescut atât vânzările, cât și profiturile în primele nouă luni. Vânzările au crescut cu 16% față de anul anterior, la 713,9 milioane EUR.", "Rezultatul operațional (EBIT) la 25,4 milioane de euro a fost, de asemenea, semnificativ mai mare decât anul precedent (15,1 milioane). Rezultatul perioadei a crescut de la 9,0 la 17,3 milioane de euro.", "Compania a anunțat marți devreme că profitul pe acțiune a fost de 1,3 (0,3) euro. Grupul listat are pentru prima dată un împrumut sindicalizat de 170 de milioane.", "Euro (cu posibilitatea de completare). Termenul este de trei ani plus o opțiune de prelungire de două ori pentru un an fiecare. Tranzacția a fost gestionată de UniCredit Bank Austria și Raiffeisen Bank International (RBI) în calitate de coordonatori comuni, organizatori de mandat și bookrunners.", "În plus, Commerzbank, Erste Bank, RLB Oberösterreich și Sparkasse Oberösterreich aparțin consorțiului bancar. Tranzacția oferă grupului securitate planificării pe termen mediu și lung, a declarat directorul financiar Sebastian Wolf.", "Numărul de angajați la sfârșitul lunii septembrie era de 3.988 (3.781 în anul precedent). Industria de stingere a incendiilor este o „urmărire” tipică a ciclului economic general și, datorită cărților complete de comenzi, ar trebui să poată să se mențină singură în mediul economic în continuă scădere, a declarat compania într-o emisiune.", "Cererea de tehnologie și echipamente de combatere a incendiilor s-a stabilizat oarecum în al treilea trimestru. Pe fondul unei restanțe de comenzi solide neschimbate, Comitetul executiv Rosenbauer se așteaptă ca vânzările pentru întregul an să fie mai mari decât anul precedent.", "Marja EBIT ar trebui să fie de aproximativ 5%. Pentru 2021, conducerea se așteaptă ca sectorul global să se deplaseze lateral și să aibă vânzări stabile pentru grup." ]
}