{
  "sourceCountry" : "austria",
  "articleTitle" : "LASK bleibt sicher in Erfolgsspur",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Kapitän Gernot Trauner vor der Pause (16.) sowie Johannes Eggestein (52.), Reinhold Ranftl (67.) und Lukas Grgic (70.) nach dem Seitenwechsel hielten die Gäste souverän auf Distanz.", "Der LASK fuhr im heimischen Linzer Stadion nicht nur die erhofften drei Punkte gegen den Nachzügler ein, sondern ging inklusive Europa League auch im fünften Pflichtspiel in Folge als Sieger vom Platz.", "Erst am Donnerstag hatten die Oberösterreicher bei Royal Antwerpen in Belgien mit 1:0 gewonnen.  In der Tabelle hielt der LASK mit dem fünften Erfolg im siebenten Saisonspiel den Anschluss an das Spitzenduo Red Bull Salzburg und Rapid.", "Die zuletzt von mehreren positiven Coronavirus-Tests betroffene Admira musste hingegen die dritte Niederlage in Folge einstecken und behält damit die rote Laterne, die sie erst am Samstag von der SV Ried (2:0-Sieg über Hartberg) erhalten hatte.", "Auf die elftplatzierten Altacher fehlt jedoch nur ein Punkt.  Detail am Rande: Gegen die Rieder hatten die Südstädter am 3.  Oktober den bis dato letzten Sieg gefeiert.", "LASK früh auf Siegeskurs Im 5-4-1 ohne Ball hatte das Schlusslicht, dass gleich neun Ausfälle kompensieren musste, die Linzer Offensive zunächst im Griff, doch der LASK ging mit dem zweiten Eckball in Führung: Trauner köpfelte recht unbedrängt ein (17.).", "Drei Tage nach dem 1:0-Auswärtssieg gegen Antwerpen in der Europa League musste der LASK die wacker kämpfenden Gäste sukzessive mürbe spielen.  Das gelang später auch, in der ersten Hälfte wurden die Linzer im ersten Spiel ohne Marko Raguz nach dessen Kreuzbandriss aber fast nur dank ihrer Standardstärke gefährlich.", "Petar Filipovic klopfte per Kopf nach einer Ecke von Peter Michorl schon am 2:0 an (35.), das kurz nach dem Seitenwechsel auch fiel: Nach einem Ballverlust von Tomislav Tomic trieb Ranftl den Ball in den Strafraum und legte auf Eggestein zurück, der sich das Spielgerät zurechtlegte und überlegt einschoss (52.).", "Danach machten die Linzer kurzen Prozess.  Ranftl, der einen unzureichend geklärten Stanglpass des eingewechselten Husein Balic im Kreuzeck versenkte (67.) und Grgic aus acht Metern nach Gruber-Vorarbeit (70.) stellten per Doppelschlag auf 4:0.Stangenschüsse auf beiden Seiten Der Admira gelang es selten, solche Duftmarken zu setzen wie in der 76.", "Minute, als Joseph Ganda die Stange traf.  Zuvor waren die Südstädter nur in der 40.  Minute offensiv auffällig geworden, als Marco Hausjell aus guter Position klar verzog.", "Die Linzer blieben bis zuletzt torgefährlich, auch Andrade traf mit einem Schuss aus dem Rückraum noch die linke Stange (75.).  LASK-Coach Dominik Thalhammer feierte einen klaren Sieg gegen seinen Ex-Club, auf den nach der zweiwöchigen Ligapause richtungsweisende Partien in Tirol und zu Hause gegen Hartberg warten.Stimmen zum Spiel: Dominik Thalhammer (LASK-Trainer): „Grundsätzlich muss ich sagen, dass ich sehr zufrieden bin, wie wir den zweiten Slot beendet haben.", "Das war sehr, sehr gut.  Das heutige Spiel war ein ordentliches mit einigen Optimierungsmöglichkeiten.  Trotzdem bin ich mit dem Resultat zufrieden.“ Damir Buric (Admira-Trainer): „Im Moment kriegen wir volle Breite.", "Ich kann die Länderspielpause kaum erwarten, dass die verletzten und kranken Spieler zurückkommen und wir wieder in der Lage sind, vernünftig zu arbeiten.  LASK ist ein anderes Niveau.", "Wenn wir dieser Mannschaft Paroli bieten wollen, dann müssen wir komplett sein und unsere optimale Leistung bringen.  Wir haben heute auch individuelle Fehler gemacht, und dann wird es schwer, das zu korrigieren.“ Johannes Eggestein (LASK-Torschütze): „Wir haben eine souveräne Leistung gezeigt.", "In der ersten Halbzeit mussten wir erst mal die Admira knacken, das war gar nicht so einfach mit der Fünferkette hinten.  Aber das haben wir in der zweiten Halbzeit endgültig geschafft und dann auch verdient 4:0 gewonnen.“ Tipico-Bundesliga, siebente RundeLASK – Admira 4:0 (1:0) Stadion der Stadt Linz, SR Heiß 1:0 Trauner (16.) 2:0 Eggestein (52.) 3:0 Ranftl (67.) 4:0 Grgic (70.)", "LASK: Schlager – Wiesinger, Trauner, Filipovic – Ranftl, Grgic, Michorl (77.  Madsen), Renner (65.  Andrade) – Goiginger (52.  Balic), Eggestein, Gruber (77.  Plojer) Admira: Leitner – Auer, Petlach, Rath, Spasic, Lukacevic (72.", "Tomp) – Ganda, Tomic (74.  Babuscu), Kerschbaum, Hausjell (82.  Kronberger) – Breunig (82.  Maierhofer) Gelbe Karten: Schlager bzw.  Breunig Die Besten: Ranftl, Gruber bzw." ],
  "id" : "ZJKIDZnH",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069117/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "LASK este sigur că va rămâne pe drumul spre succes",
  "articleContentTranslated" : [ "Căpitanul Gernot Trauner înainte de pauză (16) și Johannes Eggestein (52), Reinhold Ranftl (67) și Lukas Grgic (70) după pauză, au ținut oaspeții la o distanță sigură.", "LASK nu numai că a obținut cele trei puncte la care sperau împotriva jucătorului de pe stadionul de acasă din Linz, dar a câștigat și al cincilea joc competitiv la rând, inclusiv Europa League.", "Abia joi austriecii superiori au câștigat cu 1-0 la Royal Antwerp din Belgia. În tabel, LASK a ținut pasul cu duo-ul de top Red Bull Salzburg și Rapid, cu al cincilea succes în al șaptelea joc al sezonului.", "Admira, care a fost afectată ultima dată de mai multe teste pozitive de coronavirus, a suferit a treia înfrângere la rând și păstrează astfel felinarul roșu pe care l-a primit doar sâmbătă de la SV Ried (victorie cu 2-0 asupra lui Hartberg).", "Cu toate acestea, doar un punct lipsește pe cel de-al unsprezecelea Altacher. Detaliu lateral: Împotriva lui Rieder, echipa Südstadt și-a sărbătorit ultima victorie până în data de 3 octombrie.", "LASK în curs de victorie devreme În 5-4-1 fără minge, partea de jos a grupului, trebuind să compenseze nouă eșecuri, a avut inițial ofensiva Linz sub control, dar LASK a preluat conducerea cu al doilea lovitură de colț: Trauner s-a îndreptat destul de nelimitat (17) .", "La trei zile după victoria cu 1-0 în deplasare împotriva Anversului în Europa League, LASK-ul a trebuit să joace treptat obosiții curajoși de luptă obosiți. Acest lucru a reușit și mai târziu, în prima repriză echipa Linz a fost periculoasă în primul joc fără Marko Raguz după ruperea ligamentului său încrucișat, dar aproape numai datorită forței standard.", "Petar Filipovic a bătut cu capul după un corner al lui Peter Michorl pe 2-0 (35), care a căzut și el la scurt timp după pauză: După ce Tomislav Tomic a pierdut mingea, Ranftl a condus mingea în careu și a repus-o pe Eggestein, care echipamentul locului de joacă aranjat și împușcat atent (52).", "Apoi, linzerii au făcut o scurtă lucrare. Ranftl, care a scufundat o pasă Stangl degajată necorespunzător de la înlocuitorul Husein Balic în Kreuzeck (67) și Grgic de la opt metri după ce munca pregătitoare Gruber (70) a făcut o dublă lovitură la 4-0 Pentru a seta semne de parfum ca în 76.", "Minut când Joseph Ganda a lovit bara. Anterior, Südstädter fusese ofensator doar în minutul 40, când Marco Hausjell s-a mutat clar dintr-o poziție bună.", "Echipa Linz a rămas periculoasă până la final, iar Andrade a lovit bara stângă cu un șut din zona din spate (75). Antrenorul LASK, Dominik Thalhammer, a sărbătorit o victorie clară împotriva fostului său club, pentru care jocuri de stabilire a tendințelor în Tirol și acasă împotriva lui Hartberg așteaptă după pauza de două săptămâni din ligă. Comentarii despre joc: Dominik Thalhammer (antrenor LASK): Sunt foarte mulțumit de modul în care am terminat al doilea slot.", "A fost foarte, foarte bine. Jocul de astăzi a fost unul decent, cu unele modificări. Totuși, sunt mulțumit de rezultat. ”Damir Buric (antrenor Admira):„ În acest moment obținem lățimea completă.", "Abia aștept pauza internațională, jucătorii accidentați și bolnavi să revină și noi să putem lucra din nou corect. LASK este un nivel diferit.", "Dacă vrem să ne ridicăm în fața acestei echipe, atunci trebuie să fim complete și să facem tot posibilul. De asemenea, am făcut greșeli individuale astăzi și atunci va fi dificil să le corectăm. ”Johannes Eggestein (golgheter LASK):„ Am arătat o performanță suverană.", "În prima jumătate a trebuit să-l spargem pe Admira, nu a fost atât de ușor cu lanțul de cinci oameni din spate. Dar în cele din urmă am reușit să facem acest lucru în a doua repriză și apoi am câștigat meritat cu 4: 0. ) 2: 0 Eggestein (52) 3: 0 Ranftl (67) 4: 0 Grgic (70)", "LASK: Schlager - Wiesinger, Trauner, Filipovic - Ranftl, Grgic, Michorl (77th Madsen), Renner (65th Andrade) - Goiginger (52th Balic), Eggestein, Gruber (77th Plojer) Admira: Leitner - Auer, Petlach , Rath, Spasic, Lukacevic (72.", "Tomp) - Ganda, Tomic (74 Babuscu), Kerschbaum, Hausjell (82 Kronberger) - Breunig (82 Maierhofer) Cartonaș galben: Schlager sau Breunig Cele mai bune: Ranftl, Gruber sau" ]
}