{
  "id" : "ZjnY5NOY",
  "url" : "https://kurier.at/kultur/buch/theresa-prammers-neue-krimiserie-die-rowling-machts-nicht-besser/401223318",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T15:30:08Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5010483/46-175271158.jpg",
  "imageCopyright" : "Manfred Langer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Theresa Prammers neue Krimiserie: Die Rowling macht’s nicht besser",
  "articleTitleTranslated" : "Noua serie criminală a Theresei Prammer: Rowling nu o face mai bine",
  "articleContent" : [ "Aber das Beste ist, dass Theresa Prammer so viel Schwung hat beim Schreiben. Seit sie Frank Sinatra zurück auf die Erde schickte („Die Rettung der Regenwürmer“), wird sie im KURIER jedes Mal dafür gelobt, für die gute Energie und den Witz, falls er denn passt – egal, ob mit Krimihandlung oder ohne.", "(Lieber ohne, aber was soll man machen ...). Bei einem bekannten Filmregisseur wird ein „Lockvogel“ eingeschleust, weil seine Frau wissen will, ob’s stimmt, dass er junge Schauspielerinnen belästigt. Der kranke, hungrige Detektiv hat eine – da haben wir wieder dieses Wort – schwungvolle Helferin.", "(Joanne K. Rowlings Serie über den beinamputierten Privatdetektiv Cormoran Strike und seine Assistentin Robin ist gut, aber nicht besser.) Theresa Prammer: „Lockvogel“ Haymon Verlag. 376 Seiten. 24,90 Euro" ],
  "articleContentTranslated" : [ "Dar cel mai bun lucru este că Theresa Prammer are atât de mult impuls în scrisul ei. De când l-a trimis pe Frank Sinatra înapoi pe pământ („Rescue of the Earthworms”), a fost lăudată de fiecare dată în KURIER, pentru energia bună și spiritul, dacă se potrivește - fie cu o poveste de crimă sau fără.", "(Mai bine fără, dar ce ar trebui să faci ...). Un „momitor” este introdus în contrabandă într-un cunoscut regizor de film, deoarece soția lui vrea să știe dacă este adevărat că molestează tinere actrițe. Detectivul bolnav și flămând are un - aici avem din nou acel cuvânt - ajutor energic.", "(Seria lui Joanne K. Rowling despre detectivul amputat Cormoran Strike și asistentul său Robin este bună, dar nu mai bună.) Theresa Prammer: „Decoy” Haymon Verlag. 376 pagini. 24,90 euro" ]
}