{
  "id" : "zjOK41Gt",
  "url" : "https://sport.orf.at/stories/3069645/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-22T13:47:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vlhova in Levi nicht zu schlagen",
  "articleTitleTranslated" : "Vlhova în Levi nu poate fi învinsă",
  "articleContent" : [ "Hinter Liensberger platzierte sich die Schweizerin Wendy Holdener auf Rang vier.  Auf Platz fünf landete die US-Amerikanerin Mikaela Shiffrin, die nach ihrer freiwilligen Skipause von 300 Tagen vor allem im zweiten Durchgang müde wirkte.", "Bei Vlhova regierte dagegen nach ihrer souveränen Vorstellung in dem Skiort 170 Kilometer nördlich des Polarkreises Zufriedenheit.  „Es ist schon schwierig, hier zu gewinnen.", "Und einen Sieg zu bestätigen ist noch schwieriger.  Heute hab ich mir selbst sehr viel Druck gemacht, alle waren sehr eng zusammen.  Ich habe gewusst, ich muss im zweiten Lauf noch zulegen, und das hat auch geklappt.", "Nach zwei Siegen habe ich jetzt natürlich großes Selbstvertrauen.“ Österreicherinnen zeigen auf Die Entscheidung im zweiten Slalom von Levi brachte jedoch vor allem gute Vorstellungen der ÖSV-Damen.", "Unter den schnellsten vier Läuferinnen im zweiten Durchgang fanden sich mit der Schnellsten Liensberger, Katharina Truppe als Dritte und Franziska Gritsch als Vierte drei Österreicherinnen.", "Nur Siegerin Vlhova konnte als Zweitschnellste mit den rot-weiß-roten Läuferinnen mithalten.  Liensberger fuhr die gesamte Strecke konstant auf Zug – das machte sich im Ziel bemerkbar, als sie ihre bis dahin führende ÖSV-Teamkollegen Franziska Gritsch um 0,55 Sekunden vom roten Leader-Sessel verdrängte und am Ende ihren fünften Podestplatz im Weltcup einfuhr.", "„Die Richtung stimmt“ „Ich hatte vor allem im zweiten Lauf gute Schwünge dabei, wo ich gleich gespürt habe, dass da was weitergeht.  Dieses Gefühl möchte ich mitnehmen.", "Auch mannschaftlich haben wir ein Topergebnis.  Gratulation an alle.  Es zeigt, dass die Richtung stimmt.  Ich freue mich, dass es bald weitergeht“, so die Vorarlbergerin im ORF vor ihren Heimrennen am Donnerstag (Qualifikation ab 10.00 Uhr, Rennen ab 17.45 Uhr, beides live in ORF1) in Lech/Zürs, wo ein Parallel-Riesentorlauf stattfindet.Bester Slalom für Gritsch Nicht nur Liensberger konnte ihren Podestplatz wiederholen, auch Gritsch konnte ihre gute Leistung aus dem ersten Durchgang im zweiten bestätigen.", "Wie schon am Samstag, wo sie nach guter Zwischenzeit im oberen Teil ausgeschieden war, zeigte sie vor allem im flachen Teil wieder eine schnelle Fahrt und wurde am Ende Sechste (+0,94 Sek.), ihre beste Platzierung in einem Weltcup-Slalom.", "„Ich bin irrsinnig glücklich, dass ich im Slalom Top Ten bin.  Es geht definitiv in die richtige Richtung“, so die 23-jährige Tirolerin.  Nur um sechs Hundertstelsekunden hinter Gritsch kam Katharina Truppe auf Rang sieben.", "Trotzdem war die Kärntnerin nicht vollauf zufrieden.  „Es hat kein Lauf 100 Prozent gepasst, aber ich weiß, dass ich noch fahren kann.  Man braucht immer die richtige Aggressivität und muss sich pushen“, so Truppe.", "Mit der achtbesten Laufzeit im Finale verbesserte sich Chiara Mair vom 13. auf den elften Rang.  Katharina Huber, die 23. nach dem ersten Durchgang war, konnte sich mit einem gelungenen, dynamischen zweiten Lauf ebenso stark verbessern.", "„Es macht Spaß, hier Rennen zu fahren.  Man muss hier brutal pushen, weil der Hang von der Neigung leicht, aber zum Schnellfahren schwierig ist“, so die 25-Jährige aus St.", "Georgen am Reith im ORF-Interview.  Den zehnten Platz von Samstag erreichte sie dennoch knapp nicht und wurde diesmal 14.Steigerung bei Schild Bernadette Schild, die im ersten Rennen am Samstag die Qualifikation für das Finale als 35. verpasst hatte, konnte auch am Sonntag nicht glänzen, als 20. mit 2,65 Sekunden Rückstand war aber eine Steigerung bemerkbar.", "Auch Katharina Gallhuber (22./+2,82 Sek.) konnte im Gegensatz zu Samstag in die Punkteränge fahren.  Bereits im ersten Durchgang war für die 19-jährige Magdalena Egger Endstation, die erst mit Startnummer 61 ins Rennen ging.", "Die dreifache Junioren-Weltmeisterin in Abfahrt, Super-G und Kombination hatte am Samstag in ihrem erst dritten Weltcup-Rennen mit Endrang 19 aufgezeigt, am Sonntag blieb ihr als 49. (+2,74 Sek.) der zweite Lauf jedoch versagt.", "Knapp vor ihr verpasste die 22-jährige Tirolerin Bernadette Lorenz als 45. (+2,62 Sek.) ebenfalls die Entscheidung der besten 30 Läuferinnen." ],
  "articleContentTranslated" : [ "În spatele lui Liensberger, elvețianul Wendy Holdener s-a clasat pe locul patru. Americanul Mikaela Shiffrin a aterizat pe locul cinci, după pauza voluntară de schi de 300 de zile, părea obosită, mai ales în a doua cursă.", "La Vlhova, pe de altă parte, după performanțele sale suverane în stațiunea de schi, la 170 de kilometri nord de Cercul Polar, a domnit satisfacția. „Este dificil să câștigi aici.", "Și confirmarea unei victorii este și mai dificilă. Astăzi am pus multă presiune pe mine, toată lumea era foarte apropiată. Știam că trebuie să fac mai bine în a doua rundă și a funcționat.", "După două victorii, desigur, acum am multă încredere în sine. ”Austriecii subliniază că decizia din al doilea slalom al lui Levi a adus performanțe bune din partea femeilor ÖSV.", "Printre cei mai rapizi patru alergători din a doua rundă s-au numărat trei austrieci cu cel mai rapid Liensberger, Katharina Truppe în a treia și Franziska Gritsch în a patra.", "Numai câștigătoarea, Vlhova, a reușit să țină pasul cu alergătorii roșu-alb-roșu ca al doilea cel mai rapid. Liensberger a condus întregul traseu în mod constant în tren - acest lucru s-a remarcat la final când a împins-o pe coechipierul ei ÖSV Franziska Gritsch, care condusese până la acel moment, de pe scaunul de lider roșu cu 0,55 secunde și în cele din urmă a obținut al cincilea loc pe podium în Cupa Mondială.", "„Ne îndreptăm în direcția corectă” „Am avut viraje bune, mai ales în a doua rundă, când am simțit imediat că se întâmplă ceva. Aș vrea să iau acest sentiment cu mine.", "Avem și un rezultat de top ca echipă. Felicitări tuturor. Arată că direcția este corectă. Mă bucur că lucrurile vor continua în curând \", a spus femeia Vorarlberg la ORF înainte de cursa de acasă joi (calificare de la ora 10 dimineața, cursă de la ora 17.45, ambele în direct pe ORF1) în Lech / Zürs, unde are loc un slalom uriaș paralel. Cel mai bun slalom pentru Gritsch Nu numai Liensberger a reușit să-și repete podiumul, dar și Gritsch și-a putut confirma performanța bună din prima rundă din a doua.", "La fel ca sâmbătă, când a fost eliminată în partea superioară după o perioadă bună, a arătat din nou o cursă rapidă, mai ales în partea plană și în cele din urmă a ajuns pe locul șase (+0,94 secunde), cea mai bună plasare a ei într-un slalom al Cupei Mondiale.", "„Sunt incredibil de fericit că sunt în top zece în slalom. Cu siguranță merge în direcția corectă ”, a spus tirolezul de 23 de ani. Katharina Truppe s-a clasat pe locul șapte la doar șase sutimi de secundă în spatele lui Gritsch.", "Cu toate acestea, carintianul nu era complet mulțumit. „Nicio cursă nu a fost perfectă la sută, dar știu că mai pot conduce. Întotdeauna ai nevoie de agresivitatea potrivită și trebuie să te împingi ”, a spus Truppe.", "Cu cel de-al optulea cel mai bun timp de desfășurare în finală, Chiara Mair s-a îmbunătățit de la locul 13 până la unsprezecelea. Katharina Huber, care a fost pe locul 23 după prima rundă, a reușit să se îmbunătățească la fel de mult cu o a doua rundă dinamică și de succes.", "„Este distractiv să concurezi aici. Trebuie să împingi tare aici, deoarece panta este ușoară pe înclinație, dar este dificil de condus rapid ”, spune tânărul de 25 de ani din St.", "Georgen am Reith într-un interviu ORF. Tocmai a ratat locul zecea sâmbătă și a fost de data aceasta 14. Bernadette Schild, care a ratat calificarea în finala din prima cursă sâmbătă pe locul 35, nu a putut străluci duminică, când locul 20 a ocupat locul 2 Cu 65 de secunde în urmă, dar sa observat o creștere.", "Katharina Gallhuber (22./+2.82 secunde) a reușit, de asemenea, să intre în puncte, spre deosebire de sâmbătă. Magdalena Egger, în vârstă de 19 ani, care a început cursa doar cu numărul de plecare 61, era deja în prima cursă.", "De trei ori campioana mondială junior la Downhill, Super-G și Combined arătase doar locul 19 în cea de-a treia sa cursă la Cupa Mondială sâmbătă, dar duminică a eșuat a doua sa cursă în 49th (+2,74 secunde).", "Chiar înaintea ei, tirolezul Bernadette Lorenz, în vârstă de 22 de ani, a ratat și decizia celor mai buni 30 de alergători pe locul 45 (+2,62 secunde)." ]
}