{
  "id" : "zJvhyrJE",
  "url" : "https://kurier.at/chronik/oesterreich/eu-wartet-seit-monaten-auf-millionen-pfizer-dosen/401192152",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:24:54Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4948921/46-168266141.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neuer Rekord bei PCR-Tests erklärt hohe Infektionszahlen; Wien wieder rot",
  "articleTitleTranslated" : "Un nou record în testele PCR explică rate ridicate de infecție; Din nou roșu Viena",
  "articleContent" : [ "Der Vatikan plant keine Strafen für Impf-Verweigerer.", "Die Teilnahme Einzelner an einem Impfprogramm sei freiwillig, doch müsse auch darüber nachgedacht werden, \"dass die eventuelle Verweigerung einer Impfung durch eine Person Risiken für sie, für andere und für das Arbeitsumfeld mit sich bringen kann\", hieß es in einer Erklärung des Gouverneursamtes der Vatikanstadt am Donnerstagabend.  ", "Es gehe um den Schutz der Gemeinschaft und den Respekt vor der Entscheidung des Einzelnen, hieß es.", "Damit reagierte der Vatikan auf das mediale Aufsehen um ein Dekret, das Anweisungen gibt, \"die Gesundheit und das Wohlergehen der Arbeitenden, der Bürger und der Einwohner der Vatikanstadt zu schützen\".", "In dem Dekret würden eine Reihe von Maßnahmen aufgezählt, die im Fall eines \"außerordentlichen gesundheitlichen Notstands\", wie die Corona-Krise ihn darstellt, ergriffen werden können.", "Ein Vatikan-Angestellter, der an seinem Arbeitsplatz häufigen Kontakt zu anderen Menschen hat und nicht gegen Corona geimpft werden will, könne zeitweise an einen weniger exponierten Platz versetzen werden, hieß es in dem Schreiben.", "Daher könnten \"um des Schutzes der Gemeinschaft willen\" für jemanden, der eine Impfung zurückweist, \"ohne dafür gesundheitliche Gründe zu haben\", \"alternative Lösungen für die weitere Erfüllung seiner Arbeitsaufgaben gefunden werden\".", "Das Gouverneursamt verwies auf eine ganze Reihe von internen Regeln für die Einstellung und den Gesundheitsschutz der am Heiligen Stuhl Beschäftigten.", "Es gehe aber \"in keinem Fall\" um eine Bestrafung oder die \"Repression\" von Impf-Verweigerern, sondern vielmehr um eine \"flexible, angemessene Antwort\" auf die Herausforderung, einerseits \"die Gesundheit der Gemeinschaft zu schützen\" und andererseits die \"Freiheit der Entscheidung des Einzelnen\", was Impfungen angehe, zu respektieren. " ],
  "articleContentTranslated" : [ "Vaticanul nu planifică nicio sancțiune pentru cei care refuză să fie vaccinați.", "Participarea persoanelor fizice într - un program de vaccinare este voluntară, dar gândirea trebuie să fie , de asemenea , având în vedere „că un eventual refuz de a vaccina de către o persoană poate prezenta riscuri pentru ei, pentru alții și pentru mediul de lucru“ , a declarat o declarație de la biroul guvernatorului Vatican joi seara.", "Este vorba despre protejarea comunității și respectarea deciziei individului, a spus acesta.", "Procedând astfel, Vaticanul a reacționat la atenția presei în jurul unui decret care dădea instrucțiuni „pentru a proteja sănătatea și bunăstarea lucrătorilor, cetățenilor și locuitorilor orașului Vatican”.", "Decretul enumeră o serie de măsuri care pot fi luate în cazul unei „urgențe de sănătate extraordinare”, cum ar fi criza Corona.", "Un angajat Vatican care are contacte frecvente cu alte persoane la locul de muncă și nu dorește să fie vaccinat împotriva Coronei poate fi mutat temporar într-un loc mai puțin expus, se spune în scrisoare.", "Prin urmare, „de dragul protecției comunității”, pentru cineva care respinge vaccinarea „fără motive de sănătate”, s-ar putea găsi „soluții alternative pentru continuarea locului de muncă”.", "Guvernarea sa referit la o serie de reguli interne care reglementează recrutarea și protecția sănătății lucrătorilor din Sfântul Scaun.", "Dar este „în nici un caz“ cu privire la pedepsirea sau „represiune“ , a refusers de vaccinare, ci mai degrabă despre un „răspuns flexibil, adecvat“ la provocarea de a „proteja sănătatea comunității“ , pe de o parte și „libertatea Respect alegerea individului de „vaccinări”." ]
}