{
  "id" : "zJZ4DxvG",
  "url" : "https://www.diepresse.com/5958338/Neue-Variante_Ausreisetestpflicht-fuer-Nordtirol?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T16:37:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/c/2/5958338/5163F0E9-FC5B-4153-A799-A3760EA8CE0B_v0_l.jpg",
  "imageCopyright" : "APA/dpa/Sven Hoppe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ausreisetestpflicht für Nordtirol, Maskenverschärfung im Bezirk Kufstein",
  "articleTitleTranslated" : "Test de ieșire obligatoriu pentru Tirolul de Nord, strângerea măștii în districtul Kufstein",
  "articleContent" : [ "Aufgrund der immer häufiger auftretenden britischen Coronavariante mit weiteren Mutationsmerkmalen (E484K-Zusatz) wird für ganz Nordtirol eine Ausreisetestpflicht eingeführt. Ab Mittwoch wird für ganz Nordtirol und den Bezirk Kufstein eine Ausreisetestpflicht eingeführt.", "Grund dafür ist ein verstärktes Auftreten der britischen Virusmutation mit Mutationsmerkmalen (E484K-Zusatz), teilte das Land am Sonntag mit. Derzeit gebe es in Tirol 216 aktiv positive Fälle dieser Variante.", "Die Testpflicht soll bis inklusive 14.  April gelten. Bis Mittwoch sollen im Bezirk Kufstein noch die Testkapazitäten etwa mit PCR-Gurgeltests ausgebaut werden, hieß es. Drei Viertel der aktiven Fälle dieser Variante waren in den Bezirken Kufstein (54) und Schwaz (103) aufgetreten.", "In Schwaz gilt die Ausreisetestpflicht noch bis 1. April. In Kufstein wird zudem eine FFP2-Maskenpflicht an ausgewählten öffentlichen Plätzen verordnet. Laut Gesundheitsministerium war diese Virusform bisher nur vereinzelt in anderen Teilen Österreichs aufgetreten.", "Deshalb wurde auf Wunsch des Gesundheitsministeriums die Testpflicht auf Tirol - exklusive Osttirol - ausgeweitet. Seitens der Generaldirektion für öffentliche Gesundheit werde derzeit abgeklärt, welche Eigenschaften dieser neue Virustyp habe.", "Es sei entscheidend, welche Auswirkungen diese Variante auf die Corona-Impfung habe, hieß es. Ein Intensivpatient in Tirol sei aktuell mit diesem Virus infiziert.", "\"Wir beobachten die Situation besonders genau und legen vorsorglich besonders strenge Maßstäbe an, um diesen Coronavirus-Typus bestmöglich einzudämmen\", sagte Elmar Rizzoli, Leiter des Corona-Einsatzstabes in Tirol.", "Wie bereits in den vergangenen Wochen werde eine strenge Kontaktnachverfolgung durchgeführt. Immerhin habe man es mit lokalen Maßnahmen wie Ausreisetestpflichten und Contact Tracing auch geschafft, die südafrikanische Variante einzudämmen.", "Diese konnte von 193 Fällen auf derzeit 25 reduziert werden, berichtete er." ],
  "articleContentTranslated" : [ "Datorită apariției din ce în ce mai frecvente a variantei de coroană britanică cu alte caracteristici de mutație (adăugarea E484K), se introduce un test de ieșire pentru tot Tirolul de Nord. De miercuri, va fi introdus un test de ieșire pentru tot Tirolul de Nord și districtul Kufstein.", "Motivul pentru aceasta este apariția crescută a mutației virusului britanic cu caracteristici de mutație (adăugare E484K), a anunțat țara duminică. În prezent, există 216 cazuri active pozitive ale acestei variante în Tirol.", "Testul obligatoriu ar trebui să se aplice până la 14 aprilie inclusiv. Până miercuri, capacitățile de testare din districtul Kufstein urmează să fie extinse, de exemplu cu teste de gargară PCR, a spus acesta. Trei sferturi din cazurile active ale acestei variante au avut loc în districtele Kufstein (54) și Schwaz (103).", "În Schwaz, testul de ieșire obligatorie se aplică până la 1 aprilie. În Kufstein, o cerință de mască FFP2 este, de asemenea, prescrisă în anumite locuri publice. Potrivit Ministerului Sănătății, această formă a virusului a apărut doar sporadic în alte părți ale Austriei.", "Prin urmare, la cererea Ministerului Sănătății, obligația de testare a fost extinsă asupra Tirolului - cu excepția Tirolului de Est. Direcția Generală pentru Sănătate Publică clarifică în prezent proprietățile acestui nou tip de virus.", "Este crucial ce efecte are această variantă asupra vaccinării împotriva coroanei, a spus acesta. Un pacient de terapie intensivă din Tirol este infectat în prezent cu acest virus.", "\"Monitorizăm situația în mod deosebit îndeaproape și aplicăm standarde de precauție deosebit de stricte pentru a conține acest tip de coronavirus cât mai bine posibil\", a spus Elmar Rizzoli, șeful grupului de lucru Corona din Tirol.", "La fel ca în ultimele săptămâni, va fi efectuată o monitorizare strictă a contactelor. La urma urmei, măsurile locale, cum ar fi testele obligatorii de ieșire și urmărirea contactelor, au reușit, de asemenea, să limiteze varianta sud-africană.", "Acesta a fost redus de la 193 de cazuri la 25 în prezent, a raportat el." ]
}