{
  "id" : "Zk5pEKn0",
  "url" : "https://vorarlberg.orf.at/stories/3085299/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-16T18:15:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/72/crops/w=1280/815494_opener_284372_img-20210115-wa0019.jpg?s=0a0b9c9898ea5d9556bc785fd4f9a67bb58aeb25",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Arlbergbahnstrecke wieder frei",
  "articleTitleTranslated" : "Linia de cale ferată Arlberg din nou liberă",
  "articleContent" : [ "Wie die ÖBB mitteilen, wird der Zugverkehr sukzessive hochgefahren. Die ersten Züge, die die Strecke wieder befahren sind die Nightjets nach Zürich bzw. Bregenz. Die Verbindung in die Schweiz von Feldkirch nach Buchs ist bereits seit Samstag am späten Nachmittag wieder verfügbar.", "Zugverkehr läuft bals wieder reibungslos Der Railjet-Verkehr wird morgen (Sonntag) wieder aufgenommen und startet mit dem RJ 666 von Innsbruck nach Bregenz mit Abfahrt um 06.42 Uhr in Innsbruck. In die Gegenrichtung, also von der Schweiz bzw.", "Vorarlberg Richtung Osten wird der Fernverkehr im Lauf des Sonntagvormittags wieder aufgenommen. Die Herausforderung liegt darin, die entsprechenden Kapazitäten bzw. Garnituren an den Ausgangspunkt zu bringen.", "Dies war aufgrund der Sperre nicht immer möglich. Bis der Zugverkehr vollumfänglich wieder funktioniert, bleibt der Schienenersatzverkehr zwischen Bludenz und Landeck-Zams aufrecht.", "Das „Downwashing“ © ÖBB Schneeschleuder und „Downwash“ Rund 300 Beschäftigte sind bei den ÖBB in Tirol und Vorarlberg im Winterdienst tätig. Sämtliches schwere Gerät ist im Einsatz, am Samstag war auch die neue hochmoderne Schneeschleuder am Arlberg.", "Im Zuge der Räumarbeiten wurde auch ein \"Downwash“ mit einem Hubschrauber durchgeführt, um die Bäume von der Schneelast zu befreien." ],
  "articleContentTranslated" : [ "După cum anunță ÖBB, circulația trenurilor este intensificată treptat. Primele trenuri care se întorc pe traseu sunt Nightjets către Zurich și Bregenz. Conexiunea cu Elveția de la Feldkirch la Buchs a fost disponibilă din nou după-amiaza târziu.", "Traficul de trenuri funcționează din nou fără probleme în curând, traficul Railjet va relua mâine (duminică) și va începe cu RJ 666 de la Innsbruck la Bregenz, cu plecare din Innsbruck la 6.42. În direcția opusă, adică din Elveția sau", "În estul Vorarlberg, traficul pe distanțe lungi se va relua duminică dimineață. Provocarea este de a aduce capacitățile sau seturile adecvate la punctul de plecare.", "Acest lucru nu a fost întotdeauna posibil datorită încuietorii. Până când traficul feroviar va fi din nou complet operațional, traficul de înlocuire feroviară între Bludenz și Landeck-Zams va continua.", "„Downwashing” © ÖBB Schneeschleuder și „Downwash” Aproximativ 300 de angajați lucrează în serviciile de iarnă la ÖBB din Tirol și Vorarlberg. Toate echipamentele grele sunt utilizate, sâmbătă noua suflantă de zăpadă ultra-modernă a fost pe Arlberg.", "În cursul lucrărilor de curățare, a fost efectuată o \"spălare descendentă\" cu un elicopter pentru a elibera copacii de zăpada." ]
}