{
  "articleContent" : [ "Der Oberst hatte schon geschlafen. Eine halbe Stunde vor Mitternacht schlugen die Hunde an. Kurz danach stand der Sekretär des Bischofs von Szombathely im Zimmer.", "László Almásy – er war da längst noch nicht der hollywoodreife \"englische Patient\" – überbrachte eine überraschend dringliche Botschaft: \"Seine Majestät ist da!\" Rasch möge er, der Oberst Lehár, ins Bischofspalais kommen.", "Karl, der Kaiser, sei in Steinamanger eingetroffen, um wieder in seine Rechte als König von Ungarn einzutreten. Dazu brauchte er einen militärischen Kopf: eben den von Lehár, Militärkommandant von Westungarn.", "Es war die Osternacht des Jahres 1921, die Nacht vom 26. auf den 27.  März. Die \"Auferstehung\" hatte Bischof János Mikes schon zelebriert gehabt. Für Oberst Lehár muss diese Nachricht jetzt wie ein Fingerzeig gewesen sein.", "Im November 1918 hatte er sein Regiment – das aus Westungarn sich ergänzende 106.  Infanterieregiment wurde im März aufgestellt und ins Höllenfeuer der zwei finalen Piaveschlachten geschickt – mit einem Wort verabschiedet, das nur über Friedhofstoren steht:", "\"Feltámadunk!\" , \"Wir werden auferstehen!\".  : Der Glaube, so schien es ihm auf einmal, konnte doch Berge versetzen. Aber in diesem Fall war es umgekehrt: Der Berg versetzt dem Glauben einen letzten Dämpfer.", "Dem Gläubigen bleibt dann nicht viel mehr als Haltung, wenn schon nicht zu bewahren, so doch um sie zu ringen. Und genau das wäre, im Kurzen, die spannende, abgründige, betrübliche, zerrissene Lebensgeschichte des k. u. k.", "Obersten Anton Baron von Lehár: höchstdekorierter Veteran des Weltkriegs, in dem er schon 1914 seinen linken Oberschenkelkopf verloren hat; Ritter des Maria-Theresien-Ordens seit Sommer 1918, Träger der Goldenen Tapferkeitsmedaille für Offiziere.", "Heutzutage wird von ihm nicht viel mehr erinnert als der Umstand, dass er einen berühmten Bruder hatte. Franz Lehár hat ihm übrigens einen schönen Marsch geschrieben; den Piave induló, den 106er-Regimentsmarsch.", "Über das letzte, fast operettenhafte Aufbäumen des Hauses Habsburg gegen den von ihm selbst in Gang gesetzten Lauf der Geschichte ist alles aus allerlei Blickwinkeln schon erzählt worden.", "In diesen Erzählungen steht die Hauptfigur der beiden Restaurationsversuche in Ungarn 1921 – dem österlichen folgte Mitte Oktober ein zweiter – als Naivling und ins Weltfremde entrückter Graf Bobby da.", "Darin liegt viel Zuschreibung anderer Pro- und Antagonisten, natürlich. Karl hatte allerdings schon aus dem Krieg, in den er nach dem Tod Franz Josephs 1916 als oberster Kriegsherr eingetreten war, einen einschlägigen Ruf zu verteidigen.", "Als \"Karl der Plötzliche\" erwies er sich auch hier. Jedenfalls erweckte nichts an den beiden Versuchen, wieder unter die Stephanskrone zu schlüpfen, den Eindruck ernsthafter Planung. Oberst Lehár machte dem Operettenkönig dennoch zweimal den Militärchef.", "Beim zweiten Restaurationsversuch im Oktober 1921 kam es vor Budapest zu einem Gefecht. Es gab Tote. Es roch nach Bürgerkrieg. Der \"Reichsverweser\" Miklós Horthy – einst Marinechef und des Kaisers Flügeladjutant – rief die Briten zu Hilfe.", "Die verschifften Karl über die Donau und das Schwarze Meer in die Verbannung nach Madeira: ein Napoleon von der Donau. Na ja: ein Napoleonerl. Eine Konsequenz des Karl-Abenteuers war der nun stärkere Druck der Siegermächte auf Ungarn, reinen Tisch zu machen mit den neuen Nachbarn.", "Für einen Großteil von Lehárs Militärbezirk bedeutete das: Er wurde noch in diesem Jahr 1921 zum Burgenland. Lehár war da längst schon im Exil. Im äußeren. Aber im inneren auch. Daheim, wo immer das war, entschwand er allmählich im Grau – und ja: auch im Grauen – der Vorzeit.", "Anton Lehárs Vater, Franz, war Militärkapellmeister. Er stammte aus dem mährischen Šumvald/Schönwald und schrieb seinen Namen noch tschechisch: Lehár. Im damals ungarischen, heute slowakischen Komárno heiratete der Kapellmeister des k. u. k.", "Infanterieregiments Nr. 50 die Gastwirtstochter Christine Neubrandt. Stammhalter Franz, der in die bald zu kleinen väterlichen Fußstapfen trat, kam 1870 dort zur Welt, Anton 1876 in Sopron. Die Familie zog, wohin der Kaiser den Vater schickte.", "Insgesamt 22-mal siedelten die Lehárs um. Galizien, Siebenbürgen, Bosnien: Das Donaureich hatte viele Ecken und Enden. Und überall ließ sich, so der schöne Ausdruck, garnisonieren. Und daheim sein. Im hitzigen Nachkriegsnationalismus war freilich kein Platz mehr für so ein Heimatgefühl im Überall.", "Nun ging es um Staatsbürgerschaften und den Zwang, für so eine zu optieren. In seinen Erinnerungen beschreibt Lehár das Dilemma. \"Nach meinem Vater war ich in der nunmehrigen Tschechoslowakei heimatzuständig.", "In Ödenburg (Sopron), also Ungarn, geboren, von einer ungarischen Mutter erzogen. In Preßburg (jetzt Bratislava, Slowakei), Prag und Wien besuchte ich die Schule. Meine Frau eine Wienerin, Wien meine zweite Heimat.\"", "Seinem Bruder Franz zuliebe wurde er schließlich Ungar. \"Ungarisch\", das war halt auch ein gut verwertbares Branding im Operettengeschäft. Als Anton Lehár, dem Bruderwunsch folgend, Ungar wurde, übernahm dort gerade die Volksfront unter dem Kommando des Kommunisten Béla Kun die Regierung.", "Die kämpfte, aussichtslos von Anfang an, an allen Fronten gegen die Truppen der sogenannten Kleinen Entente. Und gegen zwei Exilregierungen. In Szeged residierte, mit dem Segen der Franzosen, Rumänen und Jugoslawen, Miklós Horthy.", "In Wien formierte sich ein \"Antibolschewistisches Comité\" unter den Grafen István Bethlen und Pál Teleki. Ihnen schloss Lehár – nunmehr endgültig Antal – sich an.", "Ein spektakulärer Überfall auf die noch rotungarische Botschaft – beim sogenannten Bankgassenraub wurden rund 150 Millionen Kronen erbeutet – füllte die Kriegskasse.", "Mit einem Teil davon sammelte Lehár mit Wohlwollen des steirischen Landeshauptmanns Anton Rintelen im leeren Kriegsgefangenenlager Feldbach eine Invasionstruppe: die berüchtigten \"Feldbacher\".", "Junge, radikalisierte, aus allen Bahnen geworfene Offiziere, die einander in ihrem triefenden Antisemitismus aufstachelten. Und nach dem kampflosen Einmarsch im August 1919 auch zu einschlägigen Untaten schritten.", "Joseph Roth, der später so verzweifelt versoffene Habsburg-Sentimentale, reiste damals als Reporter der Wiener Zeitung Der neue Tag durchs chaotische Westungarn, das spätere Burgenland.", "Anfang September 1919 berichtete er: \"Aus diesem westungarischen Militär entwickelt sich allmählich eine Soldateska, und aus den Offizieren werden Landsknechte. Allmählich wachsen sie auch Lehár selbst über den Kopf.\"", "Es waren freilich nicht nur die Feldbacher, die das Land mit Terror überzogen. Der Allerschlimmste, ein gewisser Pál Prónay, marodierte unter dem Schutz Horthys. Und auf Auftrag des späteren Ministerpräsidenten Gyula Gömbös, eines üblen Radikalen, der sich von Mussolini inspirieren ließ.", "Dieser Schatten bleibt auch auf Lehár, obwohl er in seinen Erinnerungen jede Verwicklung in \"Atrozitäten\" weit von sich weist. Zwischen der ersten und der zweiten Karliade – Horthy hatte Lehár da schon des Kommandos über Westungarn enthoben – verstärkte sich der Terror noch.", "Im Spätsommer kam es zu ernsten Gefechten mit Österreich. Lehár fuhr auf Bitten des Ministerpräsidenten István Bethlen kalmierend durchs aufgewirbelte, erregte, explosive Land. \"Ich gelangte bis Oberwart.", "Dort wurde ich von Prónay-Leuten aus dem Auto gerissen und verhaftet.\" Erst auf Intervention der Entente kam er nach drei Tagen frei. \"Graf Bethlen nahm die Affaire zur Kenntnis mit dem Bemerken, dass er – der Ministerpräsident Ungarns – machtlos sei.\"", "Ungarn 1921 – ein verhärmtes, sich selbst zuwideres Land, das sich mit seiner Nachkriegsgestalt nicht und nicht abfinden mochte. Und stattdessen die Seele lieber dem Teufel verschrieb; erst dem italienischen, schließlich dem deutschen.", "Anton Lehár war da allerdings längst schon Zivilist. Mit dem Pinkafelder Emil Oszwald, der mehr Freund war als Adjutant, floh er nach dem zweiten Restaurationsversuch über Prag nach München.", "Er lernte den später ermordeten SA-Chef Ernst Röhm als \"Waffenbruder und tapferen Kämpfer an der Ostfront\" kennen. Einmal hörte er Adolf Hitler, \"der machte auf mich keinen besonderen Eindruck\". Mit den Nazis fraternisierte er nicht nur deshalb nicht.", "Politisch war er zu \"legitimistisch\". Nach dem Tod Karls 1922 hätte er wohl auch dem Otto – ein Gottseibeiuns der Nazis – gedient. 1933 war er in Berlin. Er hatte 1926 eine Anstellung als österreichischer Vertreter einer Rechteverwertungsgesellschaft gefunden.", "Die Nazis kassierten diese nach der Machtergreifung. Er kam nach Wien, gründete mit einigen lukrativen Werkrechten des Bruders einen Musikverlag.", "Bruder Franz kaufte ihm bald diesen florierenden Chodel-Verlag ab, der benannt war nach dem galizischen Ort Chodel, wo Anton Lehár jene Tat vollbracht hatte, die ihm die höchste Auszeichnung des k. u. k.", "Militärs einbrachte, den Maria-Theresien-Orden, mit dem auch die Nobilitierung Freiherr in Cis-, Baron in Transleithanien verbunden war. Mit dem Verkaufserlös erwarb er 1935 einen Gutshof im niederösterreichischen Theresienfeld.", "Die örtlichen Nazis – Lehár: \"Auswurf der Menschheit\" – setzten ihm ab 1938 zu. Er ging nach Wien. Wurde als \"unzuverlässiges Element\" unter Gestapo-Aufsicht gestellt.", "Sein Vergehen: Er hatte, aus seiner Erfahrung schöpfend, den Kriegsverlauf recht exakt vorhergesagt und damit nicht hinterm Berg gehalten. Den Lebensabend verbrachte er im vom Bruder 1948 geerbten Schikaneder-Schlössl in Nussdorf, wo er 1962 verstarb, nach langem, schwerem Leiden.", "Verursacht nicht nur von der immer wieder aufbrechenden Kriegswunde, sondern auch oder vor allem von der Kriegsfolge: dass es kein Land mehr gab, in das ein so Vor gestriger wie er gehört hätte. Anton Lehár, einst berühmter als der Bruder, starb als bloßes Überbleibsel.", "Vor zehn Jahren, 2011, gab es eine letzte Ehre für des Kaisers treuen Vasallen, wie er sich selber einmal bezeichnete.", "Ein Jahrgang der Theresianischen Militärakademie in Wiener Neustadt, die Lehár aus finanziellen Gründen selbst nicht hatte besuchen können, wählte sich den bis ins finale Scheitern hinein kaisertreuen Soldaten als Jahrgangspatron.", "Mag sein, der eine oder die andere der jungen Leutnante konnte diese fast hanebüchene Sturheit des alten Lehár nachempfinden, der sich für seinen alten Kaiser sogar über den Rand der Zeit hat kippen lassen.", "Eine Weile ist er noch – einer Zeichentrickfigur gleich – in der leeren Luft weitergegangen. Dann hat er angefangen, mit den Armen zu rudern. Und ist schließlich am unteren Bildrand verschwunden.", "(Wolfgang Weisgram, 4.4.2021) Wolfgang Weisgram, geboren 1957, ist Autor und Sportredakteur sowie Burgenland-Korrespondent des STANDARD. Die Dekorierung der Theresienritter (Filmmuseum), Lehár ist der Fünfte" ],
  "articleContentTranslated" : [ "Colonelul dormise deja. Câinii au lovit cu jumătate de oră înainte de miezul nopții. La scurt timp după aceea, secretarul episcopului Szombathely se afla în cameră.", "László Almásy - era departe de a fi „pacientul englez” pregătit pentru Hollywood - a transmis un mesaj surprinzător de urgent: „Majestatea Sa este aici!” El, colonel Lehar, să vină repede la palatul episcopului.", "Carol, împăratul, ajunsese la Steinamanger pentru a-și recâștiga drepturile de rege al Ungariei. Pentru aceasta avea nevoie de un șef militar: cel al lui Lehár, comandantul militar al vestului Ungariei.", "A fost Veghea de Paști în 1921, noaptea de 26 spre 27 martie. Episcopul János Mikes sărbătorise deja „învierea”. Pentru colonelul Lehár, această veste trebuie să fi fost ca un indicator.", "În noiembrie 1918 își luase rămas bun de la regimentul său - Regimentul 106 infanterie, care era complementar din vestul Ungariei, a fost înființat în martie și trimis în focul iadului celor două bătălii finale ale Piave - cu un cuvânt scris doar mai sus porțile cimitirului:", "- Feltámadunk! , „Vom fi înviați!”. : Credința, i s-a părut brusc, ar putea muta munții. Dar, în acest caz, a fost invers: muntele pune un ultim amortizor asupra credinței.", "Credinciosul are atunci puțin mai mult decât o atitudine, dacă nu de menținut, atunci cel puțin să lupte pentru ea. Și asta ar fi, pe scurt, povestea de viață palpitantă, abisală, tristă, sfâșiată a lui k. Regatul Unit.", "Colonelul Anton Baron von Lehár: veteran extrem de decorat al Războiului Mondial, în care și-a pierdut capul femural stâng încă din 1914; Cavaler al Ordinului Maria Tereza din vara anului 1918, deținătorul Medaliei de Aur a vitejiei pentru ofițeri.", "În zilele noastre se amintește puțin mai mult de faptul că avea un frate faimos. De altfel, Franz Lehár i-a scris un marș frumos; Piave induló, 106 marșul regimentului.", "Totul despre ultima rebeliune a casei de Habsburg, aproape de operetă, împotriva cursului istoriei pe care a pus-o în mișcare a fost deja spus din tot felul de perspective.", "În aceste povești, personajul principal al celor două încercări de restaurare din Ungaria în 1921 - cea de Paște, urmată la jumătatea lunii octombrie, cu o a doua - este naivul conte Bobby, care a fost îndepărtat din lume.", "Desigur, există o mulțime de atribuții din partea altor pro și antagoniști. Cu toate acestea, Karl avea deja o reputație de apărat de războiul în care a intrat în funcția de stăpân suprem după moartea lui Franz Joseph în 1916.", "Și aici s-a dovedit a fi „Karl deodată”. În orice caz, nimic din cele două încercări de a aluneca înapoi sub Coroana Sf. Ștefan nu a dat impresia unei planificări serioase. Colonelul Lehár l-a făcut pe operetă rege șef militar de două ori.", "În timpul celei de-a doua încercări de restaurare din octombrie 1921, a izbucnit o bătălie în fața Budapestei. Au fost decese. Mirosea a război civil. „Reichsverweser” Miklós Horthy - cândva șef de navă și adjutant de aripă al împăratului - a cerut ajutor britanicilor.", "L-au expediat pe Karl peste Dunăre și Marea Neagră în exil în Madeira: un Napoleon din Dunăre. Ei bine: un Napoleon. O consecință a aventurii Karl a fost presiunea acum mai puternică a puterilor victorioase asupra Ungariei pentru a curăța masa cu noii vecini.", "Pentru o mare parte din districtul militar al lui Lehár, acest lucru a însemnat că a devenit Burgenland în 1921. Lehár era deja în exil până atunci. În exterior. Dar și în interior. Acasă, oriunde ar fi fost, a dispărut treptat în gri - și da: și în groaza - timpurilor preistorice.", "Tatăl lui Anton Lehár, Franz, era director de trupă militar. El a venit din moravul Šumvald / Schönwald și și-a scris numele în cehă: Lehár. Kapellmeister din k. Regatul Unit.", "Regimentul de infanterie nr. 50 fiica hanului Christine Neubrandt. Proprietarul ancestral Franz, care a urmat în curând urmele tatălui său, s-a născut acolo în 1870, iar Anton în Sopron în 1876. Familia s-a mutat oriunde împăratul l-a trimis pe tată.", "Lehárs s-a mutat în total de 22 de ori. Galicia, Transilvania, Bosnia: Imperiul Dunării a avut multe colțuri și capete. Și peste tot, deci frumoasa expresie, garnizoane. Și fii acasă. În naționalismul aprins de după război, desigur, nu mai exista loc pentru un astfel de sentiment de casă peste tot.", "Acum era vorba de cetățenie și obligarea de a opta pentru una. Lehár descrie dilema în memoriile sale. „După tatăl meu, am fost responsabil pentru ceea ce era acum Cehoslovacia.", "Născut în Sopron, Ungaria, crescut de o mamă maghiară. Am urmat școala în Pressburg (acum Bratislava, Slovacia), Praga și Viena. Soția mea este din Viena, Viena este a doua mea casă. \"", "De dragul fratelui său Franz, el a devenit în cele din urmă maghiar. „Maghiară”, aceasta a fost, de asemenea, o marcă bine utilizabilă în activitatea de operetă. Când Anton Lehár a devenit maghiar, ca urmare a dorinței fratelui său, Frontul Popular prelua guvernul acolo sub comanda comunistului Béla Kun.", "Luptă, fără speranță de la început, pe toate fronturile împotriva trupelor așa-numitei mici antante. Și împotriva a două guverne în exil. Miklós Horthy a locuit în Szeged cu binecuvântarea francezilor, românilor și iugoslavilor.", "La Viena s-a format un „Comitet Anti-Bolșevic” sub conducerea contelui István Bethlen și Pál Teleki. Lehár - acum în cele din urmă Antal - li s-a alăturat.", "Un atac spectaculos asupra încă ambasadei Ungariei Rotary - în jur de 150 de milioane de coroane au fost jefuite în așa-numitul jaf pe alee bancare - a umplut lada de război.", "Cu o parte din aceasta, Lehár, cu bunăvoința guvernatorului stirian Anton Rintelen, a adunat o forță de invazie în lagărul de prizonieri de război gol din Feldbach: notorii „Feldbachers”.", "Tinerii ofițeri radicalizați, care au fost aruncați de sub control și s-au incitat reciproc în excesul lor antisemitism. Și după invazia fără luptă din august 1919, ei s-au angajat și în atrocitățile relevante.", "Joseph Roth, sentimentalistul habsburgic care ulterior s-a îmbătat atât de disperat, a călătorit ca reporter pentru Wiener Zeitung Der neue Tag prin haoticul vest al Ungariei, care a devenit ulterior Burgenland.", "La începutul lunii septembrie 1919, el a raportat: \"Această armată vest-maghiară se dezvoltă treptat într-o Soldateska, iar ofițerii devin mercenari. Treptat, ei cresc prea mult pentru Lehár însuși\".", "Desigur, nu doar Feldbacherii au acoperit țara cu teroare. Cel mai rău, un anume Pál Prónay, a fost jefuit sub protecția lui Horthy. Și în numele primului ministru de mai târziu Gyula Gömbös, un radical malefic care a fost inspirat de Mussolini.", "Această umbră rămâne și pe Lehár, deși în memoriile sale respinge orice implicare în „atrocități”. Între primul și al doilea Karliad - Horthy eliberase deja Lehár de comanda asupra Ungariei de vest - teroarea s-a intensificat.", "La sfârșitul verii au izbucnit lupte serioase cu Austria. La cererea prim-ministrului István Bethlen, Lehár a condus prin țara turbulentă, agitată, explozivă într-o manieră dezastruoasă. „Am ajuns la Oberwart.", "Acolo am fost smuls din mașină de oamenii Prónay și arestat. „A fost eliberat abia după trei zile de la intervenția Antantei.” Contele Bethlen a luat act de afacere cu observația că el - prim-ministrul Ungariei - era neputincios. . \"", "Ungaria 1921 - o țară depravată, dezgustătoare de sine, care nu a vrut și nu a vrut să se împace cu forma sa postbelică. Și în schimb, sufletul a preferat să se încredințeze diavolului; mai întâi italianul, apoi germanul.", "Anton Lehár fusese de mult timp civil până atunci. Cu Pinkafelderul Emil Oszwald, care era mai mult un prieten decât un adjutant, a fugit la München prin Praga după a doua încercare de restaurare.", "El a ajuns să-l cunoască pe Ernst Röhm, șeful SA ucis mai târziu, ca „frate de arme și luptător curajos pe frontul de est”. Odată ce l-a auzit pe Adolf Hitler, „nu mi-a făcut nicio impresie specială”. Acesta nu a fost singurul motiv pentru care el nu s-a înfrățit cu naziștii.", "Din punct de vedere politic, el era prea „legitimist”. După moartea lui Karl, în 1922, l-ar fi slujit pe Otto - naș al naziștilor. În 1933 se afla la Berlin. În 1926 își găsise un loc de muncă ca reprezentant austriac al unei societăți de colectare a drepturilor.", "Naziștii au încasat bani după preluarea puterii. A venit la Viena, a fondat un editor de muzică cu unele dintre drepturile lucrative lucrătoare ale fratelui său.", "Fratele Franz a cumpărat curând de la el această înfloritoare editură Chodel, care a fost numită după orașul galician Chodel, unde Anton Lehár a făcut fapta care i-a adus cea mai înaltă distincție din k. Regatul Unit.", "Militar a adus Ordinul Maria-Theresien, cu care a fost legată înnobilarea Freiherr din Cis-, Baronul din Transleithanien. Cu veniturile din vânzare, el a achiziționat o proprietate în Theresienfeld în Austria Inferioară în 1935.", "Naziștii locali - Lehár: „Evacuarea omenirii” - l-au atacat începând din 1938. A plecat la Viena. A fost plasat sub supravegherea Gestapo ca „element nesigur”.", "Ofensiunea sa: bazându-se pe experiența sa, el a prezis cursul războiului destul de precis și, prin urmare, nu l-a ținut în culise. Și-a petrecut seara vieții în Schikaneder-Schlössl din Nussdorf, moștenit de la fratele său în 1948, unde a murit în 1962 după o lungă și severă suferință.", "Cauzat nu numai de rănile de război repetate, ci și, sau mai presus de toate, de consecințele războiului: că nu mai exista o țară în care ar fi aparținut cineva la fel de ieri. Anton Lehár, odinioară mai faimos decât fratele său, a murit ca o simplă reținere.", "Acum zece ani, în 2011, a existat o ultimă onoare pentru vasalii loiali ai împăratului, așa cum s-a numit odată.", "O clasă a Academiei Militare Tereziene din Wiener Neustadt, la care Lehár nu a putut participa din motive financiare, a ales ca soldat, care a fost loial împăratului până la eșecul final, ca patron al clasei.", "S-ar putea ca unul sau altul dintre tinerii locotenenți să poată înțelege încăpățânarea aproape revoltătoare a bătrânului Lehár, care chiar și-a permis să fie dat peste cap timpului pentru vechiul său împărat.", "O vreme a mers mai departe în aerul gol - ca un personaj de desene animate. Apoi a început să vâsle brațele. Și în cele din urmă a dispărut în partea de jos a imaginii.", "(Wolfgang Weisgram, 4 aprilie 2021) Wolfgang Weisgram, născut în 1957, este autor și editor sportiv și corespondent Burgenland pentru STANDARD. Decorul Cavalerilor Theresa (Muzeul Filmului), Lehár este al cincilea" ],
  "articleId" : "zK8LzsRT",
  "articleTitle" : "Ritter im verlorenen Land: Als das Burgenland das Burgenland wurde",
  "articleTitleTranslated" : "Cavalerii din Țara Pierdută: Când Burgenland a devenit Burgenland",
  "author" : "Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "zK8LzsRT",
  "publishedOn" : "2021-04-04T10:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125550887/ritter-im-verlorenen-land-als-das-burgenland-das-burgenland-wurde?ref=rss"
}