{
  "id" : "ZkbI6idT",
  "url" : "https://kurier.at/politik/inland/korosec-zu-astra-zeneca-zulassung-bei-senioren-vorsichtig-sein/401172997",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T19:38:46Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4905763/46-167280128.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Korosec zu Astra-Zeneca-Zulassung: \"Bei Senioren vorsichtig sein\"",
  "articleTitleTranslated" : "Korosec pentru aprobarea Astra-Zeneca: „Aveți grijă cu persoanele în vârstă”",
  "articleContent" : [ "Der Impfstoff Astra Zeneca ist am Freitag von der EU-Kommission zugelassen worden. Durchaus überraschend: Die Agentur empfiehlt kein Oberlimit beim Alter. Personen ab 18 Jahren dürfen somit grundsätzlich geimpft werden.", "Das fehlende Limit ist deshalb problematisch, da keine ausreichenden Daten vorliegen, die belegen, dass Astra Zeneca auch in der Altersgruppe der Über-65-Jährigen gut wirkt.", "Bereits reagiert hat das Ständige Impfkommission (STIKO) des Robert Koch Instituts (RKI) in Deutschland und den Impfstoff nur mit Alterslimit (bis 65) empfohlen. In Österreich wird der Nationale Impfrat wohl bis Sonntag eine Entscheidung bekanntgeben.", "Gesundheitsminister Rudolf Anschober möchte diese abwarten und meinte gegenüber dem KURIER, \"dass die Entscheidung des Nationalen Impfgremiums am Montag mit den Landeshauptleuten diskutiert wird\".", "\"Es gibt auch andere Impfstoffe\" Die Präsidenten des Österreichischen Seniorenrats, Ingrid Korosec und Peter Kostelka, haben nun angekündigt, \"rasch eine außerordentliche Präsidiumssitzung\" einzuberufen.", "Diese soll in den kommenden Tagen stattfinden, sagte Korosic im Gespräch mit dem KURIER. Man sei froh über die Zulassung von Astra Zeneca, wolle als Sozialpartner nun aber auch über das weitere Procedere mitentscheiden.", "Korosec wünscht sich ein bedachtes Vorgehen, denn mit Blick auf die Bedenken des RKI sei in jeder Hinsicht Vorsicht geboten: \"Gerade bei den Senioren, speziell bei den Hochbetagten, sollte man vorsichtig sein.", "Es gibt auch andere Impfstoffe.\"", "Worauf Korosec anspielt: Senioren könnte man auch mit den Impfstoffen von Biontech/Pfizer und Moderna versorgen, Astra Zeneca vorerst für die Gruppe unter 65 einsetzen - solange die Studien zur Wirksamkeit des Impfstoffes in höheren Altersgruppen nicht abgeschlossen sind.", "Das soll Mitte Februar geschehen. Prinzipiell sei die Entscheidung der EU zu begrüßen, so Korosec: \"Wir müssen schauen, dass wir diese Pandemie einschränken. Die Impfung ist die einzige Möglichkeit.\"", "Kostelka stieß ins gleiche Horn, forderte nach dem EU-Entscheid Gespräche auf nationaler Ebene: \"Wie gedenkt die Regierung nun mit diesen Bedenken umzugehen?\"", "Für den Pensionistenverband geht es nun darum festzulegen, \"wer, wann, wie, wo und womit\" aus der Altersgruppe der Über-65-Jährigen geimpft werden soll." ],
  "articleContentTranslated" : [ "Vaccinul Astra Zeneca a fost aprobat vineri de Comisia UE. Destul de surprinzător: agenția nu recomandă o limită superioară pentru vârstă. Prin urmare, persoanele cu vârsta peste 18 ani pot fi vaccinate în principiu.", "Lipsa unei limite este problematică, deoarece nu există date suficiente pentru a arăta că Astra Zeneca funcționează bine și la grupa de vârstă peste 65 de ani.", "Comisia permanentă de vaccinare (STIKO) a Institutului Robert Koch (RKI) din Germania a reacționat deja și a recomandat vaccinul doar cu o limită de vârstă (până la 65 de ani). În Austria, Consiliul Național de Vaccinare va anunța probabil o decizie până duminică.", "Ministrul Sănătății, Rudolf Anschober, ar dori să aștepte acest lucru și a declarat pentru KURIER că „decizia Comitetului Național de Vaccinare va fi discutată luni cu guvernatorii”.", "„Există și alte vaccinuri” Președinții Consiliului austriecilor austrieci, Ingrid Korosec și Peter Kostelka, au anunțat acum că vor „convoca rapid o ședință extraordinară a comitetului executiv”.", "Acest lucru ar trebui să aibă loc în zilele următoare, a spus Korosic într-un interviu cu KURIER. Sunt mulțumiți de aprobarea Astra Zeneca, dar ca partener social vor să își spună cuvântul în procedura ulterioară.", "Korosec ar dori să procedeze cu prudență, deoarece, având în vedere preocupările RKI, este necesară prudență în toate privințele: „Mai ales în cazul persoanelor în vârstă, în special a celor foarte în vârstă, ar trebui să fim atenți.", "Există și alte vaccinuri. \"", "La ce face trimitere Korosec: persoanelor în vârstă li s-ar putea furniza și vaccinuri de la Biontech / Pfizer și Moderna, Astra Zeneca ar putea fi utilizat inițial pentru grupul sub 65 de ani - atâta timp cât studiile privind eficacitatea vaccinului la grupele de vârstă mai înaintate nu sunt finalizate .", "Asta ar trebui să se întâmple la mijlocul lunii februarie. În principiu, decizia UE este binevenită, a spus Korosec: \"Trebuie să vedem că limităm această pandemie. Vaccinarea este singura opțiune\".", "Kostelka a luat aceeași linie, solicitând discuții la nivel național după decizia UE: \"Cum intenționează guvernul să facă față acestor preocupări?\"", "Pentru asociația de pensionari, acum este o chestiune de a determina „cine, când, cum, unde și cu ce” din grupa de vârstă peste 65 de ani ar trebui să fie vaccinate." ]
}