{
  "id" : "ZKGR0OWy",
  "url" : "https://sport.orf.at/stories/3072280/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T17:55:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "LASK legt Fehlstart ins Frühjahr hin",
  "articleTitleTranslated" : "LASK face un început fals în primăvară",
  "articleContent" : [ "Dabei lief zu Beginn noch alles programmgemäß: Mittelfeldspieler Peter Michorl brachte den LASK in Führung (25.), doch die Gäste nützten die Fehler der Gastgeber eiskalt aus und drehten noch vor der Pause die Partie.", "David Gugganig traf nach einer Frederiksen-Ecke per Kopf (29.), der Däne schob dann nach einem Fauxpas von LASK-Goalie Alexander Schlager ins leere Tor ein (37.) und erhöhte wenig später zum 3:1 (41.).", "James Holland brachte den LASK ins Spiel zurück (44.). In der zweiten Hälfte drückten die Linzer, die ob der Umbauarbeiten auf der Gugl nach Pasching zurückgekehrt sind und just die erste Heimniederlage in dieser Ligasaison kassierten, auf den Ausgleich, doch die WSG traf:", "Nach einem Foulspiel von Rene Renner an Frederiksen sorgte Kelvin Yeboah für das 4: 2 (71.).  : In der Tabelle ist der LASK mit vier Punkten Rückstand auf Tabellenführer Salzburg Vierter, die Tiroler haben als Fünfte vier weitere Zähler Rückstand.", "Fehlstart für LASK Brauchte das Duell zwischen dem LASK und WSG Tirol eine Überschrift, dann könnte sie lauten: Die Heimmacht der Liga empfängt das Überraschungsteam. Mit der 2:4-Heimniederlage legten die Linzer einen Fehlstart im Frühjahr hin.", "Nach einer Schweigeminute für den verstorbenen Unternehmer Gernot Langes-Swarovski legten die Gäste einen äußert couragierten Auftritt ein. Nach nicht einmal zwei Minuten hatte Raffael Behounek bei einem Lattenkopfball Pech, bei dessen Nachschuss war Schlager auf dem Posten.", "Ein Freistoß von Florian Rieder ging nur knapp am langen Eck vorbei (18.), zudem scheiterte Frederiksen am LASK-Tormann (21.).LASK geht in Führung Der LASK schoss erst in der 25.  Minute erstmals aufs Tor und da zappelte der Ball gleich im Netz.", "Nach Ranftl-Vorarbeit erzielte Michorl aus elf Metern sein erstes Saisontor. Die Gäste zeigten sich davon unbeeindruckt, traten weiter beherzt auf und wurden belohnt. Nach Frederiksens Eckball stieg Gugganig am höchsten und köpfelte via Unterkante der Latte ein.", "Den zweiten Gegentreffer schossen sich die Hausherren quasi selbst: Schlager übersah bei einem Abschlagversuch Yeboah, dessen Zuspiel Frederiksen ins leere Tor beförderte.", "Vier Minuten später machte der Juventus-Leihspieler seinen Doppelpack perfekt, wieder hatte er nach Yeboah-Vorarbeit keine Mühe zu vollenden. Yeboah war im Rahmen der Aktion gerade von einer Behandlungspause zurück aufs Feld gekommen und hatte dann Jewhen Tscheberko stehen lassen.", "Den Linzern gelang aber postwendend der Anschlusstreffer, Holland traf nach Goiginger-Hereingabe aus rund 20 Metern ins lange Eck.Yeboah sorgt für Endstand Nach Wiederbeginn erhöhten die Gastgeber den Druck, Ferdinand Oswald machte aber Chancen von Andreas Gruber (47.) und Johannes Eggestein (65.) zunichte.  ", "Auf der anderen Seite machten die Tiroler alles klar. Nach Foul an Frederiksen im Strafraum, gab sich Yeboah vom Punkt keine Blöße. Die WSG ist dem Heim-1:1 im direkten Duell mit dem LASK in dieser Saison noch unbesiegt.", "Die Truppe von Coach Thomas Silberberger untermauerte ihre Auswärtsstärke, vier der sechs Siege wurden in der Fremde geholt. Am Mittwoch geht es zu Hause gegen Altach, der LASK spielt beim WAC.Stimmen zum Spiel: Dominik Thalhammer (LASK-Trainer): „Die Enttäuschung ist natürlich sehr groß.", "Wir haben uns viel vorgenommen, waren am Ende des Tages aber nicht genug bereit dafür, diese Dinge auch umzusetzen. Man muss den Wattenern gratulieren, sie haben es mit relativ einfachen Mitteln geschafft, uns große Probleme zu bereiten.", "Die Hauptproblematik lag teilweise in unserer Struktur. Wir haben sehr ungeduldig unsere Angriffe vorgetragen, hatten dadurch viele Ballverluste und Wattens war dann in den Konterstößen sehr gefährlich.", "Die Niederlage hatte nichts mit der Größe des Spielfelds zu tun.“ Thomas Silberberger (WSG-Tirol-Trainer): „Es war ein schweres Auswärtsmatch, weil wir waren ja in Rückstand auch.", "Wir haben einen sehr guten Plan gehabt, eine taktische Disziplin, sind auch nach dem 0:1 nicht nervös geworden und haben genau gewusst, wo wir den LASK erwischen können.", "Der LASK ist extrem stark im Pressing und im Gegenpressing, aber in der Tiefe haben sie ein Riesenproblem mit schnellen Spielern und genau so war es. Ich glaube schon, dass wir einen sehr reifen Auftritt hingelegt haben und es macht mich stolz, dass die Mannschaft das rausgehaut hat.", "Wer beim LASK 4:2 gewinnt, wer in Hütteldorf 3:0 gewinnt und in St. Pölten in Unterzahl 1:0 gewinnt, der hat sich die Tabellenposition mehr als verdient“", "tipico-Bundesliga, 13.  RundeLASK – WSG Tirol 2:4 (2:3) Pasching, Raiffeisen Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Kijas Torfolge: 1:0 Michorl (25.) 1:1 Gugganig (29.) 1:2 Frederiksen (37.) 1:3 Frederiksen (41.) 2:3 Holland (43.) 2:4 Yeboah (71. “", "/Elfmeter) LASK: Schlager – Andrade, Trauner, Tscheberko (66. /Filipovic) – Ranftl, Holland, Michorl (66. /Madsen), Renner (83. /Potzmann) – Gruber (66. /Balic), Eggestein, Goiginger (83. /Reiter) WSG Tirol: Oswald – Koch, Behounek, Gugganig, Schnegg – Rogelj (75.", "/J. Gölles), Petsos (91. /Toplitsch), Celic, Rieder (85. /Pranter) – Frederiksen (85. /Dedic), Yeboah (91. /Hager) Gelbe Karten: keine bzw. Schnegg, Koch Die Besten: Holland, Goiginger bzw. Frederiksen, Behounek, Yeboah" ],
  "articleContentTranslated" : [ "Totul a mers conform planului la început: Mijlocașul Peter Michorl a dat LASK conducerea (25), dar oaspeții au profitat de greșelile gazdelor și au întors jocul înainte de pauză.", "David Gugganig a lovit după un corner Frederiksen cu capul (29), danezul a împins apoi în poarta goală după un faux pas al portarului LASK Alexander Schlager (37) și a crescut la 3-1 (41) puțin mai târziu.", "James Holland l-a readus pe LASK în joc (locul 44). În a doua jumătate, Linzers, care s-au întors la Pasching după lucrările de renovare la Gugl și tocmai primiseră prima înfrângere acasă din acest sezon ligii, au egalat, dar WSG s-a întâlnit:", "După un fault de Rene Renner asupra lui Frederiksen, Kelvin Yeboah a făcut scorul cu 4-2 (71). : În tabel, LASK este pe locul patru, la patru puncte în detrimentul liderului Salzburg, în timp ce tirolezii sunt cu încă patru puncte în urmă pe locul cinci.", "Început fals pentru LASK Dacă duelul dintre LASK și WSG Tirol avea nevoie de un titlu, ar putea fi: Puterea de acasă a ligii salută echipa surpriză. Odată cu înfrângerea de 2: 4 pe teren propriu, Linz a început fals în primăvară.", "După un minut de tăcere pentru regretatul antreprenor Gernot Langes-Swarovski, oaspeții au făcut o apariție extrem de curajoasă. După mai puțin de două minute, Raffael Behounek a avut ghinion cu o lovitură de cap, care a fost lovită de Schlager.", "O lovitură liberă a lui Florian Rieder tocmai a ratat colțul îndepărtat (18), iar Frederiksen a eșuat la portarul LASK (21). chiar pe net.", "După lucrările pregătitoare ale lui Ranftl, Michorl a marcat primul său gol al sezonului de la unsprezece metri. Oaspeții nu au fost impresionați, au continuat să acționeze curajos și au fost recompensați. După colțul lui Frederiksen, Gugganig s-a ridicat cel mai sus și s-a îndreptat prin marginea inferioară a barei transversale.", "Gazdele au marcat ele însele al doilea gol: Schlager a trecut cu vederea pe Yeboah când a încercat să treacă, iar Frederiksen l-a trimis pe Frederiksen în poarta goală.", "Patru minute mai târziu, împrumutatul Juventus și-a perfecționat breteaua, iarăși nu a avut probleme să finalizeze lucrările pregătitoare ale lui Yeboah. Ca parte a campaniei, Yeboah tocmai revenise pe teren după o pauză de tratament și apoi l-a părăsit pe Yevhen Cheberko.", "Cu toate acestea, Linzers au marcat imediat următorul gol, Olanda a lovit după centrarea lui Goiginger de la aproximativ 20 de metri în colțul îndepărtat. 65.) anulat.", "Pe de altă parte, tirolienii au făcut totul clar. După un fault asupra lui Frederiksen în suprafața de pedeapsă, Yeboah nu a arătat niciun gol din punct. WSG este încă neînvins în acest sezon în egalul cu 1-1 pe teren propriu într-un duel direct cu LASK.", "Echipa antrenorului Thomas Silberberger și-a sprijinit forțele departe de casă, patru dintre cele șase victorii au fost aduse în străinătate. Miercuri este acasă împotriva lui Altach, LASK joacă la WAC. Comentarii despre joc: Dominik Thalhammer (antrenor LASK): „Dezamăgirea este, desigur, foarte mare.", "Avem planuri mari, dar la sfârșitul zilei nu am fost suficient de pregătiți să facem aceste lucruri. Trebuie să-i felicitați pe Wattenern, au reușit să ne creeze mari probleme cu mijloace relativ simple.", "Principala problemă a fost parțial în structura noastră. Ne-am executat atacurile foarte nerăbdător, am avut multe pierderi de mingi ca rezultat, iar Wattens a fost foarte periculos în contraatac.", "Înfrângerea nu a avut nicio legătură cu dimensiunea terenului. ”Thomas Silberberger (antrenor al WSG Tirol):„ A fost un meci dificil în deplasare, pentru că și noi am fost în urmă.", "Am avut un plan foarte bun, o disciplină tactică, nu ne-am emoționat nici după victoria cu 0-1 și am știut exact unde putem prinde LASCA.", "LASK este extrem de puternic la presare și contra-presare, dar în adâncul lor au o problemă uriașă cu jucătorii rapide și exact așa a fost. Cred că avem o performanță foarte matură și sunt mândru că echipa a făcut-o.", "Oricine câștigă 4: 2 la LASK, care câștigă 3: 0 la Hütteldorf și 1: 0 la St. Pölten, a câștigat mai mult decât poziția pe tabelă \"", "tipico-Bundesliga, runda a 13-a LASK - WSG Tirol 2: 4 (2: 3) Pasching, Raiffeisen Arena, fără spectatori permiși (din cauza unei pandemii de coronavirus), goluri SR Kijas: 1: 0 Michorl (25) 1: 1 Gugganig ( 29.) 1: 2 Frederiksen (37.) 1: 3 Frederiksen (41.) 2: 3 Olanda (43.) 2: 4 Yeboah (71. \"", "/ Penalizare) LASK: Schlager - Andrade, Trauner, Tscheberko (66 / Filipovic) - Ranftl, Olanda, Michorl (66 / Madsen), Renner (83 / Potzmann) - Gruber (66 / Balic), Eggestein, Goiginger (83 / călăreț) WSG Tirol: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj (75.", "/ J. Gölles), Petsos (91 / Toplitsch), Celic, Rieder (85 / Pranter) - Frederiksen (85 / Dedic), Yeboah (91 / Hager) Cartonaș galben: nici unul sau Schnegg, Koch Cele mai bune: Olanda, Goiginger sau Frederiksen, Behounek, Yeboah" ]
}