{
  "id" : "ZL2BzzAm",
  "url" : "https://noe.orf.at/stories/3077554/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-25T13:45:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV-Spital: Optimismus trotz Dauerbelastung",
  "articleTitleTranslated" : "CoV-Spital: Optimism în ciuda stresului constant",
  "articleContent" : [ "Die Zahl der Intensivpatienten ist am Dienstag zwar erstmals auf über 700 gestiegen, dennoch zeigt sich Primarius Harald Stingl im Gespräch mit Ö1-Redakteur Bernt Koschuh optimistisch, dass Österreich dank des Lockdowns ohne Überlastung des Spitalssystems durch die zweite Welle komme.", "„Wir sehen jetzt so ein bisschen eine Tendenz zu sinkenden Zahlen“, sagt der Facharzt vorsichtig.  „Mit etwas Verzögerung werden dann auch die Spitalszahlen sinken und mit weiterer Verzögerung werden dann auch die Zahlen der Intensivpatienten sinken.“ Sowohl am Sonntag als auch am Montag war die Zahl der aktiven Coronavirus-Infektionen in Österreich deutlich zurückgegangen.", "Aktuell gibt es österreichweit zwar wieder ein leichtes Plus, in Niederösterreich ist die Zahl allerdings weiter rückläufig. 704 Personen brauchen derzeit eine intensivmedizinische Behandlung, 108 sind es in Niederösterreich – mehr dazu in Die Lage in Niederösterreich.", "Dass die Zahl der Intensivpatienten erst mit Verzögerung sinken wird, begründet Stingl damit, dass die Patienten, die dort liegen, meistens relativ lange liegen.", "„Das heißt, das hinkt länger nach.  Aber ich bin sicher, dass wir das schaffen, auch in Österreich“, so Stingl, „Jedes Land der Welt kann das schaffen, mit entsprechenden Maßnahmen.", "“Covid-19-Patient: „Man weiß nicht, was man tun soll“ Was eine Erkrankung an Covid-19 bedeutet, erlebt derzeit auch Patient Alois Zwettler, der sich mittlerweile auf dem Weg der Besserung befindet.", "Er ist schon seit 25 Tagen krank und seit zwölf Tagen im Spital.  In der schlimmsten Zeit war er emotionslos, resignierend, erzählt er im Gespräch mit Ö1-Redakteur Bernt Koschuh: „Die wenige Luft bringt einen eigentlich dazu, dass man denkt: Eigentlich ist es jetzt egal, ob man stirbt oder nicht – weil man nicht weiß, was man tun soll.“ Der 67-Jährige bekommt nach wie vor Sauerstoff über Röhrchen in die Nasenlöcher und trägt dazu eine sogenannte Nasenbrille.", "Am Anfang, sagt er, habe er seine Covid-19-Erkrankung unterschätzt, weil er nur 38 Grad Fieber hatte: „Ich hatte kaum Fieber sondern lediglich diese Müdigkeit, Appetitlosigkeit und dieses wirklich zu kämpfen haben und mit sich selbst beschäftigt sein, mit dem Ringen um Luft.“ Einzelzimmer, um vor Virenlast zu schützen Zwettler liegt auf einer Bettenstation, die eigentlich auf Diabetes spezialisiert ist, jetzt aber nur Covid-19-Patienten betreut.", "Die derzeit 36 Covid-19-Patientinnen und -Patienten in Melk liegen fast alle alleine in einem Doppelzimmer, sagt Primar Harald Stingl: „Wir versuchen Patienten nur einzeln ins Zimmer zu legen, denn wenn einer der beiden Patienten sehr viel hustet unter Umständen die Viruslast für den anderen Patienten auch höher wird.\"", "Dadurch sei dieser dem Risiko ausgesetzt, dass der Krankheitsverlauf schwerer wird.  Die Einzelbelegung der Zimmer und das Zurückfahren von planbaren Behandlungen seien mit Gründe dafür, dass in Melk derzeit insgesamt nur 77 Patienten liegen, heißt es.", "Normalerweise sind es laut dem Primar fast doppelt so viele.  „Die Gesamtzahl der Patienten im Spital – das ist in den meisten Spitälern so – ist jetzt eher niedriger, weil die Betreuung der Covid-19-Patienten so aufwendig ist, dass das gleiche Personal einfach weniger Patienten betreuen kann.\"", "Zum hohen Aufwand gehört das Anlegen einer FFP3-Maske, einer Schutzbrille, der Schutzkleidung sowie das Anziehen von zwei Paar Gummi-Handschuhen vor dem Betreten der Krankenzimmer.", "Beim Ablegen der Kleidung müssen die Hände fünfmal desinfiziert werden: zuerst die äußeren Handschuhe, dann die inneren und schließlich mehrmals die Hände.  Denn die Patienten und Patientinnen husten und sind noch infektiös.", "Angst nehmen: „Halten in Schutzkleidung Hände“ Zunächst habe sich ihr Mann bei einem Arztbesuch angesteckt, erzählte die 59-jährige Patientin Helga Elser.  Seit einer Woche sei sie nun krank und fühle sich schon entkräftet.", "„Das ist so eine Berg- und Talfahrt.  Das kann man sich gar nicht vorstellen.  Da glaubt man, es geht einem besser und dann auf einmal wieder dasselbe.  Einmal ein Tag ohne Fieber und in der Nacht schon wieder Schüttelfrost und Fieber.", "Das Kopfweh bringt man nicht los.  Da verzweifelt man schon manchmal.“ Pflegerinnen wie Stationsleiterin Monika Kreuziger und Cornelia Elser sehen es auch als ihre Aufgabe, den Patientinnen und Patienten die Angst zu nehmen.", "Wer hier versorgt wird, habe nicht nur Angst, was mit ihm passiert, sondern auch Angst um die Angehörigen zu Hause.  Da helfe es Beispiele zu bringen, etwa von anderen Patientinnen zu erzählen, die es schon geschafft haben.", "Immer wieder motivieren und Mut machen sei das Motto, erzählen sie.  Wenn die Patienten die Verzweiflung besiegt haben, dann so die Pflegerinnen, können sie auch die Krankheit besiegen.", "„Wir halten in Schutzkleidung Hände, reden mit ihnen, wir lassen sie nicht alleine.  Trotz Coronavirus – der Mensch steht im Vordergrund . “" ],
  "articleContentTranslated" : [ "Numărul pacienților cu terapie intensivă a crescut marți pentru prima dată la peste 700, dar într-un interviu cu editorul Ö1 Bernt Koschuh, Primarius Harald Stingl este optimist că Austria va trece prin al doilea val datorită blocării, fără a suprasolicita sistemul spitalicesc.", "„Vedem acum o tendință de scădere a numărului”, spune cu atenție specialistul. „Cu o mică întârziere, numărul spitalelor va scădea și cu o altă întârziere și numărul pacienților cu terapie intensivă va scădea.” Numărul infecțiilor cu coronavirus activ din Austria a scăzut semnificativ atât duminică, cât și luni.", "Deși în prezent există o ușoară creștere în toată Austria, numărul este în continuare în scădere în Austria Inferioară. În prezent, 704 de persoane au nevoie de tratament medical intensiv, 108 sunt în Austria Inferioară - mai multe despre acest lucru în Situația din Austria Inferioară.", "Stingl justifică faptul că numărul pacienților cu terapie intensivă va scădea doar cu o întârziere, deoarece pacienții care stau acolo mint de obicei pentru o perioadă relativ lungă de timp.", "„Asta înseamnă că rămâne mai mult. Dar sunt sigur că o putem face, tot în Austria ”, spune Stingl,„ Orice țară din lume o poate face cu măsuri adecvate.", "„Pacient cu Covid-19:„ Nu știți ce să faceți ”Ce înseamnă o boală cu Covid-19 este, în prezent, experimentat și de pacientul Alois Zwettler, care este acum în reparație.", "Este bolnav de 25 de zile și în spital de douăsprezece zile. În cele mai grave momente, a fost lipsit de emoții, a resemnat, spune el într-un interviu cu editorul Ö1 Bernt Koschuh: „Aerul mic pe care îl primești te face să te gândești: Nu contează acum dacă mori sau nu - pentru că nu știi ce să faci. ”Băiatul de 67 de ani încă mai primește oxigen prin tuburi în nări și poartă ceea ce este cunoscut sub numele de canulă nazală.", "La început, spune el, și-a subestimat boala Covid-19 pentru că avea doar febră de 38 de grade: „Abia am avut febră, doar această oboseală, pierderea poftei de mâncare și trebuia să mă lupt cu adevărat cu tine și să fiu ocupat cu tine însuți Lupta pentru aer. ”Cameră unică pentru a proteja împotriva încărcăturii virale Zwettler stă întinsă pe o secție specializată în diabet, dar acum are grijă doar de pacienții cu Covid-19.", "Actualii 36 de pacienți Covid-19 din Melk sunt aproape toți singuri într-o cameră dublă, spune primarul Harald Stingl: „Încercăm doar să punem pacienții individual în cameră, deoarece dacă unul dintre cei doi pacienți tuse mult, încărcătura virală poate fi pentru celălalt pacient este, de asemenea, mai mare. \"", "Ca urmare, el este expus riscului ca evoluția bolii să devină mai severă. Ocuparea individuală a camerelor și reducerea tratamentelor planificabile sunt motive pentru care există în prezent doar 77 de pacienți în Melk, se spune.", "De obicei, conform școlii primare, există aproape de două ori mai multe. Numarul total de pacienti din spital - acesta este cazul in majoritatea spitalelor - este acum destul de redus, deoarece ingrijirea pacientilor cu Covid-19 este atat de complexa incat acelasi personal poate pur si simplu sa aiba grija de mai putini pacienti.", "Efortul ridicat include îmbrăcarea unei măști FFP3, ochelari de protecție, îmbrăcăminte de protecție și îmbrăcarea a două perechi de mănuși de cauciuc înainte de a intra în camera spitalului.", "La îndepărtarea hainelor, mâinile trebuie dezinfectate de cinci ori: mai întâi mănușile exterioare, apoi cele interioare și, în cele din urmă, mâinile de mai multe ori. Deoarece pacienții tusesc și sunt încă infecțioși.", "Ameliorarea fricii: „Ținându-se de mână în îmbrăcăminte de protecție” Mai întâi, soțul ei s-a infectat când a mers la doctor, a spus pacientul Helga Elser, în vârstă de 59 de ani. Este bolnavă de o săptămână și se simte deja epuizată.", "„Este o astfel de plimbare sus și jos. Nici nu-ți poți imagina asta. Crezi că te simți mai bine și apoi din nou același lucru. O dată pe zi fără febră și noaptea din nou frisoane și febră.", "Nu poți scăpa de durerea de cap. Uneori disperi. ”Asistenții medicali, cum ar fi managerii secției Monika Kreuziger și Cornelia Elser, văd, de asemenea, ca datoria lor de a ușura pacienții de frică.", "Cei care sunt îngrijiți aici nu numai că se tem de ceea ce se va întâmpla cu ei, ci se tem și de rudele lor de acasă. Vă ajută să furnizați exemple, de exemplu să spuneți despre alți pacienți care au făcut deja acest lucru.", "Motivați și încurajați întotdeauna este motto-ul, spun ei. Dacă pacienții au cucerit disperarea, atunci asistenții medicali spun că și ei pot cuceri boala.", "„Ne ținem de mână în haine de protecție, vorbim cu ei, nu îi lăsăm în pace. În ciuda coronavirusului - accentul este pus pe oameni. \"" ]
}