{
  "id" : "zL8ZDEav",
  "url" : "https://www.diepresse.com/5945345/Coronavirus_Schramboeck-kuendigt-ImpfstoffProduktionsTaskforce-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T17:28:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/0/1/5945345/A04932C5-BFED-40FE-84C1-7CB13943045A_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schramböck kündigt \"Impfstoff-Produktions-Taskforce\" an",
  "articleTitleTranslated" : "Schramböck anunță „Taskforce Vaccine Production Taskforce”",
  "articleContent" : [ "Kanzler Kurz erklärt zur angedachten Impfstoffproduktion in Österreich: \"Wir starten nicht bei null.\" Kritik kommt von der SPÖ, die Regierung möge sich doch den aktuellen Problemen der Impfstoffbeschaffung und -Verteilung widmen.", "Wirtschaftsministerin Margarete Schramböck (ÖVP) hat heute eine \"Impfstoff-Produktions-Taskforce\" für Österreich angekündigt. Ziel sei es, Bestandteile für einen Corona-Impfstoff oder den Impfstoff selbst \"in großem Maße\" zu produzieren.", "Nicht nur für Österreich, \"sondern für die ganze Welt\". Österreich arbeite hier der EU zu, die auch eine entsprechende Taskforce gegründet habe. Ein Widerspruch zum gemeinsamen Vorgehen in der EU sei dies nicht, betonte die Ministerin.", "Zum Vorstoß von Palfinger-Chef Andreas Klauser, der für seinen Kran-Konzern auf eigene Faust Impfstoffe beschaffen und \"nicht weiter einfach zuschauen und tatenlos warten will, was passiert\", verwies Schramböck auf Renée Gallo-Daniel, Präsidentin des Verbandes der österreichischen Impfstoffhersteller.  ", "Sie rate zur Achtsamkeit und sich an den Impfplan zu halten, so Schramböck am Dienstagnachmittag vor Journalisten.", "Vor ihr wandte sich Bundeskanzler Sebastian Kurz (ÖVP) an die Medien und verwies noch einmal auf seinen Ketchup-Vergleich im Zusammenhang mit den Impfungen, die nun deutlich zugenommen hätten.", "Zum Hinweis, dass der Aufbau einer eigenen Impfstoffproduktion laut Gallo-Daniel fünf bis zehn Jahre dauere, hielt Kurz fest, dass es ohnehin schon eine Pharmaproduktion in Österreich gebe. Diese könne \"einen wesentlichen Beitrag leisten\".", "\"Wir starten nicht bei null\", so der Kanzler. Ob sich schon andere Staaten der Impfinitiative von Österreich, Dänemark und Israel angeschlossen hätten? \"Nun wird einmal zu dritt gestartet, es gibt aber Interesse von anderen Ländern\", erklärte der Kanzler.", "Kurz und Schramböck äußerten sich vor dem Round Table von heute Nachmittag mit Vertretern der Pharmaindustrie (Pfizer, Novartis, Polymun, Böhringer Ingelheim, etc.) und Wissenschaftlern im Bundeskanzleramt zur Impfstoff-Produktion und -Forschung.", "SPÖ-Gesundheitssprecher Philip Kucher übte im Vorfeld des Round Table Kritik am Bundeskanzler. \"Kanzler Kurz hat weder dafür gesorgt, dass Österreich genug Impfstoff hat, noch, dass der vorhandene auch rasch verimpft wird.", "So gibt es in Österreich offenbar 170.000 Impfdosen, die herumliegen, anstatt verimpft zu werden\", so Kucher. Zwei Monate nach dem Impfstart im Dezember hat in Österreich ein knappes Drittel der über 85-Jährigen die erste Corona-Impfung bekommen.", "Von im Februar erklärten Ziel einer Durchimpfungsrate von 17 Prozent bis Ende März ist Österreich mit 5,5 Prozent noch weit entfernt. In Summe sind in der Vorwoche 148.604 Impfungen durchgeführt worden, ein Viertel mehr als in der Woche davor.", "Israel, das Bundeskanzler Kurz diese Woche besucht, begann mit der Corona-Impfung bereits am 19.  Dezember 2020.  Mittlerweile ist rund die Hälfte der Israelis mindestens einmal geimpft." ],
  "articleContentTranslated" : [ "Cancelarul Kurz explică despre producția de vaccinuri planificată în Austria: „Nu începem de la zero”. SPÖ critică faptul că guvernul ar trebui să se dedice problemelor actuale de achiziție și distribuție a vaccinurilor.", "Ministrul Economiei, Margarete Schramböck (ÖVP), a anunțat astăzi un „Grup de lucru pentru producția de vaccinuri” pentru Austria. Scopul este de a produce componente pentru un vaccin corona sau vaccinul în sine \"la scară largă\".", "Nu numai pentru Austria, „ci pentru întreaga lume”. Austria lucrează aici pentru a ajuta UE, care a înființat și un grup de lucru corespunzător. Aceasta nu este o contradicție cu abordarea comună în UE, a subliniat ministrul.", "Schramböck s-a referit la Renée Gallo-Daniel, președintele Asociației producătorilor de vaccinuri austriece, la inițiativa șefului Palfinger, Andreas Klauser, care își procură singur vaccinurile pentru compania sa de macarale și „nu vrea doar să urmărească și să aștepte în gol”.", "Vă sfătuiți să fiți atenți și să respectați programul de vaccinare, a spus Schramböck jurnaliștilor marți după-amiază.", "În fața ei, cancelarul Sebastian Kurz (ÖVP) a apelat la mass-media și s-a referit încă o dată la comparația sa de ketchup în legătură cu vaccinările, care acum au crescut semnificativ.", "Ca referință la faptul că, potrivit lui Gallo-Daniel, ar dura cinci până la zece ani pentru a-și construi propria producție de vaccin, Kurz a menționat că există deja o unitate de producție farmaceutică în Austria. Acest lucru ar putea „aduce o contribuție semnificativă”.", "„Nu începem de la zero”, a spus cancelarul. Au mai aderat alte țări inițiativa de vaccinare a Austriei, Danemarcei și Israelului? „Acum vor fi trei începători, dar există interes din alte țări”, a spus cancelarul.", "La masa rotundă din această după-amiază, Kurz și Schramböck au discutat cu reprezentanți ai industriei farmaceutice (Pfizer, Novartis, Polymun, Böhringer Ingelheim etc.) și cu oamenii de știință din Cancelaria Federală privind producția și cercetarea vaccinurilor.", "Purtătorul de cuvânt al sănătății SPÖ, Philip Kucher, l-a criticat pe cancelar înaintea mesei rotunde. „Cancelarul Kurz nu s-a asigurat nici că Austria are suficient vaccin și nici că cel existent este vaccinat rapid.", "În Austria, se pare că există 170.000 de doze de vaccinare, în loc să fie vaccinate \", a spus Kucher. La două luni de la începerea vaccinării în decembrie, aproape o treime din persoanele de peste 85 de ani din Austria au primit prima vaccinare corona.", "La 5,5%, Austria este încă departe de obiectivul unei rate de acoperire a vaccinării de 17% până la sfârșitul lunii martie, care a fost declarată în februarie. Un total de 148.604 vaccinări au fost efectuate în săptămâna precedentă, cu un sfert mai mult decât în săptămâna precedentă.", "Israelul, pe care cancelarul Kurz îl vizitează săptămâna aceasta, a început vaccinarea împotriva coroanei pe 19 decembrie 2020. Aproximativ jumătate dintre israelieni sunt acum vaccinați cel puțin o dată." ]
}