{
  "id" : "ZlGk7OTh",
  "url" : "https://kurier.at/wirtschaft/leichtes-plus-bei-neugruendungen/401170249",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T19:04:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3169217/78370011346279504_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Leichtes Plus bei Neugründungen im Coronajahr",
  "articleTitleTranslated" : "Ușor plus pentru start-up-urile din anul corona",
  "articleContent" : [ "Im Jahr 2020 gab es in Österreich 32.551 Neugründungen. Im Vergleich zum Vorjahr bedeutet das ein Plus von 1,2 Prozent.  Diese Zahlen teilte Christiane Holzinger, Chefin der Jungen Wirtschaft, im Rahmen einer Diskussion über Unternehmensgründungen mit.", "Diese Zahlen sind insofern überraschend, als das Eintreten der Corona-Krise dem Gründungsgeist zunächst einen Dämpfer zu versetzen schien: Zwischen März und Mitte Juni war die Zahl der Unternehmensneugründungen ohne Personenbetreuer im Vergleich zur Vorjahresperiode um 23 Prozent eingebrochen.", "Im gesamten ersten Halbjahr 2020 sank die Anzahl um 8,6 Prozent auf 15.645. Laut Holzinger sei auffallend, dass der Anteil der Frauen steige. Auch der Anteil der digitalen Unternehmen sei unter den im Jahr der Corona-Krise neu gegründeten hoch.", "Dieser Trend war bereits im ersten Halbjahr absehbar.", "Wie Elisabeth Zehetner-Piewald, Chefin des WKÖ-Gründerservice, im Juli erklärte, liege das daran, dass die Gründer des Jahres 2020 ihr Geschäftsmodell bereits auf die Rahmenbedingungen der Krise abgestimmt hätten: \"Die Krise war sicherlich ein Digitalisierungsturbo.\"" ],
  "articleContentTranslated" : [ "În 2020 au existat 32.551 de start-up-uri în Austria. Comparativ cu anul precedent, aceasta înseamnă o creștere de 1,2%. Christiane Holzinger, șefa Junge Wirtschaft, a anunțat aceste cifre în timpul unei discuții despre înființarea de afaceri.", "Aceste cifre sunt surprinzătoare în măsura în care debutul crizei Corona părea inițial să împiedice spiritul fondator: Între martie și mijlocul lunii iunie, numărul companiilor noi fondate fără îngrijitor a scăzut cu 23% comparativ cu aceeași perioadă a anul precedent.", "În întreaga primă jumătate a anului 2020, numărul a scăzut cu 8,6 la sută, până la 15.645. Potrivit lui Holzinger, este izbitor faptul că proporția femeilor este în creștere. Proporția companiilor digitale printre cele nou înființate în anul crizei Corona este, de asemenea, ridicată.", "Această tendință era deja previzibilă în prima jumătate a anului.", "Așa cum a explicat Elisabeth Zehetner-Piewald, șeful WKÖ-Gründerservice, în iulie, acest lucru se datorează faptului că fondatorii anului 2020 și-au adaptat deja modelul de afaceri la condițiile cadru ale crizei: „Criza a fost cu siguranță un turbo de digitalizare . \"" ]
}