{
  "id" : "zlN2KHpv",
  "url" : "https://kurier.at/chronik/oesterreich/massiver-anstieg-an-covid-toten-in-pflegeheimen/401102196",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T04:48:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massiver Anstieg an Covid-Toten in Pflegeheimen",
  "articleTitleTranslated" : "Creșterea masivă a deceselor Covid în casele de bătrâni",
  "articleContent" : [ "Mehr als die Hälfte aller Covid-Opfer in Alten- und Pflegeheimen ist seit Oktober verstorben.  Die zweite Coronawelle schlägt in den österreichischen Pflege- und Altenheimen mit deutlich mehr Wucht als die erste zu.", "Mehr als die Hälfte aller Covid-Opfer in Heimen (323 von 607) wurde alleine in den letzten 40 Tagen verzeichnet.  Im Burgenland wurden überhaupt 100 Prozent der Corona-Toten in Heimen im Zeitraum vom 1.", "Oktober bis 12.  November verzeichnet, in Niederösterreich waren es 91 Prozent und in Oberösterreich 82 Prozent.  Insgesamt waren mit Stand 12.  November 38 Prozent (607 Tote) aller Corona-Opfer (1.608) in Alten- und Pflegeheimen zu beklagen, 323 davon alleine im Zeitraum vom 1.", "Oktober bis 12.  November.  Im Burgenland waren alle 15 Sterbefälle in Heimen auf die zweite Welle zurückzuführen.  In niederösterreichischen Heimen starben 81 der 89 Corona-Toten (91 Prozent) seit Oktober, in Oberösterreich waren es 62 von 76 (82 Prozent).", "Die geringste Corona-Sterblichkeit in Heimen hat derzeit Vorarlberg mit 27 Prozent (vier von insgesamt 15 Toten seit Beginn der Pandemie).  In Tirol, Salzburg und der Steiermark liegt dieser Anteil zwischen 32 und 38 Prozent, in Wien sind es 43 Prozent (75 von 174 Toten).", "Der österreichweite Schnitt liegt demnach bei 53 Prozent.  Einzig Kärnten hat bisher keine Corona-Toten in Heimen verzeichnet. 1.150 Corona-Verstorbene (Stichtag 12.", "November) waren über 75 Jahre, 520 davon in der Gruppe der 75- bis 84-Jährigen und 630 älter als 85.  Inzwischen ist die Zahl der Corona-Toten gesamt auf 1.800 gestiegen.", "\"Gerade in Alten- und Pflegeheimen, die Länderkompetenz sind, hätte man durch Schutzmaßnahmen viele Sterbefälle verhindern können.  Hier haben aber leider viele Landeshauptleute überhaupt nichts getan\", kritisierte Neos-Sozialsprecher Gerald Loacker.", "\"Es ist zutiefst traurig, sehen zu müssen, wie viele Todesfälle in Pflegeheimen auf Corona-Infektionen zurückgehen.  Es ist offensichtlich, dass mehr für Corona-Schutzmaßnahmen in den Pflegeheimen getan werden muss und das Geld, das die Bundesländer für Pflege bekommen, an klare Zielvorgaben und Qualitätskriterien geknüpft werden muss\", forderte Loacker." ],
  "articleContentTranslated" : [ "Mai mult de jumătate din toate victimele Covid din casele de bătrâni și de bătrâni au murit din octombrie. Al doilea val de coroană lovește în azilele de bătrâni și în azilele de bătrâni cu mult mai multă forță decât primul.", "Mai mult de jumătate din victimele Covid din case (323 din 607) au fost înregistrate doar în ultimele 40 de zile. În Burgenland, 100 la sută din decesele de coroană au avut loc în case în perioada de la 1.", "În perioada octombrie - 12 noiembrie, în Austria de Jos a fost de 91% și în Austria Superioară 82%. Începând cu 12 noiembrie, 38% (607 de morți) dintre toate victimele coroanei (1.608) din căminele de bătrâni și de bătrâni trebuiau plânse, 323 dintre ele în perioada de 1 noiembrie.", "Octombrie - 12 noiembrie. În Burgenland, toate cele 15 decese din căminele de bătrâni s-au datorat celui de-al doilea val. În casele din Austria Inferioară, 81 din cele 89 de decese prin coroană (91%) au murit din octombrie, în Austria Superioară au fost 62 din 76 (82%).", "Vorarlberg are în prezent cea mai scăzută mortalitate prin coroană în case, cu 27% (patru dintr-un total de 15 decese de la începutul pandemiei). În Tirol, Salzburg și Stiria această proporție este între 32 și 38%, în Viena este de 43% (75 din 174 de decese).", "Prin urmare, media la nivel austriac este de 53%. Doar Carintia nu a înregistrat până acum nicio deces de coroană în case. 1.150 corona decedată (data cheie 12.", "Noiembrie) aveau vârsta de peste 75 de ani, 520 dintre aceștia în grupul de vârste cuprinse între 75 și 84 de ani și 630 mai în vârstă de 85 de ani. Între timp, numărul deceselor corona a crescut la 1.800.", "\"Mai ales în casele de bătrâni și azilele de bătrâni, care sunt de competență regională, s-ar fi putut preveni multe decese prin măsuri de protecție. Din păcate, mulți guvernatori provinciali nu au făcut nimic aici\", a criticat purtătorul de cuvânt social al Neos, Gerald Loacker.", "\"Este profund trist să vedem câte decese în căminele de bătrâni pot fi urmărite până la infecțiile cu corona. Este evident că trebuie făcut mai mult pentru măsurile de protecție împotriva coroanei în căminele de bătrâni și banii pe care statele federale le obțin pentru îngrijire trebuie să fie clari Țintele și criteriile de calitate trebuie să fie corelate \", a cerut Loacker." ]
}