{
  "sourceCountry" : "austria",
  "articleTitle" : "Erlesenes rund um Wohnen und Design",
  "targetLanguage" : "romanian",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "articleContent" : [ "Das Reisen an besondere Orte bleibt vorerst der Fantasie vorbehalten.  Diese Bücher entführen in besondere Gebäude und in das Wohnen vergangener Zeiten. © Bild: Verlag Wohnen ist Ausdruck von Kultur.", "Symbol einer Gesellschaft, Gemeinschaft und prägt das Bild einer Stadt.  Das Buch \\\"2000 Jahre Wohnen in Wien“erzählt die  Kulturgeschichte der Bundeshauptstadt anhand ihres Wohnbaus.", "Es zeigt das Wohnen von den Kelten bis hin zum sozialen Wohnbau, wofür Wien auf der ganzen Welt eine Vorbildfunktion einnimmt.   Wolfgang Förster, \\\"2000 Jahre wohnen in Wien“, Jovis Verlag, 32,90 Euro © Bild: Verlag Der Traum vom  Eigenheim gehört nicht der Vergangenheit an.", "Noch schöner ist es, wenn das Eigenheim zum Architekturjuwel wird, an dem Bauherr*in und Architekt*in im perfekten Dialog etwas Außergewöhnliches schaffen.  Seit 2011 werden solche  Projekte vom Deutschen Architekturmuseum und Callwey gekürt.", "Die Häuser des Jahres 2020 werden hier präsentiert.    Nicola Borgmann, Katharina Matzig, \\\"Die Häuser des Jahres 2020.  Die 50 besten Einfamilienhäuser 2020“, Callwey Verlag, 61,70 Euro  © Bild: Verlag Wes Andersons Filme stehen für eine unverwechselbare Bildsprache, unterstrichen durch bezaubernde, skurrile und atemberaubende Settings und Locations.", "Ein ganz besonderer Reiseführer durch Orte, Plätze und Gebäude, die aussehen als wären sie der pastellgetönten und bizarren Szenerie eines Wes  Anderson Films entsprungen.", "Eine Reise durch Interieur und Architektur.  Wally Koval, „Accidentally Wes Anderson“,DuMont Buchverlag, 28,80 Euro © Bild: Verlag Ein Leben unterwegs.  In einer Zeit, in der wir an unsere Stadt gebunden sind und wenn möglich die eigene Behausung nicht verlassen sollen, in der Reisen wie eine Erinnerung aus einer längstvergangenen Zeit erscheint, ist so ein Buch Herz und Schmerz für denjenigen, der sich nach Abwechslung sehnt.", "Der Bildband „Unterwegs“ zeigt 26 ungewöhnliche Behausungen.   Emma Reddington, „Unterwegs.  Wie moderne Abenteurer sich ein Zuhause schaffen“, Verlag Frech,  30,90 Euro  © Bild: Verlag Eine Reise durch Raum und Zeit.", "\\\"Fassadengeflüster“ führt  in das Berlin der 1920er Jahre.  Die Jahre der Weimarer Republik in denen Berlin zur Weltmetropole aufsteigt.  Arne Krasting präsentiert so manches Vergessene der außergewöhnlichen Architekturdialektik dieser Zeit und dieser Stadt.", "Und lädt zum Flanieren durch Raum und Zeit.    Arne Krasting, „Fassadengeflüster.  Berliner Bauten der Weimarer Republik - Zeitreisen mit Arne Krasting“ 20, 60 Euro" ],
  "id" : "ZlnEZGnl",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/erlesenes-rund-um-wohnen-und-design/401087214",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Lucruri rafinate despre viață și design",
  "articleContentTranslated" : [ "Călătoria în locuri speciale este rezervată pentru moment imaginației. Aceste cărți vă duc în clădiri speciale și în viața timpurilor trecute. © Imagine: Verlag Living este o expresie a culturii.", "Simbolul unei societăți, al unei comunități și modelează imaginea unui oraș. Cartea „2000 de ani de viață în Viena” spune istoria culturală a capitalei federale pe baza locuințelor sale.", "Arată trăirea de la celți până la locuințe sociale, pentru care Viena este un model de urmat în întreaga lume. Wolfgang Förster, „2000 de ani de viață în Viena”, Jovis Verlag, 32,90 euro © Imagine: Verlag Visul de a deține o casă nu este un lucru din trecut.", "Este și mai plăcut atunci când propria ta casă devine o bijuterie arhitecturală, în care clientul și arhitectul creează ceva extraordinar în dialog perfect. Astfel de proiecte au fost selectate de Deutsches Architekturmuseum și Callwey din 2011.", "Casele anului 2020 sunt prezentate aici. Nicola Borgmann, Katharina Matzig, \\ \"Casele din 2020. Cele mai bune 50 de case unifamiliale din 2020\", Callwey Verlag, 61,70 euro © Imagine: Verlag Filmele lui Wes Anderson reprezintă un limbaj vizual distinctiv, subliniat de decoruri încântătoare, bizare și uluitoare și Locații.", "Un ghid de călătorie foarte special prin locuri, piețe și clădiri care par să fi izvorât din peisajul tonic și bizar al unui film Wes Anderson.", "O călătorie prin interior și arhitectură. Wally Koval, „Accidentally Wes Anderson”, DuMont Buchverlag, 28,80 euro © Imagine: Verlag O viață în mișcare. Într-un moment în care suntem legați de orașul nostru și nu ar trebui să părăsim propriile case, dacă este posibil, atunci când călătorim pare o amintire de demult, o astfel de carte este inimă și durere pentru cei care tânjesc după o schimbare.", "Cartea ilustrată „Unterwegs” prezintă 26 de locuințe neobișnuite. Emma Reddington, „Pe drum. Cum aventurierii moderni își creează o casă ”, Verlag Frech, 30,90 euro © Imagine: Verlag O călătorie prin spațiu și timp.", "„Șoapte de fațadă” duce la Berlin în anii 1920. Anii Republicii Weimar în care Berlinul a devenit o metropolă mondială. Arne Krasting prezintă multe lucruri uitate despre dialectica arhitecturală extraordinară din acest timp și din acest oraș.", "Și te invită să te plimbi prin spațiu și timp. Arne Krasting, „Fațadă șoptește. Clădirile din Berlin ale Republicii Weimar - Călătorii în timp cu Arne Krasting „20, 60 euro" ]
}