{
  "id" : "zlsAbxyH",
  "url" : "https://sport.orf.at/stories/3072308/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T06:25:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gedenken an Bryant: „Legenden sterben nie“",
  "articleTitleTranslated" : "În memoria lui Bryant: „Legendele nu mor niciodată”",
  "articleContent" : [ "Kobe, wie Bryant nicht erst seit seinem Tod ehrfürchtig der Einfachheit halber genannt wird, wurde für James, den aktuellen Megastar der Los Angeles Lakers und NBA vom Vorbild zum Freund. Nun versucht der 36-Jährige, dessen Vermächtnis fortzuführen.", "Mit kleinen Gesten wie Bryants Nummer 24 auf dem Finger und Titeln wie der Meisterschaft im Vorjahr. Es war der erste für die Lakers seit dem fünften und letzten mit Bryant zehn Jahre zuvor.", "Beim ersten Heimspiel nach dem Unglück vor einem Jahr hielt James eine bewegende Rede im voll besetzten Staples Center. „Wir wollen sein Vermächtnis fortsetzen, nicht nur in diesem Jahr, sondern so lange wir Basketball spielen“, versprach der mittlerweile 36-Jährige damals unter dem Jubel der Fans.", "„In den Worten von Kobe Bryant: Mamba out. In unseren Worten: Unvergessen.“ Mehr als nur ein NBA-Star Der vor einem Jahr verunglückte, langjährige NBA-Profi mit dem Spitznamen „Black Mamba“ hat eine Bedeutung, die weit über die Anhänger der Lakers und Basketballfans hinaus geht.", "Selbst Menschen, die sich mit Sport nur am Rande beschäftigen, können mit seinem Namen etwas anfangen – und das weltweit. Er zählt zu den wenigen Personen auf diesem Planeten, deren Vorname ausreicht: Kobe.", "Fast jeder weiß, wer gemeint ist. Sein Tod im Alter von nur 41 Jahren hat Millionen berührt. Musiker, Schauspieler, andere Sportler: Bryant hat sehr vielen Menschen sehr viel bedeutet.", "NBA-Legende Michael Jordan, der das große Vorbild von Bryant war, ebenso wie Rap-Star Snoop Dogg, der ein glühender Lakers-Fan ist.", "Marc Gasol, der seit dieser Saison für den Club aus Los Angeles spielt und dessen Bruder Pau einst an der Seite von Bryant zwei NBA-Titel (2009 und 2010) gewann, kann noch immer nicht öffentlich über das Unglück sprechen.", "„Es ist zu emotional“, sagte der Spanier. „Er ist jemand, zu dem wir aufgeschaut haben.", "“Weitere Anhörung zu Unfall Warum der Hubschrauber an jenem Sonntagvormittag im Norden der kalifornischen Metropole Los Angeles abstürzte und die Insassen nie bei ihrem Ziel – einem Nachwuchs-Basketballturnier – ankamen, ist noch immer nicht geklärt.", "Bryant nutzte das Verkehrsmittel häufig, um dem notorischen Stau in der amerikanischen Megacity zu entgehen. Am 9. Februar gibt es eine weitere Anhörung der US-Behörde für Transportsicherheit.", "In einem vorläufigen Bericht wurden technische Probleme an dem Helikopter vom Typ Sikorsky S-76B bereits ausgeschlossen.", "Die „Los Angeles Times“ berichtete zuletzt, dass alle Informationen die Theorie stützten, dass der Pilot in den Wolken des hügeligen Gebiets nördlich von Los Angeles die Orientierung verlor.", "Statt, wie Fluglotsen gegenüber angekündigt, aufzusteigen, sei der Hubschrauber gesunken.Im Stadtbild noch immer präsent Bryant ist im Stadtbild von Los Angeles noch immer omnipräsent.", "Die in Zeiten der Coronavirus-Pandemie weniger gewordenen Straßenhändler haben seine Trikots mit den Nummern acht und 24 noch immer im Angebot. Verteilt über viele Gegenden der Millionenmetropole haben Straßenkünstler Porträts der Legende hinterlassen, an Häuserfassaden, Mauern, Garagentoren.", "Oft überlebensgroß und oft mit seiner Tochter Gianna, genannt „Gigi“, die ebenfalls unter den insgesamt neun Toten des Unglücks war. Mit seiner Frau Vanessa hatte Bryant vier Töchter. Die Auszeichnung für den wertvollsten Spieler des All-Star-Games hat die NBA inzwischen nach Bryant benannt.", "Stolze 18-mal war er in eines der Teams für den Showkampf der besten und beliebtesten Profis gewählt worden. Fünfmal holte er in 20 Jahren mit den Lakers die Meisterschaft, er spielte nie für ein anderes Team in der stärksten Basketballliga der Welt.", "Seine 33.643 Punkte in Spielen im Grunddurchgang werden nur von den weiteren NBA-Legenden Kareem Abdul-Jabbar, Karl Malone und James übertroffen.", "Letzterer überholte Bryant in der Bestenliste am Tag vor dem Absturz, Bryants letzter Tweet war ein Glückwunsch an „King James“: „Viel Respekt, mein Bruder“." ],
  "articleContentTranslated" : [ "Kobe, după cum Bryant este chemat cu venerație din motive de simplitate, nu numai de la moartea sa, a trecut de la model la prieten pentru James, actualul megastar al Los Angeles Lakers și NBA. Acum, tânărul de 36 de ani încearcă să-și continue moștenirea.", "Cu mici gesturi precum numărul 24 al lui Bryant pe deget și titluri precum campionatul de anul trecut. A fost primul pentru Lakers de la al cincilea și ultimul cu Bryant cu zece ani mai devreme.", "La primul joc de acasă după accidentul de acum un an, James a ținut un discurs emoționant în Staples Center. „Vrem să-i continuăm moștenirea, nu doar anul acesta, ci atât timp cât jucăm baschet”, a promis bărbatul în vârstă de 36 de ani în uralele fanilor.", "„În cuvintele lui Kobe Bryant: Mamba afară. În cuvintele noastre: de neuitat. ”Mai mult decât o simplă vedetă NBA Profesionistul de lungă durată al NBA supranumit„ Black Mamba ”, care a murit acum un an, are o semnificație care depășește cu mult Lakers și fanii baschetului.", "Chiar și oamenii care sunt implicați doar marginal în sport se pot raporta la numele său - în întreaga lume. El este unul dintre puținii oameni de pe această planetă al căror prenume este suficient: Kobe.", "Aproape toată lumea știe cine este menit. Moartea sa la doar 41 de ani a atins milioane. Muzicieni, actori, alți sportivi: Bryant a însemnat foarte mult pentru mulți oameni.", "Legenda NBA, Michael Jordan, care a fost marele model al lui Bryant, precum și vedeta de rap Snoop Dogg, care este un fan înfocat al Lakers.", "Marc Gasol, care a jucat pentru clubul din Los Angeles din acest sezon și al cărui frate Pau a câștigat odată două titluri NBA alături de Bryant (2009 și 2010), nu este încă în stare să vorbească public despre accident.", "„Este prea emoționant”, a spus spaniolul. „Este cineva la care am privit.", "„O altă audiere privind accidentul De ce elicopterul s-a prăbușit în acea duminică dimineață în nordul metropolei californiene din Los Angeles și ocupanții nu au ajuns niciodată la destinație - un turneu de baschet pentru tineri - nu a fost încă clarificat.", "Bryant a folosit adesea mijloacele de transport pentru a evita blocajul de trafic notoriu din megacitatea americană. Pe 9 februarie va avea loc o nouă audiere a Autorității de Siguranță în Transporturi din SUA.", "Într-un raport preliminar, problemele tehnice cu elicopterul Sikorsky S-76B au fost deja excluse.", "Los Angeles Times a raportat recent că toate informațiile susțin teoria că pilotul și-a pierdut rulmentul în norii zonei deluroase de la nord de Los Angeles.", "În loc să urce, așa cum a fost anunțat controlorului de trafic aerian, elicopterul s-a scufundat. Încă prezent în peisajul urban Bryant este încă omniprezent în peisajul urban din Los Angeles.", "Vânzătorii ambulanți, care au devenit mai puțini în vremea pandemiei coronavirusului, încă mai au tricourile sale cu numerele opt și 24 în vânzare. Artiștii de stradă au lăsat portrete ale legendei în multe zone ale metropolei, pe fațadele casei, pereții și ușile de garaj.", "Adesea mai mare decât viața și adesea cu fiica sa Gianna, numită „Gigi”, care se afla și ea printre cei nouă morți în accident. Bryant a avut patru fiice cu soția sa Vanessa. NBA a numit acum premiul pentru cel mai valoros jucător din All-Star Game după Bryant.", "Un mândru de 18 ori a fost ales într-una din echipele pentru lupta de spectacol a celor mai buni și cei mai populari profesioniști. A câștigat campionatul de cinci ori în 20 de ani cu Lakers, nu a jucat niciodată pentru o altă echipă în cea mai puternică ligă de baschet din lume.", "Cele 33.643 de puncte ale sale din meciurile din sezonul regulat sunt depășite doar de celelalte legende NBA, Kareem Abdul-Jabbar, Karl Malone și James.", "Acesta din urmă l-a depășit pe Bryant în clasament cu o zi înainte de prăbușire, ultimul tweet al lui Bryant a fost o felicitare pentru „King James”: „Respectează-l pe fratele meu”." ]
}