{
  "id" : "ZlvwtW2f",
  "url" : "https://www.derstandard.at/story/2000124751466/lockdown-hunderte-betroffene-fordern-kulturgipfel-von-regierung?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T10:52:51Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageCopyright" : "imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown: Hunderte Betroffene fordern Kulturgipfel von Regierung",
  "articleTitleTranslated" : "Blocare: sute de persoane afectate solicită guvernului un summit cultural",
  "articleContent" : [ "Mit einem dringenden Appell richteten sich Hunderte Künstlerinnen und Künstler sowie Kulturinstitutionen an die Politik, dem anhaltenden Lockdown in diesem Bereich mit klaren Planungsmöglichkeiten und Perspektiven zu begegnen.", "\"Wir sind fassungslos, mit welcher Ignoranz sich die Regierung und die Landeshauptleutekonferenz über die existenziellen Grundbedürfnisse der Kunst und Kultur hinwegsetzen\", heißt es in dem offenen Brief.", "Gefordert wird ein Kulturgipfel. Es genüge nicht, \"von der Bedeutung der Kunst und Kultur zu sprechen und sich um alles andere zu kümmern, nur nicht um sie\".", "Daher erwarte man \"die sofortige Korrektur des derzeitigen Öffnungsplans und die Einbindung der Kunst und Kultur in die schon beschlossenen Öffnungsschritte\", wird in dem stellvertretend von Gerhard Ruiss (IG Autorinnen Autoren) und Yvonne Gimpel (IG Kultur Österreich) unterzeichneten Schreiben argumentiert.  ", "Kunst und Kultur bräuchten zumindest eine Gleichbehandlung mit anderen Sektoren und nicht \"vage Ankündigungen\". Weiters wird auf bestehende Sicherheitskonzepte verwiesen, wobei über Monate hinweg Erfahrungen gesammelt werden konnten, wie sich diese in der Praxis bewähren.", "\"Wir wollen weder auf einen April-Termin mit neuen Entscheidungen warten, um dann im Mai mit den entsprechenden Vorlaufzeiten aufsperren zu können, noch auf einen späteren Termin, um inklusive der Vorlaufzeit schon in der Sommerpause zu landen.", "Kultur braucht Vorlaufzeiten und damit einen konkreten Planungshorizont.\" Daher sei letztlich ein Kulturgipfel mit Beteiligung der Landeshauptleute und der Regierungsspitzen unverzichtbar, um die weiteren Schritte zu planen.", "An dem Aufruf beteiligen sich 350 Kunst- und Kultureinrichtungen sowie 1.500 Kulturschaffende, die auf nicht weniger als 33 Seiten aufgelistet werden. (APA, 8.3.2021)" ],
  "articleContentTranslated" : [ "Sute de artiști și instituții culturale au făcut un apel urgent politicienilor pentru a contracara blocarea în curs în acest domeniu cu opțiuni și perspective clare de planificare.", "„Suntem uimiți de ignoranța cu care guvernul și conferința guvernatorilor provinciali ignoră nevoile de bază existențiale ale artei și culturii”, spune scrisoarea deschisă.", "Este necesar un summit cultural. Nu este suficient „să vorbești despre importanța artei și culturii și să ai grijă de orice altceva, dar nu despre ele”.", "Prin urmare, se așteaptă „corectarea imediată a planului de deschidere actual și integrarea artei și culturii în etapele de deschidere deja stabilite”, susține în scrisoarea semnată în numele lui Gerhard Ruiss (autori IG) și Yvonne Gimpel (IG Kultur Austria ).", "Arta și cultura au nevoie de un tratament cel puțin egal cu alte sectoare și nu de „anunțuri vagi”. Mai mult, se face trimitere la conceptele de securitate existente, acumulându-se luni de experiență cu privire la modul în care acestea se dovedesc în practică.", "„Nu vrem să așteptăm o dată din aprilie cu noi decizii pentru a putea debloca în luna mai cu termenele de livrare corespunzătoare și nici pentru o dată ulterioară pentru a ajunge în pauza de vară, inclusiv timpul de livrare.", "Cultura are nevoie de perioade de plumb și, prin urmare, de un orizont concret de planificare. \"Prin urmare, în cele din urmă, un summit cultural cu participarea guvernatorilor de stat și a șefilor de guvern este indispensabil pentru a planifica următorii pași.", "350 de instituții de artă și cultură, precum și 1.500 de lucrători culturali participă la apel, care sunt listate pe nu mai puțin de 33 de pagini. (APA, 8 martie 2021)" ]
}