{
  "id" : "ZM0KJWS8",
  "url" : "https://wien.orf.at/stories/3077028/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-21T18:10:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Heiß und Kopfweh: Alltag auf der CoV-Station",
  "articleTitleTranslated" : "Fierbinte și durere de cap: viața de zi cu zi pe stația CoV",
  "articleContent" : [ "Pflegepersonal für Intensivstationen bekommt man nicht von heute auf morgen.  Die Ausbildung dauert Monate bis Jahre, um auch mit allen hochkomplexen Geräten und Situationen umgehen zu können, die es in Intensivstationen gibt.", "Selbst der Präsident der Ärztekammer sagte zuletzt, er wäre dort als Labormediziner nicht sehr hilfreich.  Sehr hilfreich hingegen ist Andrea Schmalzbauer.  Die 54-Jährige ist seit 30 Jahren Krankenschwester und leitet zwei Covid-19-Stationen in der Klinik Ottakring.", "„Ich habe 49 Covid-Patienten, das heißt, das Risiko ist natürlich höher, als wenn man sich woanders aufhält“, erzählte Schmalzbauer im Gespräch mit „Wien heute“-Moderator Patrick Budgen.", "„Angst ist vielleicht nicht das richtige Wort, aber ich bin sehr vorsichtig“, fügte sie noch hinzu.Enormer Hygiene-Aufwand Ihr beruflicher Alltag habe sich durch die Pandemie gravierend verändert.", "Abgesehen von der persönlichen Belastung sei der enorme Hygiene-Aufwand der gravierendste Unterschied: „Es ist heiß (…) jetzt trägt man seine normale Kleidung, darüber dann all diese Schichten an Schutzkleidung.", "Das permanente Arbeiten mit dieser dicht schließenden Maske macht müde.  Man bekommt Kopfweh im Laufe des Tages, weil der Gummi auch einen gewissen Druck ausübt, das Visier blendet.", "Es ist auch die Kommunikation mit dem Patienten sehr getrübt, weil wir keinen direkten Kontakt mehr über die Mimik haben können.“ Fotostrecke mit 7 Bildern Das Durchschnittsalter der Patienten auf ihren Stationen liegt bei 50 Jahren, es gibt also viele jüngere Patienten.", "Die seien häufig überrascht, dass es auch sie so schwer erwischt habe, erzählte Schmalzbauer: „Jeder Atemzug eine Anstrengung, das ist für viele ein einschneidendes Erlebnis.", "“Kritik an Unvernunft Umso befremdlicher war es für sie, aber auch für ihre Kolleginnen und Kollegen, dass am Tag vor dem Lockdown Menschenmassen noch in Geschäfte stürmten, um letzte Einkäufe zu tätigen: „Wir sind befremdet, vor den Kopf gestoßen, ein bisschen empört und ziemlich desillusioniert, weil wir wissen ganz genau, dass von diesen Menschen, die schnell noch irgendwas erstehen mussten, viele bei uns landen.“ Bei so viel Unvernunft werde man nachdenklich, ob die Leistungen des Personals in den Krankenhäusern, um jenen zu helfen, die spitalspflichtig geworden sind, überhaupt respektiert würden.", "Schmalzbauer: „Ich kann mein Leben nicht davon abhängig machen, was ein Politiker mir im Fernsehen sagt.  Vernunft und Hausverstand wären auch noch zwei Optionen.“ Andrea Schmalzbauer leitet zwei Covid-19-Stationen in der Klinik Ottakring.", "Im Gespräch mit Patrick Budgen (ORF) schildert sie ihren harten Arbeitsalltag und erzählt warum sie Menschenmassen vor Geschäften desillusionieren. 924 neue Infektionen und zwölf Tote Mit Stand 21.11.2020 sind in Wien in den vergangenen 234 Stunden 924 bestätigte Infektionen mit dem Coronavirus dazugekommen.", "Das geht aus den Zahlen hervor, die der medizinische Krisenstab der Stadt Wien und die Landessanitätsdirektion veröffentlichten.  Demnach gab es zudem zwölf Todesfälle.", "Insgesamt waren bisher in Wien 53.830 Testergebnisse als positiv einzustufen.  Insgesamt starben bisher im Zusammenhang mit dem Coronavirus in Wien 525 Menschen. 770.226 Tests wurden bisher durchgeführt, davon allein rund 8.000 am Freitag.", "Von allen erkrankten Wienerinnen und Wienern sind bisher 37.597 wieder genesen." ],
  "articleContentTranslated" : [ "Nu aveți personal medical pentru unități de terapie intensivă peste noapte. Instruirea durează luni până la ani pentru a putea face față tuturor dispozitivelor și situațiilor extrem de complexe care există în unitățile de terapie intensivă.", "Chiar și președintele Asociației Medicale a spus recent că nu ar fi de mare ajutor acolo ca medic de laborator. Cu toate acestea, Andrea Schmalzbauer este foarte utilă. Tânărul de 54 de ani este asistent medical de 30 de ani și conduce două stații Covid-19 la Clinica Ottakring.", "„Am 49 de pacienți Covid, ceea ce înseamnă că riscul este, desigur, mai mare decât dacă ai fi în altă parte”, a spus Schmalzbauer într-un interviu cu moderatorul „Wien heute” Patrick Budgen.", "„Frica poate să nu fie cuvântul potrivit, dar sunt foarte atentă\", a adăugat ea. Cerințe extraordinare de igienă Munca ta de zi cu zi s-a schimbat semnificativ ca urmare a pandemiei.", "În afară de stresul personal, efortul enorm de igienă este cea mai serioasă diferență: „Este cald (...) acum îți porți hainele normale, apoi toate aceste straturi de îmbrăcăminte de protecție.", "Lucrul constant cu această mască strânsă te obosește. Te doare capul în timpul zilei, deoarece cauciucul exercită și o anumită presiune și orbeste viziera.", "Comunicarea cu pacientul este, de asemenea, foarte tulbure, deoarece nu mai putem avea contact direct prin intermediul expresiilor faciale. ”Seria foto cu 7 imagini Vârsta medie a pacienților din secțiile lor este de 50 de ani, deci există mulți pacienți mai tineri.", "Schmalzbauer a spus că au fost deseori surprinși de faptul că și ei au avut atât de greu: „Fiecare respirație este un efort, aceasta este o experiență decisivă pentru mulți.", "„Critici de nerezonabilitate A fost cu atât mai desconcertant pentru ea, dar și pentru colegii ei, că, cu o zi înainte de închidere, mulțimi de oameni au intrat în magazine pentru a face ultimele cumpărături:„ Suntem înstrăinați, jigniți, un pic indignați și destul de dezamăgit, pentru că știm foarte bine că mulți dintre acești oameni care au fost nevoiți să cumpere ceva ajung rapid la noi. \"Cu atât de multă iraționalitate, ne gândim dacă serviciile personalului din spitale să-i ajute pe aceia cărora li s-a cerut spitalizarea ar fi deloc respectați.", "Schmalzbauer: „Nu-mi pot face viața dependentă de ceea ce îmi spune un politician la televizor. Simțul comun și bunul simț ar fi, de asemenea, două opțiuni. ”Andrea Schmalzbauer conduce două stații Covid-19 la Clinica Ottakring.", "Într-un interviu cu Patrick Budgen (ORF), ea descrie munca ei de zi cu zi și explică de ce dezamăgește mulțimea în fața magazinelor. 924 de noi infecții și doisprezece decese În data de 21 noiembrie 2020, au existat 924 de infecții confirmate cu coronavirusul la Viena în ultimele 234 de ore.", "Acest lucru reiese din cifrele publicate de echipa de criză medicală din orașul Viena și de direcția medicală de stat. În consecință, au existat și douăsprezece morți.", "Până în prezent, un total de 53.830 de rezultate ale testelor în Viena au fost clasificate ca fiind pozitive. Un total de 525 de persoane au murit până acum în legătură cu virusul corona din Viena. Până acum au fost efectuate 770.226 de teste, inclusiv aproximativ 8.000 doar vineri.", "Dintre toți bolnavii vienezi, 37.597 s-au recuperat până acum." ]
}