{
  "id" : "ZmahsLCH",
  "url" : "https://kaernten.orf.at/stories/3082833/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-29T16:10:08Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/36/crops/w=1280/796892_opener_277636_img_20201227_120031_resized_20201227_062147514.jpg?s=9be46899b2fe8eb650880f03bc8d70b11a4b72e6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verlobungsspaziergang endete im Spital",
  "articleTitleTranslated" : "Plimbarea logodnică s-a încheiat în spital",
  "articleContent" : [ "Beide kennen den Berg gut, im vergangenen Jahr waren sie dort zwei Wochen auf Urlaub. „Für meine Partnerin ist das etwas Besonderes, also habe ich ihr bei einem Spaziergang den Heiratsantrag gemacht.", "Sie hat natürlich sofort ja gesagt“, erinnert sich Thorben Rahlves an den erfreulichen Teil des Ausfluges. Bei Verlobung am Berg abgestürzt Der 27-Jährige bittet auf dem Gipfel des 2308 Meter hohen Falkert seine Angebetet um ihre Hand.", "Diese ist so außer sich vor Freude, dass sie beim Abstieg ausrutscht und 200 Meter in die Tiefe stürzt. Beim Versuch, die 27-jährige Frau zu halten, wird der Verlobte mitgerissen.", "„Wollte sie festhalten und bin selbst abgerutscht“ Danach machte sich das Paar – mit Steigeisen an den Schneeschuhen – auf den Rückweg durch den Tiefschnee. Im Sommer befindet sich dort ein Wanderweg: „Wir haben von der Hochzeit geredet und ein bisschen zu planen begonnen.", "Dann ist sie plötzlich an mir vorbei gerutscht. Ich habe gehört, wie sie schrie und aus Reflex versucht, nach ihr zu greifen. Ich wollte sie festhalten und bin dann selbst abgerutscht.“ Die beiden stürzen mehr als 200 Meter über zum Teil senkrechtes und felsiges Gelände ab.", "Nur der Schnee dämpfte ihren Sturz, erinnert sich der 27-Jährige: „Wir sind genau auf die Stelle des Abhanges zugesteuert, wo der Zaun fehlte. Normal befindet sich dort ein Stacheldrahtzaun.", "Ich weiß zwar nicht, ob er uns zurückgehalten hätte, aber wir sind dann über die Klippen hinaus weiter abgerutscht.“ Der 27-Jährige blieb oberhalb eines Felsvorsprunges liegen, seine Verlobte stürzte bis zum Falkertsee ab.", "„Ich habe dann nur gesehen, wie der Hüttenwirt der Seehütte mit dem Ski-Doo hergefahren ist und Erste Hilfe geleistet hat. Es war auch ein Arzt anwesend, der uns stabilisiert hat. Dann hat mich der Helikopter vom Felsen herunter geholt.", "Sie wurde in der Hütte versorgt. Es ist alles sehr schnell gegangen. “Schwangere und Ungeborenes hatten „10.000 Schutzengel“ Die junge, schwangere Frau hatte sehr viel Glück und konnte das Krankenhaus bereits wieder verlassen.", "„Sie hat eine Gehirnerschütterung erlitten und kann sich an nichts mehr erinnern. Wahrscheinlich muss ich den Antrag nochmal machen. Dem Kind ist nichts passiert. Sie hatten 10.000 Schutzengel.“ Dem 27-Jährigen selbst steht am Mittwoch noch eine Operation bevor.", "Der sechste und siebente Brustwirbel sind zertrümmert. Trotzdem will das Paar – sobald wie möglich – auch auf dem Falkert heiraten." ],
  "articleContentTranslated" : [ "Ambii cunosc bine muntele; anul trecut au fost acolo în vacanță timp de două săptămâni. „Este ceva special pentru partenerul meu, așa că i-am propus-o în timp ce făceam o plimbare.", "Desigur, ea a spus imediat da, ”Thorben Rahlves își amintește de partea plăcută a călătoriei. S-a prăbușit în timpul logodnei pe munte. Tânăra de 27 de ani i-a cerut mâna adorată pe vârful Falkertului de 2.308 metri înălțime.", "Este atât de bucuroasă încât alunecă pe coborâre și cade la 200 de metri în adâncime. În timp ce încerca să o țină pe femeia de 27 de ani, logodnicul este dus.", "„Am vrut să mă țin de ea și m-am strecurat.” Apoi, cuplul - cu cramponi pe pantofi de zăpadă - și-au făcut drumul înapoi prin zăpada adâncă. Există o pistă de drumeție acolo vara: „Am vorbit despre nuntă și am început să planificăm puțin.", "Apoi, brusc, a trecut pe lângă mine. Am auzit-o țipând și încercând reflexiv să o ating. Am vrut să mă țin de ele și apoi m-am strecurat. ”Cei doi cad peste 200 de metri pe un teren parțial vertical și stâncos.", "Doar zăpada i-a umezit căderea, își amintește tânăra de 27 de ani: „Ne-am îndreptat spre locul exact de pe panta unde lipsea gardul. De obicei, acolo este un gard din sârmă ghimpată.", "Nu știu dacă ne-ar fi reținut, dar ne-am strecurat mai departe deasupra stâncilor. ”Tânărul de 27 de ani a rămas deasupra unei cornișe, logodnica lui a căzut până la Falkertsee.", "„Atunci am văzut doar cum proprietarul Seehütte a urcat cu Ski-Doo și a acordat primul ajutor. Un medic a fost de asemenea prezent pentru a ne stabiliza. Apoi elicopterul m-a scos de pe stâncă.", "A fost îngrijită în colibă. Totul s-a întâmplat foarte repede. „Femeile însărcinate și bebelușii nenăscuți aveau„ 10.000 de îngeri păzitori ”. Tânăra femeie însărcinată a avut mare noroc și a putut să părăsească din nou spitalul.", "„A suferit o contuzie și nu-și mai amintește nimic. Probabil va trebui să fac din nou propunerea. Nimic nu i s-a întâmplat copilului. Aveau 10.000 de îngeri păzitori. ”Însuși tânărul de 27 de ani urmează să fie operat miercuri.", "A șasea și a șaptea vertebră toracică sunt spulberate. Cu toate acestea, cuplul vrea să se căsătorească pe Falkert cât mai curând posibil." ]
}