{
  "id" : "zManVB3x",
  "url" : "https://kurier.at/wissen/gesundheit/grossbritannien-regierung-rechnet-mit-impf-auffrischungen-ab-herbst/401333817",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T09:54:55Z[UTC]",
  "author" : "Bianca Blei",
  "imageUrl" : "https://image.kurier.at/images/original/5932725/46-176450272.jpg",
  "imageCopyright" : "APA/dpa/Rolf Vennenbernd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Großbritannien: Regierung rechnet mit Impf-Auffrischungen ab Herbst",
  "articleTitleTranslated" : "Marea Britanie: Guvernul se așteaptă la creșterea vaccinării din toamnă",
  "articleContent" : [ "Zum ersten, zum zweiten, zum dritten: Zum Schutz gegen neue Varianten des Coronavirus sollen die Briten eine dritte Impfung erhalten. Über 70-Jährige könnten diese „Booster“-Impfung bereits im September bekommen, sagte der zuständige Staatssekretär Nadhim Zahawi der Zeitung „Daily Telegraph“.", "Auch medizinisches Personal und Pflegekräfte sollen dann ihre dritte Dosis innerhalb von zehn Monaten bekommen.", "Bis zum Herbst würden vermutlich acht verschiedene Impfstoffe zur Verfügung stehen, sagte Zahawi: „Wie auch immer das Virus sich verhält - wir werden bereit sein.“ Der Staatssekretär kündigte an, dass bald Drive-Through-Impfzentren öffnen sollen.", "Man könnte dann beispielsweise im Auto geimpft werden. Damit solle die Impfskepsis jüngerer Menschen reduziert werden, sobald sie an der Reihe sind, so Zahawi. Die Regierung hat angekündigt, dass alle Erwachsenen bis Ende Juli eine erste Dosis gegen das Coronavirus erhalten sollen.", "Über die Zeit danach hat sie aber noch keine konkreten Ankündigungen gemacht. Bisher haben etwa 30 Millionen Menschen eine erste Dosis gespritzt bekommen, mehr als die Hälfte der Erwachsenen. Die britische Regierung ist nicht die einzige, die laut über einen dritten Impfdurchgang spricht.", "Anfang März hatte bereits Israels Ministerpräsident Benjamin Netanjahu in einem Fernsehinterview angedeutet, dass bereits zwei Mal gegen das Coronavirus geimpfte Bürger des Landes in einigen Monaten ihre Impfung auffrischen lassen müssen.", "Die Politik nimmt damit ernst, was auch die Pharma-Industrie beschäftigt: Das Mainzer Pharmaunternehmen Biontech und sein US-Partner Pfizer haben schon vor einem Monat eine Studie zu einer Auffrischungsimpfung mit ihrem Coronavirus-Impfstoff angekündigt.", "Die Arbeit soll die Wirkung einer zusätzlichen dritten Dosis auf die Immunität gegen derzeit kursierende und neu aufkommende Sars-CoV-2-Varianten überprüfen.", "An der Studie sollen den Angaben zufolge bis zu 144 Probanden in den USA teilnehmen, die vor sechs bis zwölf Monaten in einer Phase-1-Studie zwei Impfdosen erhalten hatten. Ihnen wird nun eine zusätzliche dritte Impfung verabreicht.", "Um die Wirksamkeit zu beurteilen, wird zum Zeitpunkt der dritten Impfung, nach einer Woche und nach einem Monat die Immunantwort der Teilnehmer gemessen. Auch die Wirkung auf verschiedene Coronavirus-Stämme wird untersucht.", "„Wir wollen auf verschiedene Szenarien vorbereitet sein“, erklärte Biontech-Chef Ugur Sahin. „Deshalb untersuchen wir eine zusätzliche Impfung zur Auffrischung. Zudem bereiten wir uns darauf vor, den Impfstoff schnell auf neue Varianten anpassen zu können . “" ],
  "articleContentTranslated" : [ "Primul, al doilea, al treilea: Pentru a proteja împotriva noilor variante ale virusului corona, britanicii vor primi o a treia vaccinare. Peste 70 de ani ar putea primi această vaccinare „de rapel” încă din septembrie, a declarat secretarul de stat Nadhim Zahawi al ziarului Daily Telegraph.", "Personalul medical și asistenții medicali ar trebui să primească și a treia doză în decurs de zece luni.", "Până în toamnă, opt vaccinuri diferite ar fi probabil disponibile, a spus Zahawi: „Orice se comportă virusul - vom fi gata.” Secretarul de stat a anunțat că în curând se vor deschide centre de vaccinare auto-prin intermediul.", "Ați putea fi apoi vaccinat în mașină, de exemplu. Acest lucru ar trebui să reducă scepticismul vaccinării persoanelor mai tinere de îndată ce le vine rândul, a spus Zahawi. Guvernul a anunțat că toți adulții vor primi o primă doză de coronavirus până la sfârșitul lunii iulie.", "Cu toate acestea, ea nu a făcut anunțuri specifice despre perioada de după aceea. Până în prezent, aproximativ 30 de milioane de persoane au primit prima doză injectată, mai mult de jumătate din adulți. Guvernul Regatului Unit nu este singurul care vorbește cu voce tare despre a treia rundă de vaccinare.", "La începutul lunii martie, prim-ministrul israelian Benjamin Netanyahu a indicat într-un interviu de televiziune că cetățenii țării care au fost vaccinați împotriva coronavirusului vor trebui să li se reîmprospăteze vaccinările în câteva luni.", "Politicienii iau în serios ceea ce privește industria farmaceutică: compania farmaceutică din Mainz, Biontech, și partenerul său american Pfizer au anunțat în urmă cu o lună un studiu privind vaccinarea de rapel cu vaccinul lor împotriva coronavirusului.", "Lucrarea constă în examinarea efectului unei a treia doze suplimentare asupra imunității împotriva variantelor Sars-CoV-2 în circulație și în curs de dezvoltare.", "Conform informațiilor, studiul va implica până la 144 de subiecți testați în Statele Unite care au primit două doze de vaccin într-un studiu de fază 1 în urmă cu șase până la douăsprezece luni. Acum vi se va administra o a treia vaccinare suplimentară.", "Pentru a evalua eficacitatea, răspunsul imun al participanților este măsurat în momentul celei de-a treia vaccinări, după o săptămână și după o lună. Efectul asupra diferitelor tulpini de coronavirus este, de asemenea, investigat.", "\"Vrem să fim pregătiți pentru diferite scenarii\", a declarat șeful Biontech Ugur Sahin. De aceea, investigăm o vaccinare suplimentară ca rapel. De asemenea, ne pregătim pentru a putea adapta rapid vaccinul la noi variante. \"" ]
}