{
  "id" : "zmBR1oKe",
  "url" : "https://www.derstandard.at/story/2000124745110/kuehbauer-nach-verpasstem-derby-sieg-haben-sie-wieder-am-leben?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T07:31:03Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kühbauer nach verpasstem Derby-Sieg: \"Haben sie wieder am Leben gelassen, das ärgert mich\"",
  "articleTitleTranslated" : "Kühbauer, după ce a ratat victoria Derby-ului: „Lasă-i să trăiască din nou, asta mă enervează”",
  "articleContent" : [ "Wien – Der SK Rapid hat sich auch im zweiten Derby gegen die Austria in dieser Saison mit einem Remis begnügen müssen.", "Während sich die Hütteldorfer nach einem auf mäßigem spielerischen Niveau angesiedelten 0:0 in Wien-Favoriten am Sonntagabend über vergebene Torchancen ärgern durften, mussten die Violetten hinnehmen, dass der Zug in die Meisterrunde der Fußball-Bundesliga erneut ohne sie abfahren dürfte.", "Vor und hinter den Kulissen warten auf die Austria nun entscheidende Wochen. 35 Rapid-Schüsse Richtung Austria-Gehäuse im ersten Saisonduell – einem 1:1 – folgten im zweiten Vergleich 22.  Die Ausbeute blieb überschaubar.", "Dietmar Kühbauer war zufrieden – oder auch nicht. \"Wir haben gezeigt, dass wir besser sind. Aber wir haben sie wieder am Leben gelassen. Das ärgert mich\", sagte Rapids Trainer nach Schlusspfiff. Grundsätzlich sei es ein gutes Zeichen, wenn seine Spieler zu Chancen kämen.", "\"Aber wenn ich das Woche für Woche sage, ist es zu wenig. Der Ball muss hinter die Linie kommen, egal wie.\" Die Szene um Fountas Alleine Taxiarchis Fountas nahm das Tor des Gegners mehrfach unter Beschuss, hatte sein Visier jedoch schlecht eingestellt.", "Erklärungsbedarf herrschte nach einer unübersichtlichen Situation um den Offensivmann. Nach einem Zusammenstoß mit Stephan Zwierschitz lag Fountas am Rasen, der Grieche schien kurzzeitig nicht ganz bei Bewusstsein zu sein.", "Während Rapids Teamarzt Thomas Balzer dann deutete, ihn vom Feld zu nehmen, schüttelte Fountas den Kopf. Auch Kühbauer beharrte darauf, dass Fountas weiterspielt. \"Weil ich Taxi kenne. Er hat mich zumindest noch gekannt.", "Ich weiß, dass er kein Problem gehabt hat\", erklärte Kühbauer später. Fountas spielte die Partie ohne Probleme zu Ende, Rapid vermeldete am Sonntagabend, der Grieche habe \"selbstverständlich mit der Zustimmung von Dr.", "Balzer\" weitergespielt. Kühbauer sprach von zwei verlorenen Punkten und zeigte sich ob der Spielanlage der Austria verwundert. \"Wir haben gezeigt, dass wir den Sieg wollten.", "Und wir sind in einer weitaus besseren Position als die Austria\", merkte er mit einem kleinen Seitenhieb gegen den Stadtrivalen an. Für diesen könnte Rapid nun Schützenhilfe leisten.", "Die auf Platz zwei zusteuernden Grünweißen spielen in den ausstehenden Runden bis zur Punkteteilung noch gegen Hartberg (heim) und die WSG Tirol (auswärts). Die Steirer sind wie die Tiroler noch im Kampf um einen Platz unter den ersten sechs.", "Für die achtplatzierte Austria wird es diesbezüglich schwer, wie Peter Stöger zugab. \"Wenn wir nicht unter den Top Sechs sind, wird das aber nicht damit zusammenhängen, dass wir gegen Rapid nur zwei Punkte geholt haben\", wusste Austrias Coach.", "Er sah \"zwei Endspielen\" entgegen. Das Programm bleibt mit dem Auswärtsspiel bei Sturm Graz und dem Heimauftritt gegen den WAC schwierig. Mit dem Wissen um den Tabellenstand wurde Stöger im Derby zum Rechner.", "Die in der zweiten Halbzeit unterlegene Austria riskierte am Ende nicht alles, um den Dreier noch zu erzwingen. Mit Thomas Ebner anstelle von Christoph Monschein stärkte Stöger nach einer Stunde die Mittelfeldzentrale.", "Natürlich sei es der Plan gewesen, das Heil über Offensivfußball zu suchen, merkte er an. \"Aber wir haben es in der zweiten Halbzeit dann nicht mehr so hinbekommen. Dann musst du mit dem Punkt zufrieden sein.\"", "Durch das Remis fehlen der Austria aktuell drei Punkte auf die sechstplatzierten Hartberger. Auf die WSG fehlt ein Zähler, auf den Fünften WAC fünf. Die Kärntner sind noch ein direkter Gegner.", "Parallel zu den entscheidenden Wochen auf dem Rasen hängt bei der Austria auch eine wichtige Weichenstellung in der Führungsetage in der Schwebe. Die Zukunft von Stöger als sportlichem Wegweiser soll sich bis Ende März entscheiden.", "Der 54-Jährige führte am Sonntag einmal mehr aus, dass es ihm um Grundlegendes geht. \"Es geht nicht um ein wahnsinnig aufgeblähtes Budget, um etwas machen zu können. Aber was sind realistisch die nächsten Schritte.", "Wie schaut die Umsetzung aus. Das gilt es in den nächsten zwei, drei Wochen sehr intensiv im Club zu diskutieren\", sagte Stöger. Dabei gehe es auch um das Gefühl, ob ihm diese Aufgabe Spaß mache. \"Und wenn ja, in welcher Position.\" (APA, red, 8.3.2021)" ],
  "articleContentTranslated" : [ "Viena - SK Rapid a trebuit să se mulțumească și cu o remiză în al doilea derby împotriva Austriei din acest sezon.", "În timp ce Hütteldorferului i s-a permis să se enerveze de șansele ratate de gol după 0-0 în favoritele de la Viena duminică seară, după un nivel jucăuș moderat, violetele au trebuit să accepte că trenul din runda campionatului din Bundesliga ar putea pleca din nou fără ele.", "În fața și în spatele scenei există acum săptămâni cruciale care așteaptă Austria. 35 fotografii rapide către locuințele Austriei în primul duel al sezonului - un 1: 1 - urmate în a doua comparație 22. Randamentul a rămas ușor de gestionat.", "Dietmar Kühbauer a fost mulțumit - sau nu. \"Am arătat că suntem mai buni. Dar îi lăsăm să trăiască din nou. Asta mă enervează\", a spus antrenorul Rapids după fluierul final. Practic, este un semn bun atunci când jucătorii săi au oportunități.", "\"Dar dacă spun că săptămână după săptămână, nu este suficient. Mingea trebuie să ajungă în spatele liniei, indiferent cum.\" Scena din jurul lui Fountas Alone Taxiarchis Fountas a luat poarta adversarului sub foc de mai multe ori, dar privirile sale au fost prost ajustate.", "Era nevoie de explicații după o situație confuză în jurul omului ofensator. După o coliziune cu Stephan Zwierschitz, Fountas stătea întins pe gazon, grecul părea pe scurt pe deplin conștient.", "În timp ce medicul echipei Rapids, Thomas Balzer, a indicat atunci că ar trebui scos de pe teren, Fountas a clătinat din cap. Kühbauer a insistat, de asemenea, ca Fountas să continue să joace. „Pentru că îl cunosc pe Taxi. Cel puțin el încă mă cunoștea.", "Știu că nu a avut nicio problemă \", a explicat Kühbauer mai târziu. Fountas a jucat jocul până la capăt fără probleme, Rapid a anunțat duminică seară că grecul avea\" desigur cu aprobarea Dr.", "Balzer \"a continuat. Kühbauer a vorbit despre două puncte pierdute și a fost uimit de zona de joc a Austriei.\" Am arătat că vrem să câștigăm.", "Și suntem într-o poziție mult mai bună decât Austria \", a remarcat el cu o mică lovitură la rivalii orașului. Rapid ar putea acum să le ofere sprijin.", "Alb-verzii, care se îndreaptă spre locul al doilea, vor juca în continuare împotriva lui Hartberg (acasă) și WSG Tirol (în deplasare) în rundele rămase până când punctul va fi împărțit. La fel ca tirolienii, stirienii încă luptă pentru un loc în primele șase.", "Va fi dificil pentru Austria pe locul opt, așa cum a recunoscut Peter Stöger. \"Dacă nu suntem în top șase, nu va avea legătură cu faptul că am înscris doar două puncte împotriva Rapidului\", a spus antrenorul Austriei.", "Se confrunta cu „două finale”. Programul rămâne dificil cu meciul în deplasare de la Sturm Graz și cu meciul de acasă împotriva WAC. Cu cunoștințele clasamentului, Stöger a devenit un calculator în derby.", "În cele din urmă, Austria, care a pierdut în a doua repriză, nu a riscat totul pentru a-i forța pe cei trei. Cu Thomas Ebner în locul lui Christoph Monschein, Stöger și-a întărit sediul la mijlocul terenului după o oră.", "Desigur, a fost planul de a căuta mântuirea prin atacarea fotbalului, a remarcat el. \"Dar nu am reușit așa în a doua jumătate. Atunci trebuie să fii mulțumit de acest punct.\"", "Datorită remizei, Austria este în prezent la trei puncte de Hartberger, clasat pe locul șase. Un contor lipsește pe WSG și cinci pe al cincilea WAC. Carintienii sunt încă un adversar direct.", "În același timp cu săptămânile cruciale pe teren, Austria așteaptă, de asemenea, o decizie importantă la nivel de conducere. Viitorul lui Stöger ca ghid sportiv ar trebui decis până la sfârșitul lunii martie.", "Tânărul de 54 de ani a declarat încă o dată duminică că este interesat de elementele de bază. „Nu este vorba despre un buget nebunit umflat pentru a putea face ceva. Dar care sunt următorii pași realiști.", "Cum arată implementarea? Acest lucru va trebui discutat foarte intens în club în următoarele două sau trei săptămâni \", a spus Stöger. Este vorba și despre sentimentul că se bucură de această sarcină.\" Și dacă da, în ce poziție. \"(APA, roșu , 8.3.2021)" ]
}