{
  "id" : "ZMm2v2Wl",
  "url" : "https://kurier.at/chronik/oesterreich/corona-verdirbt-die-lust-auf-weihnachten/401132361",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T07:01:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826022/46-173609714.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona verdirbt die Lust auf Weihnachten",
  "articleTitleTranslated" : "Corona strică dorința de Crăciun",
  "articleContent" : [ "Mehr als die Hälfte der Österreicher hat der Pandemie wegen die Vorfreude auf das Weihnachtsfest verloren, zeigt eine Studie. Das Jahr neigt sich dem Ende zu, Weihnachten rückt näher.", "Doch die Lust darauf will bei Vielen nicht unbedingt zunehmen, wie eine repräsentative Umfrage des digitalen Versicherungsmanagers Clark in Zusammenarbeit mit YouGov zeigt. Mehr als der Hälfte der Österreicher hat die Vorfreude auf Christkind, Weihnachtsbaum & Co. verloren. ", "Der Verzicht auf private Weihnachtsfeiern und -besuche fällt einer Mehrheit besonders schwer (59 Prozent). So wirkt sich die Angst, Freunde und Familie unbewusst anzustecken, bei 41 der Österreicher negativ auf die weihnachtliche Vorfreude aus. ", "Für ein Drittel der Bevölkerung sind abgesagte Weihnachtsmärkte ein Wermutstropfen. Jeder Vierte ist betrübt, dass aufgrund finanzieller Einbußen in diesem Jahr nur kleinere Geschenke möglich sind. 16 Prozent vermissen die Weihnachtsfeier im Büro.", "Verspätete Geschenke & Co. sind weitere Weihnachtsstimmungskiller Die Clark-Studie zeigt, dass auch andere Faktoren die Weihnachtsstimmung trüben können. So ärgert sich ein Drittel der Österreicher (34 Prozent), wenn online bestellte Geschenke beschädigt ankommen.", "Bei 29 Prozent der Österreicher wirkt sich ein liegengebliebenes Auto auf dem Weg zum Weihnachtsfest mit Familien oder Freunden negativ auf die Weihnachtsstimmung aus - und bei 16 Prozent, wenn die Zug-, Bus-, oder Flugreise dorthin ausfällt. ", "Wenn teure Geschenke den Beschenken nicht gefällt, ärgert das hingegen nur 13 Prozent.", "Über die Studie: Die verwendeten Daten beruhen auf einer Online-Umfrage der YouGov Deutschland GmbH, an der die befragten Personen zwischen dem 16.11.2020 und 18.11.2020 in Deutschland (n= 2086) und Österreich (n=520) teilnahmen.", "Die Ergebnisse wurden gewichtet und sind repräsentativ für die jeweilige Bevölkerung des Landes ab 18 Jahren." ],
  "articleContentTranslated" : [ "Un studiu arată că mai mult de jumătate dintre austrieci și-au pierdut anticiparea de Crăciun din cauza pandemiei. Anul se apropie de sfârșit, Crăciunul se apropie.", "Dar dorința pentru aceasta nu vrea neapărat să crească printre mulți, așa cum arată un sondaj reprezentativ al managerului de asigurări digitale Clark, în colaborare cu YouGov. Mai mult de jumătate dintre austrieci și-au pierdut anticipația pentru copilul Hristos, pomul de Crăciun și altele asemenea.", "Majorității le este deosebit de dificil să renunțe la petreceri și vizite private de Crăciun (59%). De exemplu, teama de a infecta inconștient prietenii și familia are un efect negativ asupra anticipării Crăciunului pentru 41 de austrieci.", "Pentru o treime din populație, piețele de Crăciun anulate sunt mai mici. Unul din patru este întristat că, din cauza pierderilor financiare, sunt posibile doar mici cadouri în acest an. 16 la sută dor de petrecerea de Crăciun din birou.", "Cadourile întârziate și altele asemănătoare sunt alți ucigași ai dispoziției de Crăciun Studiul Clark arată că și alți factori pot diminua starea de spirit a Crăciunului. O treime dintre austrieci (34%) sunt enervați când cadourile comandate online ajung deteriorate.", "Pentru 29% dintre austrieci, o mașină spartă pe drumul spre Crăciun împreună cu familia sau prietenii are un efect negativ asupra spiritului de Crăciun - și pentru 16% dacă călătoria cu trenul, autobuzul sau avionul este anulată.", "Dacă cadourilor nu le plac cadourile scumpe, doar 13% sunt supărați.", "Despre studiu: Datele utilizate se bazează pe un sondaj online realizat de YouGov Deutschland GmbH, la care respondenții au participat între 16 noiembrie 2020 și 18 noiembrie 2020 în Germania (n = 2086) și Austria (n = 520).", "Rezultatele au fost ponderate și sunt reprezentative pentru populația respectivă a țării în vârstă de 18 ani și peste." ]
}