{
  "id" : "ZmNtfB5G",
  "url" : "https://kurier.at/sport/fussball/erpressungsversuch-mit-sex-video-real-star-karim-benzema-vor-gericht/401336205",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:42:39Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5939946/46-176736043.jpg",
  "imageCopyright" : "APA/AFP/PIERRE-PHILIPPE MARCOU / PIERRE-PHILIPPE MARCOU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erpressungsversuch mit Sex-Video: Real-Star Benzema vor Gericht",
  "articleTitleTranslated" : "Încercare de șantaj cu filmul sexual: Vedeta reală Benzema în instanță",
  "articleContent" : [ "In der Affäre um einen Erpressungsversuch mit einem Sexvideo soll der Prozess gegen Real-Madrid-Stürmer Karim Benzema und weitere Angeklagte am 20.  Oktober beginnen. Das berichtete die französische Nachrichtenagentur AFP am Dienstag unter Berufung auf die Staatsanwaltschaft in Versailles bei Paris.", "Benzema wird verdächtigt, bei einer versuchten Erpressung des französischen Mittelfeldspielers Mathieu Valbuena als Komplize agiert zu haben. Diesem wurde bei einem Anruf im Juni 2015 mit der Veröffentlichung eines intimen Videos gedroht.", "Wegen der Verwicklung in die Affäre hatte Benzema 2016 die Europameisterschaft im eigenen Land verpasst. Die Verteidigung Benzemas wies die Vorwürfe nach früheren Berichten zurück. Dem 33-jährigen Real-Star wird \"Beihilfe zu einem Erpressungsversuch\" vorgeworfen.", "Ihm droht demnach eine Haftstrafe von bis zu fünf Jahren und eine Geldstrafe von 75.000 Euro. Vier weitere Männer müssen sich wegen versuchter Erpressung verantworten. Der Prozess ist vorerst bis 22.  Oktober angesetzt." ],
  "articleContentTranslated" : [ "În aventura unei tentative de extorcare cu un videoclip sexual, procesul atacantului Real Madrid, Karim Benzema și altor inculpați, va începe pe 20 octombrie. Agenția de știri franceză AFP a raportat marți, citând parchetul din Versailles, lângă Paris.", "Benzema este suspectat că este complice în încercarea de a șantaja mijlocașul francez Mathieu Valbuena. Când a fost chemat în iunie 2015, a fost amenințat cu publicarea unui videoclip intim.", "Din cauza implicării în afacere, Benzema a ratat Campionatul European din propria țară în 2016. Apărarea lui Benzema a respins acuzațiile, potrivit rapoartelor anterioare. Vedeta reală, în vârstă de 33 de ani, este acuzată că „a ajutat și a incitat la o încercare de șantaj”.", "El se confruntă cu o pedeapsă cu închisoarea de până la cinci ani și cu o amendă de 75.000 de euro. Alți patru bărbați trebuie să răspundă pentru tentativa de șantaj. Procesul urmează să aibă loc până pe 22 octombrie." ]
}