{
  "id" : "zMoFg5aM",
  "url" : "https://kurier.at/sport/fussball/der-stellenwert-der-kicker-gewerkschaft-ist-so-hoch-wie-nie/401335317",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T18:30:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/5937534/46-176718288.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Stellenwert der Kicker-Gewerkschaft ist hoch wie nie",
  "articleTitleTranslated" : "Statutul uniunii kicker este mai înalt ca niciodată",
  "articleContent" : [ "Besonders freut es die VdF, dass der Doppelpass mit der Bundesliga und dem ÖFB seit einiger Zeit sehr gut funktioniert. \"Wir werden zwar immer unsere Perspektiven auf den Fußball haben, aber unterm Strich geht es uns allen um den Fußball\", so Ex-Kicker Baumgartner.", "Die VdF, gibt er zu, will künftig auch weiblicher werden. Noch hat keine Spielerin eine Mitgliedschaft abgeschlossen, obwohl die VdF vor der Frauen-EM beratend tätig geworden ist. Daher wird man wieder auf Werbetour gehen.", "Den richtigen Riecher hatte die VdF schon vor dem Sommermärchen 2017, indem sie noch vor dem Hype ein Extra-Magazin auf den Markt warf mit dem Titel \"Spielerin\"." ],
  "articleContentTranslated" : [ "VdF este deosebit de mulțumit că cei doi cu Bundesliga și ÖFB funcționează foarte bine de ceva timp. \"Vom avea întotdeauna perspectiva noastră asupra fotbalului, dar concluzia este că ne ocupăm cu totul de fotbal\", a spus fostul kicker Baumgartner.", "VdF, recunoaște el, dorește să devină și mai feminin în viitor. Niciun jucător nu a devenit încă membru, deși VdF a acționat cu titlu consultativ înainte de Campionatul European Feminin. Prin urmare, vom pleca din nou într-un turneu publicitar.", "VdF a avut nasul potrivit pentru basmul de vară din 2017, când a lansat o revistă suplimentară cu titlul „Spielerin” înainte de începerea hype-ului." ]
}