{
  "id" : "ZMQgkzbR",
  "url" : "https://burgenland.orf.at/stories/3077819/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-28T04:01:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "30 Jahre ReALTO – Hilfe für Arbeitslose",
  "articleTitleTranslated" : "30 de ani de ReALTO - ajutor pentru șomeri",
  "articleContent" : [ "ReALTO steht für „Re-Integration aktiver Langzeitarbeitsloser durch Training und Orientierung“. Der Verein betreibt in Güssing einen Praxisbetrieb. Derzeit werden 20 Männer und Frauen für den Wiedereinstieg in den Arbeitsmarkt qualifiziert, sagt ReALTO-Geschäftsführer Ernst Simitz.", "„Wir beschäftigen im ReAltO langzeitarbeitslose Personen, Personen der Altersgruppe 50 plus und Personen mit besonderen Vermittlungshindernissen.", "Diese werden uns vom AMS zugewiesen und dürfen maximal ein Jahr bei uns bleiben.“ Holzwerkstatt, Zimmerei und Forstservice In dieser Zeit werden die Klientinnen und Klienten umfassend auf die reguläre Arbeitswelt vorbereitet.", "Neben der sozialpädagogischen Begleitung wird viel Wert auf eine praxisnahe Ausbildung in den vereinseigenen Ausbildungsstätten gelegt, so Simitz: „Wir haben eine Holzwerkstatt, in der Gartenprodukte, aber hauptsächlich Spielplatzgeräte für den öffentlichen Bereich hergestellt werden.", "Natürlich liefern wir auch an Privatkunden. Des Weiteren haben wir die Zimmerei, hier werden Carports, Gartenhäuser, Zäune usw. hergestellt und montiert. Im Forstservice liegt das Hauptaugenmerk auf der Brennholzerzeugung.", "Wir machen aber auch Schlägerungen, Aufforstungen und Durchforstungen.“ Mehr als 1.000 Klienten in 30 Jahren ReALTO ist der älteste sozial-ökonomische Betrieb im Burgenland.", "Die Bilanz kann sich sehen lasse, erzählte die Vereins-Obfrau Andrea Grandits: „Wir haben in den letzten 30 Jahren mehr als tausend Klientinnen und Klienten im Projekt gehabt – etwa 60 Prozent davon konnten vermittelt werden.", "Wir haben in diesen Jahren einen wesentlichen Beitrag geleistet für die Reintegration von Langzeitarbeitslosen.“ Finanziert wird das Beschäftigungsprojekt zum Großteil durch das AMS, ein Drittel des jährlichen Budgets muss der Verein selbst erwirtschaften." ],
  "articleContentTranslated" : [ "ReALTO înseamnă „Re-integrarea șomerilor activi de lungă durată prin formare și orientare”. Asociația conduce o practică în Güssing. În prezent, 20 de bărbați și femei sunt instruiți pentru reintrarea pe piața muncii, spune directorul general al ReALTO, Ernst Simitz.", "„La ReAltO angajăm șomeri de lungă durată, persoane din grupa de vârstă de 50 de ani și persoane cu obstacole speciale de plasare.", "Acestea ne sunt atribuite de către AMS și li se permite să rămână cu noi cel mult un an. ”Atelier de lemn, tâmplărie și servicii forestiere În acest timp, clienții sunt pregătiți complet pentru lumea obișnuită a muncii.", "Pe lângă sprijinul socio-educațional, se pune mult accent pe pregătirea practică în propriile facilități de instruire ale asociației, spune Simitz: „Avem un atelier de lemn în care sunt fabricate produse de grădină, dar în principal echipamente de joacă pentru sectorul public.", "Desigur, livrăm și clienților privați. Avem și tâmplărie, unde sunt fabricate și asamblate carporturi, case de grădină, garduri etc. În cadrul serviciului forestier, accentul principal se pune pe producția de lemn de foc.", "Dar facem și tăieri, împăduriri și subțierea. ”Peste 1.000 de clienți în 30 de ani ReALTO este cea mai veche companie socio-economică din Burgenland.", "Rezultatele sunt impresionante, a declarat președintele asociației, Andrea Grandits: „Am avut peste o mie de clienți în proiect în ultimii 30 de ani - aproximativ 60 la sută dintre aceștia au fost plasați.", "În acești ani am adus o contribuție semnificativă la reintegrarea șomerilor de lungă durată. ”Proiectul de ocupare a forței de muncă este finanțat în mare parte de AMS, iar asociația trebuie să genereze o treime din bugetul anual." ]
}