{
  "id" : "ZmWNEoYs",
  "url" : "https://kurier.at/wirtschaft/skigebiete-sehen-sich-fuer-24-geruestet-ffp2-masken-zum-verkauf/401138943",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T15:26:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839801/46-173676087.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Skigebiete sehen sich für 24. gerüstet: FFP2-Masken zum Verkauf",
  "articleTitleTranslated" : "Zonele de schi sunt pregătite pentru data de 24: vând măști FFP2",
  "articleContent" : [ "Aus Vorarlberg hieß es zur APA, man freue sich auf den Start morgen, Donnerstag. Geschlossen bleibe die Region Lech-Zürs, hier gehe es am 26. los. Einen Sonderstatus habe das Kleinwalsertal, das sich als Enklave nach den deutschen Regeln richtet, erklärte Seilbahnobmann Andreas Gapp.", "Die Empfehlungen des \"Winterkodex Vorarlberg\" seien strenger als die Sicherheitsvorgaben des Bundes, etwa was die Testhäufigkeit betreffe. In der Steiermark seien die Liftbetreiber noch am finalen Bestellen der Masken, diese würden wohl großteils zum Selbstkostenpreis abgegeben.", "Fachgruppen-Obmann Fabrice Girardoni meinte heute, eine Kontrolle, ob tatsächlich nur Unter-14-Jährige keine Masken tragen, werde \"im Rahmen der Möglichkeiten\" von den Skiliftbetreibern durchgeführt.", "Bei manchen Skigebieten könne das recht einfach über die Liftkarten erfolgen, wenn etwa Jugendliche bis zum 14.  Lebensjahr ermäßigte Karten erwerben können. In Kärnten meinte der Geschäftsführer der Turracher Seilbahn, Fritz Gams, dazu: \"Wir werden uns bemühen, aber wir sind nicht die Polizei.\"", "In seinem Bundesland werde es die FFP2-Masken wohl um zwei Euro das Stück zu kaufen geben, so der Kärntner Seilbahnobmann Manuel Kapeller-Hopfgartner. In Oberösterreich haben neun Skigebiete angekündigt, am 24.  Dezember aufzusperren, gab Tourismuslandesrat Markus Achleitner (ÖVP) bekannt.", "In den Skigebieten Hinterstoder und Wurzeralm wird empfohlen, eine FFP2-Maske selbst mitzubringen, im Zugang zur Talstation können sie um 3 Euro erworben werden.", "Um den erwarteten Andrang in Niederösterreichs Skigebieten zu kontrollieren, wird Wintersport ab Donnerstag ausschließlich mit Voranmeldung möglich sein.", "\"Nur mit einem gültigen Ticket oder einer Reservierung ist der Zutritt zum Skigebiet gestattet\", betonte Tourismuslandesrat Jochen Danninger (ÖVP) am Mittwoch. Onlinedienste sollen die Besucher bei der Planung unterstützen.", "So zeige die Webseite winternavi.at, \"wo Tickets gebucht werden können und in manchen Skigebieten auch bereits, wie viele Tickets in dem jeweiligen Skigebiet noch verfügbar sind\".", "Viele Wintersport-Begeisterte würden heuer wohl erstmals in Niederösterreich skifahren, weil ihnen eine Anreise in die großen Skigebiete der westlichen Bundesländer für einen Tagesausflug zu weit ist, erklärte Isabella Hinterleitner, Leiterin der Taskforce \"Sicher rausgehen in Niederösterreich\".", "Sie geht von \"mehr als drei Millionen\" potenziellen Gästen aus." ],
  "articleContentTranslated" : [ "De la Vorarlberg s-a spus la APA că așteaptă cu nerăbdare începutul mâine, joi. Regiunea Lech-Zürs rămâne închisă, începe aici pe 26. Kleinwalsertal, care este o enclavă conform regulilor germane, are un statut special, a explicat Andreas Gapp, președintele telecabinei.", "Recomandările „Codului de iarnă Vorarlberg” sunt mai stricte decât cerințele federale de securitate, de exemplu în ceea ce privește frecvența testelor. În Stiria, operatorii de ascensoare finalizează încă comanda pentru măști, dintre care majoritatea vor fi date probabil la preț de cost.", "Președintele secției, Fabrice Girardoni, a declarat astăzi că un control pentru a se asigura că numai sub 14 ani nu poartă măști va fi efectuat de către operatorii teleschiurilor „pe cât posibil”.", "În unele zone de schi, acest lucru se poate face destul de ușor folosind biletele de ridicare, de exemplu, dacă tinerii până la vârsta de 14 ani pot achiziționa bilete reduse. În Carintia, directorul general al Turracher Seilbahn, Fritz Gams, a spus: „Vom încerca, dar nu suntem poliția”.", "În statul său federal, măștile FFP2 vor fi disponibile probabil la doi euro fiecare, potrivit președintelui telecabinei din Carintia Manuel Kapeller-Hopfgartner. În Austria Superioară, nouă zone de schi au anunțat că vor fi deschise pe 24 decembrie, a anunțat consilierul pentru turism Markus Achleitner (ÖVP).", "În zonele de schi Hinterstoder și Wurzeralm, este recomandat să vă aduceți propria mască FFP2; aceasta poate fi achiziționată cu 3 euro la intrarea în stația de vale.", "Pentru a controla graba așteptată în zonele de schi din Austria Inferioară, sporturile de iarnă vor fi posibile doar cu o notificare prealabilă începând de joi.", "„Accesul în zona de schi este permis doar cu un bilet valid sau o rezervare”, a subliniat miercuri Jochen Danninger (ÖVP). Serviciile online sunt destinate să ajute vizitatorii să planifice.", "Site-ul web winternavi.at arată „unde se pot rezerva bilete și în unele zone de schi, de asemenea, câte bilete sunt încă disponibile în zona de schi respectivă”.", "Mulți pasionați de sporturi de iarnă ar schia în Austria de Jos pentru prima dată anul acesta, deoarece o călătorie către marile zone de schi din vestul statelor federale este prea departe pentru ei pentru o excursie de o zi, a explicat Isabella Hinterleitner, șefa grupului de lucru „Ieșirea în siguranță în Austria de Jos”.", "Presupune „peste trei milioane” de potențiali oaspeți." ]
}