{
  "id" : "ZmzhGFPw",
  "url" : "https://www.derstandard.at/story/2000125167366/daniel-bachmann-einer-der-auszog-den-ball-zu-fangen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T17:01:11Z[UTC]",
  "author" : "Andreas Hagenauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Daniel Bachmann: Einer, der auszog, den Ball zu fangen",
  "articleTitleTranslated" : "Daniel Bachmann: Unul care a ieșit să prindă mingea",
  "articleContent" : [ "Wenn jemand eine Reise tut, so kann er was erzählen. Eigentlich hat Daniel Bachmann dem STANDARD schon ziemlich genau vor einem Jahr vieles erzählt:", "von der Unsicherheit, als 16-jähriger Teenager ins Ausland zu wechseln, von heißen Spielen gegen die Rangers und Celtic in Schottland, von der Gnadenlosigkeit der englischen Presse und was er sich von seiner Karriere erhofft.  :", "Dann kam das Virus. Die Epidemie breitete sich in Europa und der Welt aus, der Sport wurde weitgehend ausgesetzt und auf die mediale Ersatzbank verschoben. Ganz weit zurück, zu den Nebensächlichkeiten.", "Das Jahr hat dem 26-jährigen Tormann jedenfalls gutgetan. Und auch der Erzählung: Aus \"Wer ist eigentlich Daniel Bachmann?\" wurde \"Das ist Daniel Bachmann\".", "Bis zum Jahreswechsel musste sich der Niederösterreicher mit der Rolle als Ersatzgoalie bei Premier-League-Absteiger Watford begnügen, kam nur in den Cupbewerben zum Einsatz: \"Es war eine schwierige Zeit, ich wollte spielen\", sagt er rückblickend.", "Nach einem Trainerwechsel und einer überragenden Partie gegen Manchester United im FA-Cup (Watford musste sich knapp mit 0:1 geschlagen geben) im Jänner tat sich die Chance auf, den 37-jährigen Stammkeeper Ben Foster, Klublegende und ehemaliger englischer Nationaltorhüter, abzulösen.", "In einem Interview sagte Bachmann: \"Ich bin zu gut für die Bank.\" Zu dick aufgetragen? \"Nein, ich stehe dazu.\" Er wurde Stammgoalie, die Fallhöhe war groß. Aber der 191-Zentimeter-Turm blieb stehen. Watford holte in 15 Spielen mit Bachmann elf Siege, zwei Remis und verlor nur zweimal.", "In acht Partien kassierte er kein Gegentor. Das Resümee ist positiv: \"Es läuft super.\" Watford ist aktuell Zweiter der Championship, das wäre ein direkter Aufstiegsplatz.", "Diese Woche wurde Bachmann in Franco Fodas Großaufgebot für die WM-Qualifikationsspiele einberufen, könnte für das Nationalteam debütieren. Das will er auch: \"Ich komme nicht für einen Heimaturlaub zurück, bin bereit, zu spielen.\"", "Die Frage ums Einserleiberl im Teamtor ist seit Jahren schwebend, Klarheit gibt es nicht unbedingt. Bachmann sieht sich selbst in einer Außenseiterrolle, aber: \"Ich will angreifen.\"", "Es ist die Lautstärke, die Bachmann auch auf dem Platz ausmacht, der zweifache Familienvater kommuniziert viel und gut hörbar. Dazu kommt ein gutes Spiel in der Luft, Strafraumpräsenz, und auch auf der Linie sei er \"nicht ganz so schlecht\".", "Von den vergangenen fünf Elfmetern parierte Bachmann vier. Das klingt herausragend, ist aber \"immer eine Glücksfrage\". Bachmann ist kein Polterer, kein Großmaul, aber jemand, der viel gesehen und erlebt hat.", "Er wirkt bestimmt. Die Vita Bachmanns liest sich ein bisschen wie ein alternatives Reiseprogramm durch die Pampa Großbritanniens. Waren Sie schon einmal in Wrexham, Bury, Dingwall oder Kilmarnock? Nein?", "Zu Recht. Bachmann bereut nichts, \"ich würde nichts anders machen\". Sein mutigster Schritt war wohl der frühe Wechsel auf die Insel. In Österreich durchlief er die Jugendabteilungen von Sturm, der Admira, Rapid und der Austria, ehe er mit 16 Jahren zu Stoke City wechselte.", "Die ersten Eindrücke waren zurückwerfend. Nach der Unterschrift für den damaligen Premier-League-Verein bekam Bachmann kalte Füße, fühlte sich unwohl und flog wieder nach Hause. Der Transfer drohte zu scheitern.", "Erst ein Anruf des Tormanntrainers konnte ihn zur Rückkehr bewegen. \"Es war ein fremdes Land, eine andere Sprache. Die Umgewöhnungsphase war hart.\" 2017 wechselte er von Stoke zu Watford. Der Durchbruch gelang ihm während einer Leihsaison für den schottischen Klub Kilmarnock.", "An die Duelle mit den Großklubs erinnert er sich gerne: \"Die Atmosphäre gegen Celtic oder die Rangers war überragend. Das findest du auch in der Premier League nicht.\" Eine Atmosphäre, die sich aktuell für alle fremd anfühlt.", "Auch auf der Insel sind keine Zuschauer erlaubt. Das wirke sich auch auf das Spiel aus: \"Ich habe das Gefühl, dass es ein bisschen langsamer geworden ist. Wenn du sprintest und 50.000 Zuschauer schreien, machst du vielleicht einen Schritt mehr.\"", "Dabei müssten es für Bachmann gar nicht 50.000 im Stadion sein: \"Mein Sohn hat mich nur einmal live spielen gesehen, da war er ein Baby. Jetzt ist er drei und würde alles mitbekommen. Wir freuen uns sehr darauf.\" (Andreas Hagenauer, 18.3.2021)" ],
  "articleContentTranslated" : [ "Dacă cineva pleacă într-o călătorie, poate spune ceva. De fapt, Daniel Bachmann i-a spus lui STANDARD acum aproape exact un an:", "de la incertitudinea mutării în străinătate ca adolescent de 16 ani, de la jocuri fierbinți împotriva Rangers și Celtic din Scoția, de la nemilosul presei engleze și de ceea ce speră pentru cariera sa. :", "Apoi a apărut virusul. Epidemia s-a răspândit în Europa și în lume, sportul a fost în mare parte suspendat și pus pe banca media. Mult înapoi, la trivialități.", "În orice caz, anul a fost bun pentru portarul de 26 de ani. Și, de asemenea, povestea: Din „Cine este de fapt Daniel Bachmann?” a devenit „Acesta este Daniel Bachmann”.", "Până la începutul anului, austriacul inferior a trebuit să se mulțumească cu rolul unui portar înlocuitor la Watford, retrogradat în Premier League și folosit doar în competițiile de cupă: am vrut să joc \", spune el retrospectiv.", "După o schimbare de antrenor și un meci remarcabil împotriva lui Manchester United în FA Cup (Watford a trebuit să recunoască înfrângerea doar 1-0) în ianuarie, a apărut șansa de a înlocui portarul obișnuit de 37 de ani Ben Foster, legenda clubului și fostul portar al Angliei .", "Într-un interviu, Bachmann a spus: „Sunt prea bun pentru bancă”. Aplicat prea gros? - Nu, stau deoparte. A devenit un portar obișnuit, înălțimea căderii a fost grozavă. Dar turnul de 191 de centimetri a rămas în picioare. În 15 jocuri cu Bachmann, Watford a obținut unsprezece victorii, două egaluri și a pierdut doar de două ori.", "În opt jocuri nu a înscris niciun gol. Rezumatul este pozitiv: „Merge minunat”. Watford este în prezent al doilea în campionat, ceea ce ar fi o promovare directă.", "Bachmann a fost chemat săptămâna aceasta pentru calificările la Cupa Mondială în echipa mare a lui Franco Foda și ar putea debuta la echipa națională. Și el vrea asta: „Nu mă întorc pentru concediul de acasă, sunt gata să joc”.", "Întrebarea de a fi un singur corp în obiectivul echipei este în așteptare de ani de zile, nu există neapărat claritate. Bachmann se vede într-un rol de outsider, dar: „Vreau să atac”.", "Este volumul pe care Bachmann îl face și pe teren, tatăl celor doi comunică mult și este ușor de auzit. În plus, există un joc bun în aer, prezență în zona de penalizare, iar pe linie este „nu atât de rău”.", "Bachmann a salvat patru dintre ultimele cinci penalty-uri. Sună grozav, dar este „întotdeauna o chestiune de noroc”. Bachmann nu este un Polterer, nu un zgomotos, ci cineva care a văzut și a experimentat multe.", "Pare hotărât. Vita lui Bachmann citește puțin ca un program alternativ de călătorie prin pampa din Marea Britanie. Ai fost vreodată la Wrexham, Bury, Dingwall sau Kilmarnock? Nu?", "Pe bună dreptate. Bachmann nu regretă nimic, „nu aș face altfel”. Cel mai curajos pas al său a fost probabil mutarea timpurie pe insulă. În Austria a trecut prin departamentele de tineret din Sturm, Admira, Rapid și Austria înainte de a se muta la Stoke City la vârsta de 16 ani.", "Primele impresii au fost înapoi. După ce a semnat pentru clubul de atunci din Premier League, Bachmann s-a răcit, s-a simțit inconfortabil și a zburat din nou acasă. Transferul a amenințat că va eșua.", "Doar un apel al antrenorului portarului l-ar putea convinge să se întoarcă. \"A fost o țară străină, o altă limbă. A fost greu să mă obișnuiesc.\" În 2017 s-a mutat de la Stoke la Watford. Descoperirea sa a venit în timpul unui sezon de împrumut pentru clubul scoțian Kilmarnock.", "Își amintește cu drag de duelurile cu marile cluburi: \"Atmosfera împotriva lui Celtic sau Rangers a fost remarcabilă. Nici în Premier League nu găsești asta\". O atmosferă care în prezent se simte ciudată pentru toată lumea.", "Nici pe insulă nu sunt permise spectatori. Acest lucru afectează și jocul: \"Am senzația că a încetinit puțin. Dacă sprinți și 50.000 de spectatori țipă, s-ar putea să mai faci un pas.\"", "Pentru Bachmann, nici măcar nu trebuie să fie 50.000 pe stadion: \"Fiul meu m-a văzut jucând doar o singură dată, era un copil atunci. Acum are trei ani și ar vedea totul. Ne așteptăm cu nerăbdare\". (Andreas Hagenauer, 18 martie 2021)" ]
}