{
  "id" : "Zn6vPRvx",
  "url" : "https://kurier.at/wissen/gesundheit/suedafrika-will-mit-johnson-johnson-statt-astrazeneca-impfen/401183899",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T09:39:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861908/46-173771633.jpg",
  "imageCopyright" : "APA/HANS PUNZ/APA-POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Südafrika will mit Johnson & Johnson statt AstraZeneca impfen",
  "articleTitleTranslated" : "Africa de Sud vrea să vaccineze cu Johnson & Johnson în loc de AstraZeneca",
  "articleContent" : [ "Nachdem Südafrika die geplanten AstraZeneca-Impfungen vorübergehend gestoppt hat, will das Land stattdessen mit dem noch nicht zugelassenen Johnson & Johnson-Wirkstoff weitermachen.", "Dieser werde in einer sogenannten Durchführungsstudie verabreicht, teilte Südafrikas Gesundheitsminister Zweli Mkhize am Mittwoch mit. In der geplanten ersten Phase der Impfkampagne sollen rund 1,25 Millionen Gesundheitsmitarbeiter geimpft werden.", "Eine Million Dosen von AstraZeneca ungebraucht Ursprünglich wollte Südafrika - das zahlenmäßig am härtesten von Corona betroffene Land in Afrika - seine Impfkampagne mit dem AstraZeneca-Impfstoff beginnen.", "Vergangene Woche kamen eine Million Dosen des Wirkstoffs an.", "Doch am Wochenende veröffentlichten die Universitäten von Oxford und Witwatersrand eine Studie, wonach das Vakzin nur minimal vor leichten und moderaten Erkrankungen nach einer Infektion mit der in Südafrika vorherrschenden Variante B.1.351 schützt.", "Daraufhin stoppte Südafrika vorübergehend die geplanten Astrazeneca-Impfungen. Dagegen sei bewiesen worden, dass die Johnson & Johnson-Impfung effektiv sei gegen die in Südafrika vorherrschende Variante, sagte Mkhize.", "\"Die notwendigen Zulassungsverfahren für die Verwendung in Südafrika laufen derzeit.\" Südafrika hat bisher 1,4 Millionen Corona-Fälle verzeichnet. Inzwischen ist die Corona-Variante B.1.351, auch genannt 501Y.V2, weit verbreitet und wurde auch in etlichen anderen Ländern festgestellt.", "Deswegen haben viele Staaten, darunter Deutschland, die Einreise aus Südafrika und angrenzenden Ländern eingeschränkt." ],
  "articleContentTranslated" : [ "După ce Africa de Sud a oprit temporar vaccinările planificate împotriva AstraZeneca, țara dorește să continue cu ingredientul activ Johnson & Johnson încă neaprobat.", "Acest lucru va fi administrat într-un așa-numit studiu de implementare, a declarat miercuri ministrul sănătății din Africa de Sud, Zweli Mkhize. În prima fază planificată a campaniei de vaccinare, aproximativ 1,25 milioane de lucrători din domeniul sănătății urmează să fie vaccinați.", "Un milion de doze de AstraZeneca neutilizate Inițial, Africa de Sud - țara din Africa cea mai afectată de coroană - a dorit să înceapă campania de vaccinare cu vaccinul AstraZeneca.", "Un milion de doze de ingredient activ au sosit săptămâna trecută.", "Dar, în weekend, universitățile din Oxford și Witwatersrand au publicat un studiu potrivit căruia vaccinul oferă o protecție minimă împotriva bolilor ușoare și moderate după infecția cu varianta B.1.351 care este predominantă în Africa de Sud.", "Drept urmare, Africa de Sud a oprit temporar vaccinările planificate pentru Astrazeneca. În schimb, s-a dovedit că vaccinarea Johnson & Johnson este eficientă împotriva variantei predominante în Africa de Sud, a spus Mkhize.", "„Procedurile de aprobare necesare pentru utilizare în Africa de Sud sunt în curs de desfășurare”. Africa de Sud a înregistrat până acum 1,4 milioane de cazuri de coroană. Varianta corona B.1.351, numită și 501Y.V2, este acum răspândită și a fost găsită și în alte câteva țări.", "Din această cauză, multe țări, inclusiv Germania, au restricționat intrarea din Africa de Sud și țările vecine." ]
}