{
  "id" : "ZNH5DSeh",
  "url" : "https://wien.orf.at/stories/3084038/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-08T13:30:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/46/crops/w=1280/806825_opener_281246_dus2.jpg?s=aecc8e1d29ee03784e070166389a50108dc11209",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dusika-Stadion weicht Sport-Arena Wien",
  "articleTitleTranslated" : "Stadionul Dusika cedează locul Sport Arena Viena",
  "articleContent" : [ "1977 mit der Rad-Weltmeisterschaft der Junioren eröffnet, beherbergt die Ferry-Dusika-Halle nicht nur Österreichs einzige Bahnrad-Sportanlage sondern auch die einzige Indoor-Leichtathletikanlage.", "Dennoch, eine Analyse der für Wiens Sportanlagen zuständigen MA 51 bezeichnet aus „sportfachlicher und auch aus rein wirtschaftlicher Sicht“ einen Neubau am Standort des Dusika-Stadions als „optimale Variante“.", "Für eine Sanierung wären Investitionen nötig, \"die angesichts ihres Umfangs und der dann unverändert geringen flexiblen Nutzbarkeit dieser Infrastruktur als nicht wirtschaftlich sinnvoll und nachhaltig zu beurteilen sind“.", "Verwiesen wird auch auf die „nicht mehr zeitgemäßen Ausstattung bzw. Gestaltung“ des Dusika-Stadions.", "„Insbesondere durch die Radbahn können Sportveranstaltungen nur sehr reduziert im Dusika-Stadion stattfinden, da die jeweiligen Umbauarbeiten sehr kosten- und zeitaufwendig sind“, wurde betont.Schwerpunkt Ballsport für 3.000 Zuschauer Sportstadtrat Peter Hacker (SPÖ) hatte bereits Anfang Oktober des Vorjahres den Bau einer neuen Sporthalle mit Schwerpunkt Ballsport und einer Zuschauerkapazität von 3.000 Personen angekündigt.  ", "Schon damals hieß es, dass die neue Halle anstelle der Dusika-Halle entstehen könnte. Jetzt bestätigte das Büro Hackers die aktuellen Pläne zwar nicht, allerdings stimme es, dass in den verschickten Ausschussunterlagen auch die erwähnten Pläne enthalten seien.", "Der Akt wird kommende Woche im Sportausschuss des Gemeinderats behandelt. Die Kosten für die als Sport-Arena Wien bezeichnete neue Halle wurden im Oktober mit rund 30 Mio. Euro beziffert. Im Akt ist nun von einem „voraussichtlichen Kostenrahmen“ von 50 Mio.", "Euro netto die Rede. Ende Jänner soll das Projekt im Gemeinderat beschlossen und bis Ende 2023 fertiggestellt werden. Der Abbruch der Dusika-Halle soll noch heuer beginnen.", "Die Arena soll neben Ballsportflächen auch Platz etwa für Leichtathletik oder Geräteturnen bieten und je nach Bedarf flexibel angepasst werden können. „Die Halle soll aus mehreren, abteilbaren Trainingshallen bestehen, die mittels Trennvorhängen je nach Veranstaltung zusammengeschaltet werden können.", "Die Zuschauerkapazität wird mittels mobiler, ausfahrbarer Tribünenanlagen bzw. eventuell durch zusätzliche fixe Einbauten sichergestellt“, wird im Akt beschrieben.", "ÖVP: „Auf Radfahrer vergessen“ Die ÖVP begrüßte zwar das „dringend notwendige“ neue Sportzentrum, vermisst aber eine Nachfolgelösung für die Radsportanlage. ÖVP-Klubchef Markus Wölbitsch forderte zudem die Einbindung der Dach- und Fachverbände mit Blick auf die Errichtung und den Betrieb.", "Denn zahlreiche Fragen seien noch zu klären. Der österreichische Radsportverband (ÖRV) stellte in einer Aussendung fest, man habe bei laufenden Kontakten und Gesprächen mit den diversen Büros der Stadtregierung keine Informationen über diese Pläne erhalten.", "„Die Bahn ist der Beginn im Ausbildungszyklus des Radsports. Dazu gibt es keine Alternativen, wenn unserem Sport diese Basis entzogen wird“, erklärte ÖRV-Präsident Harald J. Mayer. Er sucht nun den Kontakt zu Hacker." ],
  "articleContentTranslated" : [ "Deschis în 1977 cu campionatul mondial de ciclism junior, Ferry-Dusika-Halle găzduiește nu numai singura instalație sportivă de ciclism pe pistă din Austria, ci și singura instalație de atletism în interior.", "Cu toate acestea, o analiză a MA 51 responsabilă de facilitățile sportive din Viena descrie o nouă clădire la locația stadionului Dusika ca „varianta optimă” din „sport și, din punct de vedere pur economic”.", "Pentru o renovare, ar fi necesare investiții „care, având în vedere dimensiunea lor și nivelul scăzut neschimbat de utilizare flexibilă a acestei infrastructuri, nu pot fi evaluate ca fiind sensibile din punct de vedere economic sau durabile”.", "De asemenea, se face referire la „echipamentul sau designul învechit” al stadionului Dusika.", "„Mai ales din cauza ciclismului, evenimentele sportive pot avea loc doar într-o măsură foarte limitată pe stadionul Dusika, deoarece lucrările de renovare respective sunt foarte costisitoare și consumatoare de timp”, a fost subliniat. a anunțat o nouă sală de sport cu accent pe sportul cu minge și o capacitate de spectator de 3.000 de persoane.", "Chiar și atunci s-a spus că noua sală ar putea fi construită în locul sălii Dusika. Acum biroul Hacker nu a confirmat planurile actuale, dar era adevărat că planurile menționate mai sus erau incluse și în documentele trimise de comitet.", "Actul va fi discutat în comisia sportivă a consiliului municipal săptămâna viitoare. Costul noii săli, cunoscut sub numele de Sport-Arena Wien, a fost estimat la aproximativ 30 de milioane de euro în octombrie. În dosar se află acum un „buget estimat” de 50 de milioane.", "Euro net. La sfârșitul lunii ianuarie, proiectul urmează să fie decis în consiliul local și finalizat până la sfârșitul anului 2023. Demolarea sălii Dusika ar trebui să înceapă anul acesta.", "În plus față de zonele sportive cu mingi, arena ar trebui să ofere și spațiu pentru atletism sau gimnastică de aparate și să poată fi adaptată flexibil, după cum este necesar. „Sala ar trebui să fie formată din mai multe săli de antrenament divizibile, care pot fi interconectate prin intermediul perdelelor despărțitoare, în funcție de eveniment.", "Capacitatea audienței este asigurată prin intermediul unor tribune mobile, retractabile sau, eventual, a unor instalații fixe suplimentare ”, este descris în dosar.", "ÖVP: „Uitați de bicicliști” ÖVP a salutat noul centru sportiv „urgent necesar”, dar ratează o soluție succesivă pentru instalația de ciclism. Șeful clubului ÖVP, Markus Wölbitsch, a solicitat, de asemenea, implicarea umbrelelor și a asociațiilor profesionale în ceea ce privește înființarea și funcționarea.", "Pentru că numeroase întrebări sunt încă de clarificat. Asociația Austriană pentru Ciclism (ÖRV) a declarat într-o emisiune că nu a primit nicio informație despre aceste planuri în timpul contactelor și discuțiilor în curs cu diferitele birouri ale guvernului orașului.", "„Pista este începutul ciclului de pregătire pentru ciclism. Nu există alternative la aceasta dacă această bază este retrasă din sportul nostru ”, a declarat președintele ÖRV Harald J. Mayer. Acum caută contactul cu Hacker." ]
}