{
  "sourceCountry" : "austria",
  "articleTitle" : "Rache Pekings? Mega-Börsengang von Alibaba-Ableger Ant geplatzt",
  "targetLanguage" : "romanian",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "articleContent" : [ "Börse Schanghai hat IPO völlig überraschend ausgesetzt.  Börsengang hätte am Donnerstag der größte aller Zeiten werden sollen Nur zwei Tage vor dem geplanten Rekord-Börsengang des Finanzablegers der weltgrößten Online-Handelsplattform Alibaba ist das Debüt in Shanghai und Hongkong geplatzt.", "Das mit Spannung erwartete Doppellisting der Ant Group sollte den Erwartungen nach mit 34,5 Mrd.  US-Dollar (29,6 Mrd.  Euro) der größte Börsengang aller Zeiten werden.", "Der Fintech-Riese betreibt den populären mobilen Bezahldienst Alipay.  Die Aufsichtsgremien der Börsen in Shanghai und Hongkong setzten die Börseneinführung aber überraschend vorerst aus.", "Die Shanghaier Börse begründete den Schritt am Dienstagabend Ortszeit damit, dass sich das \\\"aufsichtsrechtliche Umfeld\\\" bedeutend geändert habe.  Das könnte dazu führen, dass Ant Group die Bedingungen für den Börsengang und die Offenlegungspflichten nicht erfüllen könnte.", "Ant Group teilte nach Angaben der Finanzagentur Bloomberg mit, dass auch das Debüt in Hongkong gestoppt worden sei.  Am Vortag waren der Alibaba-Gründer Jack Ma und andere Führungskräfte des Unternehmens von Chinas Zentralbank und anderen Aufsichtsbehörden vorgeladen worden.", "Es sei um \\\"die Gesundheit und Stabilität des Finanzsektor\\\" gegangen, hieß es hinterher.  Ant Group wolle die dabei ausgetauschten Meinungen umsetzen, teilte das Unternehmen danach mit.", "Es blieb aber unklar, was die Anweisungen gewesen sind.  In dem Treffen wurde Milliardär Ma und seinen Managern nach Angaben der Finanzagentur Bloomberg mitgeteilt, dass sich Ant Group bei seiner Expansion den gleichen Beschränkungen hinsichtlich Kapital und Verschuldung unterwerfen müsse wie chinesische Banken.", "Es wurde ferner zudem spekuliert, dass der Milliardär Ma, Chinas zweitreichster Unternehmer, den Zorn der Finanzhüter auf sich gezogen haben könnte.  Die ungewöhnliche Vorladung folgte auf scharfe Kritik von Ma, der lokalen und globalen Regulierungsbehörden kürzlich in einer Rede vorgeworfen hatte, Innovation zu bremsen und neuen Entwicklungen nicht genug Aufmerksamkeit zu schenken.", "\\\"Gute Innovation hat keine Angst vor Regulierung, aber sie hat Angst vor veralteten Vorschriften\\\", wurde Ma zitiert.  Die Zukunft dürfe nicht \\\"mit Methoden von gestern\\\" reguliert werden.", "Das geplante Aktiendebüt hätte mit 34,5 Mrd.  US-Dollar den bisher größten Börsengang von Saudi Aramco in Höhe von 29 Mrd.  Dollar übertreffen können.  Der saudische Ölriese hatte im Dezember 2019 allerdings nur 1,5 Prozent seiner Anteile verkauft.", "Die Ant Group wäre mit dem Börsengang mehr als 200 Mrd.  US-Dollar wert gewesen.  Kein anderes Fintech-Unternehmen wird derart hoch bewertet.  Ant Group betreibt in China nicht nur den mobilen Bezahldienst Alipay, sondern bietet auch Kredite, Versicherungen und Vermögensverwaltung an.", "Den mobilen Bezahlmarkt teilt sich Alipay mit der Konkurrenz von Wechat-Pay des chinesischen Internetkonzerns Tencent.  Das Milliardenvolk bezahlt heute in Geschäften meist nur noch mit dem Handy, indem ein Code eingescannt wird - sei es \\\"Weixin\\\" für Wechat oder \\\"Zhifubao\\\" für Alipay.", "Die Alipay-App hat 711 Millionen monatliche Nutzer - eine Milliarde insgesamt.  Auch in Europa wird Alipay von Tausenden Einzelhändlern akzeptiert, um chinesische Touristen anzulocken.", "In Deutschland bieten die Drogerieketten dm und Rossmann sowie die WMF-Gruppe, der Kaufhof oder der Flughafen München die Zahlung mit Alipay an.  Mit Hongkong und Shanghai hatte die Ant Group die amerikanischen Börsen umgehen wollen - eine Neuerung für ein derart großes chinesisches Technologie-Unternehmen.", "Das Vorgehen wurde vor dem Hintergrund der Spannungen zwischen China und den USA gesehen.  Nach einigen Skandalen wollen die US-Aufsichtsbehörden chinesischen Unternehmen künftig auch tiefer in die Bücher schauen als bisher.", "Alibaba selbst war 2014 in New York an die Börse gegangen. 2019 erfolgte die Zweitnotierung in Hongkong.  Die Verschiebung des Börsengangs ist auch ein Rückschlag für die neue Technologiebörse Star in Shanghai, die als das chinesische Gegenstück zur Nasdaq in den USA gegründet worden war.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "zNIgdQDB",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/rache-pekings-mega-boersengang-von-alibaba-ableger-ant-geplatzt/401085996",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Răzbunarea Beijingului? Mega IPO a sucursalei Alibaba sucursală Ant",
  "articleContentTranslated" : [ "Bursa din Shanghai a suspendat în mod neașteptat IPO. IPO ar fi trebuit să fie cea mai mare din toate timpurile joi, cu doar două zile înainte de înregistrarea planificată a IPO a ramurii financiare a celei mai mari platforme de tranzacționare online din lume Alibaba, debutul de la Shanghai și Hong Kong a fost oprit.", "Dubla listă așteptată cu nerăbdare a Ant Group a fost de așteptat să fie cea mai mare IPO din toate timpurile, la 34,5 miliarde de dolari.", "Gigantul fintech operează popularul serviciu de plată mobil Alipay. Organismele de supraveghere ale burselor din Shanghai și Hong Kong au suspendat în mod surprinzător listarea pentru moment.", "Bursa din Shanghai a justificat această mișcare marți seară, ora locală, spunând că „mediul de reglementare” s-a schimbat semnificativ. Acest lucru ar putea împiedica Ant Group să își îndeplinească cerințele de IPO și divulgare.", "Ant Group a anunțat, potrivit agenției financiare Bloomberg, că și debutul în Hong Kong a fost oprit. Cu o zi înainte, fondatorul Alibaba, Jack Ma, și alți directori ai companiei au fost chemați de banca centrală a Chinei și de alți organisme de reglementare.", "A fost vorba despre „sănătatea și stabilitatea sectorului financiar”, s-a spus ulterior. Ant Group a dorit să implementeze opiniile schimbate, a anunțat compania ulterior.", "Dar a rămas neclar care erau instrucțiunile. La ședință, miliardarului Ma și managerilor săi li s-a spus, potrivit agenției financiare Bloomberg, că Ant Group va trebui să se supună acelorași restricții asupra capitalului și datoriilor ca și băncile chineze pe măsură ce s-a extins.", "De asemenea, s-a speculat că miliardarul Ma, al doilea cel mai bogat antreprenor din China, ar fi putut atrage furia trezoreriei. Citarea neobișnuită a urmat criticilor ascuțite de Ma, care a acuzat recent autoritățile de reglementare locale și globale într-un discurs de inovație înăbușitoare și că nu a acordat suficientă atenție noilor evoluții.", "„O bună inovație nu se teme de reglementări, dar se teme de reglementări învechite”, a spus Ma. Viitorul nu trebuie reglementat „cu metodele de ieri”.", "Debutul planificat de acțiuni la 34,5 miliarde de dolari ar fi putut depăși cea mai mare OPI din Arabia Aramco de 29 de miliarde de dolari. Cu toate acestea, gigantul petrolier saudit vânduse doar 1,5% din acțiunile sale în decembrie 2019.", "Grupul Furnicilor ar fi valorat mai mult de 200 de miliarde de dolari dacă ar fi devenit public. Nicio altă companie fintech nu este apreciată ca fiind foarte înaltă. Ant Group nu numai că operează serviciul de plată mobil Alipay în China, dar oferă și împrumuturi, asigurări și gestionarea activelor.", "Alipay împarte piața plăților mobile cu concurența Wechat-Pay de la compania chineză de internet Tencent. Miliardele de oameni de astăzi plătesc în majoritate doar cu telefoanele lor mobile în magazine scanând un cod - fie că este vorba de „Weixin” pentru Wechat sau „Zhifubao” pentru Alipay.", "Aplicația Alipay are 711 milioane de utilizatori lunari - un miliard în total. Și în Europa, Alipay este acceptat de mii de comercianți cu amănuntul pentru a atrage turiști chinezi.", "În Germania, lanțurile de farmacii dm și Rossmann, precum și Grupul WMF, Kaufhof și Aeroportul München oferă plata cu Alipay. Grupul Ant a dorit să ocolească bursele americane cu Hong Kong și Shanghai - o inovație pentru o companie de tehnologie chineză atât de mare.", "Procedura a fost văzută pe fondul tensiunilor dintre China și SUA. După unele scandaluri, autoritățile de supraveghere americane vor ca companiile chineze să privească mai adânc în cărți decât înainte.", "Alibaba a devenit publică în New York în 2014. A doua listă în Hong Kong a avut loc în 2019. Amânarea IPO este, de asemenea, un obstacol pentru noul schimb de tehnologie Star din Shanghai, care a fost fondat ca omolog chinez al Nasdaq din SUA.", "Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul. Dacă doriți să-l afișați, vă rugăm să fiți de acord cu Piano Software Inc." ]
}