{
  "id" : "zNkEySSt",
  "url" : "https://kurier.at/politik/inland/rendi-unterstuetzt-mahrer-die-spoe-chefin-will-neues-testsystem/401145261",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T16:54:53Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4817934/78350011457950670_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rendi unterstützt Mahrer: Die SPÖ-Chefin will neues Testsystem",
  "articleTitleTranslated" : "Rendi îl susține pe Mahrer: șeful SPÖ dorește un nou sistem de testare",
  "articleContent" : [ "Mit dieser Forderung ergibt sich eine neue Allianz. Denn auch SPÖ-Chefin Pamela Rendi-Wagner fordert regelmäßige Tests. „Sie wirken wie eine Corona-Vollbremsung“, so die rote Parteichefin gegenüber dem KURIER.", "Aber: Österreich müsse weg vom bisherigen, „aufwendigen und bürokratischen Testsystem“, um ohne weiteren Lockdown durch die nächsten Monate zu kommen. Ähnlich wie Mahrer, schlägt Rendi-Wagner vor, dass die Tests zu den Menschen kommen müssen, nicht umgekehrt.", "Wie soll das funktionieren? „Die neuen Papierstreifentests machen das möglich. Es gibt zwei Firmen in Europa, die diese Tests produzieren: Roche und Siemens.", "Diese Tests können auch vom Arbeitgeber ohne viel Aufwand für die Arbeitnehmer zur Verfügung gestellt werden, wie es auch WKÖ-Präsident Harald Mahrer vorschlägt“, erklärt Rendi-Wagner.", "Durch eine nationale Zulassung über die AGES (Agentur für Gesundheit & Ernährungssicherheit), könne „Österreich hier einen eigenständigen Weg gehen“." ],
  "articleContentTranslated" : [ "Odată cu această cerere apare o nouă alianță. Pentru că șeful SPÖ, Pamela Rendi-Wagner, solicită și teste regulate. \"Se comportă ca o frână completă asupra Coroanei\", a spus liderul roșu al partidului pentru KURIER.", "Dar: Austria trebuie să se îndepărteze de „sistemul de testare complex și birocratic” anterior pentru a trece prin următoarele câteva luni fără blocare ulterioară. Similar cu Mahrer, Rendi-Wagner sugerează că testele ar trebui să vină oamenilor, nu invers.", "Cum ar trebui să funcționeze? „Noile teste pe benzi de hârtie fac acest lucru posibil. Există două companii în Europa care produc aceste teste: Roche și Siemens.", "Aceste teste pot fi puse la dispoziție și de către angajator fără eforturi mari pentru angajați, așa cum sugerează președintele WKÖ Harald Mahrer ”, explică Rendi-Wagner.", "Cu o aprobare națională din partea AGES (Agenția pentru Sănătate și Siguranță Alimentară), „Austria ar putea merge pe drumul său”." ]
}