{
  "id" : "znlPj8UN",
  "url" : "https://kurier.at/wirtschaft/oekonom-europa-will-asien-folgen-es-fehlt-aber-die-kompetenz/401150823",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T10:29:15Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ökonom: „Europa will Asien folgen, es fehlt aber die Kompetenz“",
  "articleTitleTranslated" : "Economist: „Europa vrea să urmeze Asia, dar competența lipsește”",
  "articleContent" : [ "Für den Wiener Ökonomen Rahim Taghizadegan offenbart Corona das Versagen der nationalen und gesamteuropäischen Institutionen. In seinem neuen Buch „Europa auf der Intensivstation.", "Heilung oder wirtschaftlicher Niedergang“ (Leykam, 256 Seiten, 22,50 €) unterzieht er diese vermeintlichen Krisenbewältiger einer kritischen Analyse und gibt Anlegern Tipps, wie sie durch die Krise kommen können.", "Im KURIER-Talk spricht er über ... die Stärken Europas: Vielfalt, Experimentierfreude, Innovation, Dynamik und Stabilität. Diese Stärken werden zunehmend von Asiaten übernommen und kopiert. Europa wiederum versucht, dem asiatischen Modell zu folgen, es fehlt allerdings die Kompetenz dafür.", "Wir verstehen die asiatischen Modelle viel schlechter als umgekehrt. Europa sollte in Reaktion darauf nicht mit Feindbildern spielen, sondern mit Respekt dem begegnen, was da für ein Wachstumswunder gelungen ist.", "Dabei aber auch sehen, was für einen Preis das hat. über Nachteile: Europas Stärke ist es nicht, dass die höchste Kompetenz einer Gesellschaft bei politischen Entscheidern konzentriert wird.", "Es ist schon positiv, dass es diese Kompetenz im privaten Bereich bei Menschen gibt, die noch frei sind, sich auch andere Lebenszwecke als bloß quantitatives Wachstum zu setzen, die sich etwa philanthropisch oder kulturell engagieren.", "Das droht in Vergessenheit zu geraten. die Digitalisierung: Sie kommt 20 Jahre zu spät. Jetzt zu sagen, wir setzen auf Digitalisierung, ist eine No-Na-Ansage.", "Das zeigt nur, wie sehr man da hinten nachläuft. die Pandemie und die wirtschaftlichen Folgen für Europa: es kommt zu steigenden Preisen bei gleichzeitig stagnierendem Wachstum (Stagflation, Anm.), das heißt, die Produktivität steigt nicht.", "Es werden immer mehr Kreditgelder in die Wirtschaft gepumpt, ohne dabei die Produktivität für die Zukunft aufzubauen. die politische Aussage „Koste es, was es wolle“: Das war noch nie eine gute Ansage.", "Das kommt ein bissl aus der Verzweiflung, eine gewisse Psycho-Politik zu spielen und zeigt die Fragilität der Strukturen. Sobald man diesen Satz gesagt hat, kriegt man ihn nicht mehr in die Tube und kann ihn auch nicht mehr toppen. nationalstaatliche Politik in der EU und die Position Österreichs:", "Österreich hat nicht viel Handlungsspielraum, der Aufstand der frugalen Vier beim Erstellen des EU-Budgets war Symbolpolitik.  : Unglaubliches Spaltpotenzial hinter dem schönen Einigungsexperiment hat das französische Elitensystem.", "Dieser zynische Fokus verfolgt nur das Interesse einer Nation, der nach und nach andere gegen sich aufbringt. Veranlagen in der jetzigen Situation: Geraten Sie nicht in Panik, das führt zu schlechten Entscheidungen.", "Wenn es Richtung Stagflation geht, versuchen Sie, auf Bitcoin, Gold oder Rohstoffe zu setzen. Denn die Kaufkraft einer Währung hängt auch vom Vertrauen in die künftige Bonität ab. Und da bin ich kurzfristig nicht allzu optimistisch. robert kleedorfer" ],
  "articleContentTranslated" : [ "Pentru economistul vienez Rahim Taghizadegan, Corona relevă eșecul instituțiilor naționale și paneuropene. În noua sa carte „Europa în unitatea de terapie intensivă.", "Vindecarea sau declinul economic ”(Leykam, 256 de pagini, 22,50 EUR) îi supune pe acești presupuși manageri de criză unei analize critice și oferă investitorilor sfaturi despre cum să treacă prin criză.", "În KURIER-Talk vorbește despre ... punctele forte ale Europei: diversitate, disponibilitatea de a experimenta, inovație, dinamism și stabilitate. Aceste puncte forte sunt din ce în ce mai adoptate și copiate de către asiatici. Europa, pe de altă parte, încearcă să urmeze modelul asiatic, dar nu are expertiza în acest sens.", "Înțelegem modelele asiatice mult mai rău decât invers. Ca răspuns, Europa nu ar trebui să se joace cu imaginile inamice, ci mai degrabă să trateze cu respect ceea ce a realizat un miracol al creșterii.", "Dar vezi și care este prețul. despre dezavantaje: Punctul forte al Europei nu este acela că cel mai înalt nivel de competență într-o societate este concentrat în rândul factorilor de decizie politică.", "Este pozitiv că există această competență în sectorul privat în rândul persoanelor care sunt încă libere să-și stabilească alte scopuri în viață, altele decât creșterea doar cantitativă, care sunt implicate în activități filantropice sau culturale, de exemplu.", "Asta amenință să fie uitat. digitalizare: vine cu 20 de ani prea târziu. A spune acum că mergem la digitalizare este un anunț na-na.", "Asta arată doar cât de mult rămâneți în urmă acolo. pandemia și consecințele economice pentru Europa: există prețuri în creștere cu o creștere stagnantă simultan (stagflare, notă), adică productivitatea nu crește.", "Din ce în ce mai mulți bani de credit sunt pompați în economie fără a crește productivitatea pentru viitor. declarația politică „a costat cât poate”: Nu a fost niciodată un anunț bun.", "Acest lucru vine un pic din disperarea de a juca o anumită psiho-politică și arată fragilitatea structurilor. De îndată ce ai spus această propoziție, nu o mai poți introduce în tub și nu o mai poți atinge. politica națională în UE și poziția Austriei:", "Austria nu are prea mult loc de manevră, răscoala celor frugali patru la întocmirea bugetului UE a fost o politică simbolică. : Sistemul de elită francez are un potențial incredibil pentru diviziunile din spatele frumosului experiment de unificare.", "Această concentrare cinică urmărește doar interesele unei națiuni care îi transformă treptat pe ceilalți împotriva sa. Investiți în situația actuală: nu vă panicați, va duce la decizii proaste.", "Când vine vorba de stagflare, încercați să pariați pe bitcoin, aur sau mărfuri. Deoarece puterea de cumpărare a unei monede depinde și de încrederea în bonitatea sa viitoare. Și nu sunt prea optimist cu privire la asta pe termen scurt. robert kleedorfer" ]
}