{
  "id" : "znurqTzk",
  "url" : "https://kurier.at/chronik/oesterreich/corona-obudktionen-nach-todesfaellen-in-steirischem-pflegeheim/401173834",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T11:33:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4795788/46-173253529.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Obduktionen nach Todesfällen in steirischem Pflegeheim",
  "articleTitleTranslated" : "Corona: autopsii după decese într-o casă de bătrâni din Stiria",
  "articleContent" : [ "Im Fall des vom Coronavirus schwer getroffenen Pflegeheims im obersteirischen St. Lorenzen im Mürztal hat die Staatsanwaltschaft Leoben die Obduktion von 18 Toten angeordnet.", "Staatsanwaltschafts-Sprecher Andreas Riedler bestätigte am Sonntag auf APA-Anfrage einen entsprechenden Bericht der Kronen Zeitung. Ab Ende November war das Heim im Fokus gestanden: Insgesamt 42 Heimbewohner wurden positiv auf das Coronavirus getestet, 18 von ihnen starben.", "Außerdem wurden 30 Mitarbeiter positiv getestet. Laut Riedler wurden beziehungsweise werden die 18 Toten nun obduziert, um die genaue Todesursache herauszufinden.", "Pflegeheim vom Bundesheer übernommen Gegen Verantwortliche des Heims wurden bereits im Dezember Ermittlungen aufgenommen, und zwar wegen Vernachlässigung, Gefährdung durch übertragbare Krankheiten und fahrlässiger Körperverletzung.", "Das Pflegeheim war für einige Tage vom Bundesheer übernommen worden. Ein Großteil der Bewohner und fast Dreiviertel des Personals waren positiv auf Corona getestet worden, die Versorgung war nicht mehr gewährleistet.", "Das Heim wurde desinfiziert, rund ein Dutzend Unteroffiziere mit Diplomkrankenpfleger-Ausbildung sowie ein Militärarzt betreuten die Einrichtung und ihre Bewohner." ],
  "articleContentTranslated" : [ "În cazul căminului de bătrâni din St. Lorenzen din Valea Mürz, Stiria Superioară, care a fost grav lovit de coronavirus, procurorul Leoben a ordonat autopsia a 18 morți.", "Purtătorul de cuvânt al procurorului, Andreas Riedler, a confirmat duminică, la cererea APA, un raport corespunzător din partea Kronen Zeitung. De la sfârșitul lunii noiembrie, accentul a fost pus pe casă: un total de 42 de rezidenți ai casei au dat rezultate pozitive pentru virusul corona, dintre care 18 au murit.", "În plus, 30 de angajați au dat rezultate pozitive. Potrivit lui Riedler, cei 18 morți au fost acum sau vor fi autopsiați pentru a afla cauza exactă a morții.", "Casa de bătrâni preluată de forțele armate Anchetele au început în decembrie împotriva celor responsabili de casă, în special din cauza neglijenței, a riscului de boli transmisibile și a vătămării corporale neglijente.", "Căminul de bătrâni a fost preluat de forțele armate pentru câteva zile. O mare parte din rezidenți și aproape trei sferturi din personal au dat rezultate pozitive la Corona, aprovizionarea nu mai era garantată.", "Locuința a fost dezinfectată, aproximativ o duzină de subofițeri cu asistenți medicali calificați și un medic militar a avut grijă de unitate și de locuitorii săi." ]
}