{
  "id" : "ZNYvkpJO",
  "url" : "https://kurier.at/politik/inland/100-oesterreicher-per-los-ausgewaehlt-entscheiden-ueber-den-benzin-preis/401256771",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T04:30:00Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/5396739/46-167837361.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOPHE ARCHAMBAULT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "100 Österreicher, per Los ausgewählt, entscheiden über den Benzin-Preis",
  "articleTitleTranslated" : "100 de austrieci, aleși la sorți, decid asupra prețului benzinei",
  "articleContent" : [ "100 Personen ab 16 Jahren, die repräsentativ für die Gesamtbevölkerung sind, sollen dazu nach dem Zufallsprinzip ausgewählt werden. „Das gibt es schon länger in anderen Staaten“, erklärt Erwin Mayer, Berater des Klimaministeriums und Experte für Direkte Demokratie und Bürgerbeteiligung.", "„Der Bürgerrat berät über ein Thema wie zum Beispiel, welchen Preis an der Tankstelle bekommen soll, und gibt schließlich Empfehlungen ab, die dann im besten Fall vom Parlament umgesetzt werden“", "Konkret laufe das so ab: Experten, Klimatologen, Geophysiker, helfen den Bürgerinnen und Bürgern zuerst einmal, die Grundlagen des Themas zu verstehen – in diesem Fall also was der Klimawandel ist und warum davon eine große Gefahr für die Menschheit ausgeht.  “", "„Das ist auch für Experten eine große Herausforderung, weil sie keine Fachgespräche führen, sondern die Themen so herunterbrechen müssen, dass wirklich jeder versteht, worum es geht“, sagt Mayer.", "Dann kommen Ökologen, Soziologen, Wirtschaftswissenschafter, die Vorschläge zur Lösung des Problems machen. „Beraten und zu einer Entscheidung kommen müssen die Bürgerräte dann aber alleine unter sich.“ Beispiele erfolgreicher Bürgerräte gebe es aus Irland, England, und zuletzt auch aus Frankreich." ],
  "articleContentTranslated" : [ "100 de persoane în vârstă de 16 ani și peste, care sunt reprezentative pentru populația totală, trebuie selectate la întâmplare. „A existat de mult timp în alte țări”, explică Erwin Mayer, consilier al Ministerului Climei și expert în democrație directă și participarea cetățenilor.", "„Consiliul cetățean consiliază pe un subiect cum ar fi ce preț ar trebui plătit la benzinărie și, în cele din urmă, face recomandări care, în cel mai bun caz, sunt apoi puse în aplicare de Parlament”", "Mai exact, funcționează astfel: Experții, climatologii, geofizicienii ajută în primul rând cetățenii să înțeleagă fundamentele subiectului - în acest caz ce este schimbarea climatică și de ce reprezintă un mare pericol pentru umanitate. \"", "„Aceasta este, de asemenea, o mare provocare pentru experți, deoarece aceștia nu trebuie să poarte discuții tehnice, ci mai degrabă să descompună subiectele în așa fel încât toată lumea să înțeleagă cu adevărat despre ce este vorba”, spune Mayer.", "Apoi vin ecologiști, sociologi, economiști care vin cu sugestii pentru rezolvarea problemei. „Dar consiliile cetățenilor trebuie să consilieze și să ia o decizie singură.” Există exemple de consilii cetățenești de succes din Irlanda, Anglia și, mai recent, din Franța." ]
}