{
  "id" : "ZnZ7UTnf",
  "url" : "https://kurier.at/sport/fussball/paukenschlag-felix-magath-tritt-bei-der-admira-ab/401330640",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T16:36:33Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/5923875/46-156031845.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Paukenschlag: Felix Magath tritt bei der Admira ab",
  "articleTitleTranslated" : "Explozie: Felix Magath demisionează din Admira",
  "articleContent" : [ "Im Januar 2020 haben wir bei der Admira unser gemeinsames Projekt gestartet.", "Zu einem Zeitpunkt, an dem weder die Initiatoren, Thorsten Fischer (Gründer und Inhaber Flyeralarm) und Gerhard Bügler (Inhaber Flyeralarm Österreich und Owner FC Flyeralarm Admira) noch ich damit rechnen konnten, was der ganzen Welt seit März 2020, widerfahren ist:", "eine Pandemie mit noch nie dagewesenen Ein- und Beschränkungen.  : Trotz dieser Umstände haben wir in der abgelaufenen Spielzeit den Klassenverbleib geschafft.", "Dafür möchte ich mich nochmals bei allen Verantwortlichen, Mitarbeiter/innen sowie bei den Fans - die vor allem in der Woche vor dem ´Alles-oder-Nichts-Spiel´ bei der WSG mit beeindruckenden Aktionen Verein und Mannschaft gepusht und motiviert haben - recht herzlich bedanken.", "Bedingt immer wieder sich wechselnder Bestimmungen seit März 2020 bis hin zum Aussetzen des Trainings- und Spielbetriebs in der Akademie, wurde es für unser Projekt immer schwieriger, die eigentlich festgelegte Agenda erfolgreich umzusetzen:", "Die Professionalisierung, den stetigen Ausbau unserer Akademie und intensive Förderung von jungen Talenten, wie zuletzt unseren neuen U21- Teamspieler Luca Kronberger.  : Aufgrund der noch nie dagewesenen Situation für uns alle, haben wir und auch ich Fehler gemacht.", "Gerade für mich, der für die Admira viele Spiele und Spieler ansehen, beobachten und vor allem sein Netzwerk einbringen sollte, war dies aufgrund von Corona schlichtweg nicht so möglich wie angedacht.", "In der Winterpause hat der komplette Verein unserem Trainer, Damir Buric, sämtliche Wünsche für die Frühjahrsrunde erfüllt.", "Ich bin der felsenfesten Überzeugung, dass unsere aktuelle Mannschaft – die qualitativ und quantitativ weitaus besser ist als jene in der letzten Saison - auch wieder das Ziel Klassenerhalt erreichen wird.", "Ein großes Dankeschön geht an Owner Gerhard Bügler, der dies erst mit einer deutlichen Erhöhung des Budgets ermöglichte. Auch und vor allem dank seines Engagements sind Mannschaft, Geschäftsstelle und Akademie heute besser als noch vor einem Jahr aufgestellt.", "So ist mir um die Zukunft der Admira nicht bange. Und ich hoffe, dass die avisierten Ziele, endlich wieder in der Meisterrunde mitzuspielen, schon in der kommenden Saison erreicht werden.", "Der Admira werde ich – wie auch zuletzt, unserer Situation geschuldet, aus der Ferne - weiterhin die Daumen drücken, wünsche für die Zukunft von Herzen nur das Beste und möchte mich für die vielen schönen Momente ganz herzlich bedanken.", "Sportliche Grüße in die Südstadt & Gsund bleibn! Euer Felix Magath" ],
  "articleContentTranslated" : [ "În ianuarie 2020 am început proiectul nostru comun la Admira.", "Într-un moment în care nici inițiatorii, Thorsten Fischer (fondatorul și proprietarul Flyeralarm) și Gerhard Bügler (proprietarul Flyeralarm Austria și proprietarul FC Flyeralarm Admira) și nici eu nu ne puteam aștepta la ceea ce s-a întâmplat cu întreaga lume din martie 2020:", "o pandemie cu restricții și restricții fără precedent. : În ciuda acestor circumstanțe, am reușit să rămânem în clasă sezonul trecut.", "Pentru aceasta , aș dori să mulțumesc tuturor celor responsabili, angajații precum și fanii - care mai ales în săptămâna dinaintea sau nimic `toate game' la WSG împins și a motivat club și echipa cu acțiuni impresionante vă mulțumesc.", "Datorită reglementărilor în continuă schimbare din martie 2020 până la suspendarea antrenamentelor și jocurilor din academie, a devenit din ce în ce mai dificil pentru proiectul nostru să pună în aplicare cu succes agenda stabilită de fapt:", "Profesionalizarea, extinderea constantă a academiei noastre și promovarea intensivă a tinerelor talente, precum cel mai recent noul nostru jucător al echipei U21, Luca Kronberger. : Datorită situației fără precedent pentru noi toți, noi și cu mine am greșit.", "Mai ales pentru mine, care trebuia să urmărească și să urmărească multe jocuri și jucători pentru Admira și, mai presus de toate, să aducă rețeaua sa, acest lucru pur și simplu nu a fost la fel de posibil pe cât am planificat din cauza Corona.", "În pauza de iarnă, întregul club a îndeplinit toate dorințele antrenorului nostru pentru runda de primăvară, Damir Buric.", "Sunt ferm convins că actuala noastră echipă - care este calitativ și cantitativ mult mai bună decât sezonul trecut - va atinge din nou obiectivul retrogradării.", "Mulțumesc foarte mult proprietarului Gerhard Bügler, care a făcut acest lucru posibil doar cu o creștere semnificativă a bugetului. De asemenea și, mai ales, datorită angajamentului său, echipa, biroul și academia sunt mai bine poziționate astăzi decât erau acum un an.", "Deci nu mă îngrijorează viitorul Admirei. Și sper că obiectivele anunțate de a juca în cele din urmă în runda campionatului vor fi atinse în sezonul următor.", "Voi continua să-mi țin degetele încrucișate pentru Admira - așa cum sa întâmplat recent, din cauza situației noastre, de departe - îmi doresc din suflet numai binele viitorului și aș dori să vă mulțumesc foarte mult pentru mulți momente minunate.", "Salutări sportive pentru Südstadt & Gsund stay! Felix Magath al tău" ]
}