{
  "id" : "ZO6pGZ0k",
  "url" : "https://www.derstandard.at/story/2000125034308/rapid-holt-souveraenen-40-heimsieg-ueber-hartberg?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T18:05:31Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rapid holt souveränen 4:0-Heimsieg über Hartberg",
  "articleTitleTranslated" : "Rapid aduce o victorie încrezătoare cu 4-0 pe teren propriu împotriva lui Hartberg",
  "articleContent" : [ "Wien – Rapid hat am Sonntag in der 21.  Fußball-Bundesliga-Runde einen souveränen 4:0-Heimsieg über den TSV Hartberg eingefahren.", "Matchwinner für die weiterhin zweitplatzierten Hütteldorfer war Ercan Kara – der Stürmer traf in der 34. und 49.  Minute und bereitete das dritte Tor durch Christoph Knasmüllner vor (69.). Für den Endstand sorgte Deni Alar (88.).", "Während Rapid mit dem ersten Liga-Heimerfolg über die Steirer im fünften Versuch Rang zwei verteidigte, fiel Hartberg aus den Top sechs. Eine Runde vor der Teilung fehlt dem TSV ein Punkt auf einen Platz in der Meistergruppe.", "Die erste Torszene ging auf das Konto von Rapid – Taxiarchis Fountas prüfte Hartberg-Goalie Rene Swete mit einem relativ harmlosen Schuss (5.). In der 14.  Minute wäre Swete bei einem Lupfer des Griechen aus spitzem Winkel machtlos gewesen, der Ball sprang aber von der Innenstange wieder ins Feld.", "Zwölf Minuten später war Swete bei einem Schuss von Maximilian Ullmann aufs kurze Eck zur Stelle. In der 34.  Minute musste der Hartberger Schlussmann den Ball erstmals aus dem Netz holen. Nach Idealpass von Filip Stojkovic umkurvte Kara den Keeper und schob zum 1:0 ein.", "Drei Minuten später bewahrte Richard Strebinger Rapid vor dem Ausgleich, der Tormann lenkte einen Schuss von Rajko Rep über die Latte. Der Slowene dürfte sich allerdings davor den Ball mit der Hand mitgenommen haben.", "Bereits in der 13.  Minute hatte Strebinger außerhalb des Sechzehners in extremis vor Rep geklärt, der anschließende Heber von Sascha Horvath verfehlte klar das Ziel. Die Vorentscheidung folgte bald nach dem Seitenwechsel.", "Kara kam an der Strafraumgrenze zum Ball und traf zwischen die Beine von Felix Luckeneder ins lange Eck (49.). Wenige Sekunden später fand Kara in Swete seinen Meister, kurz darauf parierte der TSV-Tormann auch einen Versuch von Dejan Ljubicic.", "Hartberg antwortete mit einem von Strebinger abgewehrten Kopfball von Dario Tadic (56.), doch danach stand die Partie wieder klar im Zeichen der Gastgeber.", "Der für den verletzten Marcel Ritzmaier eingewechselte Yusuf Demir schoss aus guter Position genau auf Swete (65.), der zudem eine Kara-Chance per Fußabwehr entschärfte (68.). Eine Minute später verwertete Joker Knasmüllner eine Hereingabe von Kara.", "In der Schlussphase verhinderte Mateo Barac mit einer Grätsche vor dem leeren Tor bei einem Tadic-Schuss ein Hartberg-Tor (78.), ehe der eingetauschte Alar das 4:0 erzielte (88.).", "Für den Angreifer war es der erste Bundesliga-Treffer seit April 2019.  Der Tabellensiebente TSV trifft nun in der letzten Grunddurchgangs-Runde am kommenden Sonntag daheim auf dem SKN St. Pölten und muss wohl auf Schützenhilfe der Rapidler hoffen, die bei der WSG Tirol antreten.", "Die Wattener liegen einen Punkt vor Hartberg, auf den WAC fehlen den Steirern zwei Zähler. (APA, 14.3.2021) SK Rapid Wien – TSV Hartberg 4:0 (1:0). Wien, Allianz Stadion, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Jäger.", "Tore: 1:0 (34.) Kara, 2:0 (49.) Kara, 3:0 (69.) Knasmüllner, 4:0 (88.) Alar Rapid: Strebinger – Stojkovic, Hofmann, Barac, Ullmann – Petrovic, D. Ljubicic (75. Grahovac) – Schick (75. Arase), Fountas (61.", "Knasmüllner), Ritzmaier (64. Demir) – Kara (75. Alar) Hartberg: Swete – Kainz, Gollner (74. Rotter), Luckeneder, Klem – Horvat, Nimaga (85. Ertlthaler) – Flecker (74. Heil), Ried (62. Rakowitz), Horvath – Rep (46.", "Tadic) Gelbe Karten: Ritzmaier, Stojkovic, Hofmann bzw. keine Ticker-Nachlese: Sturm schlägt Austria dramatisch in der Nachspielzeit Dietmar Kühbauer (Rapid-Trainer): \"Wir haben das Spiel kontrolliert und zum Glück das 1:0 geschossen, mit dem 2:0 ist das Spiel in unsere Richtung gegangen.", "Mit dem 4:0 bin ich sehr zufrieden, Hartberg ist eine gute Mannschaft. Es hat mich sehr für Deni Alar gefreut, dass er sich in die Schützenliste eintragen konnte, er hat nie aufgegeben. Es war ein verdienter Sieg, ich bin sehr zufrieden.", "Unser Ziel in der letzten Runde sind so wie immer drei Punkte. Wir schauen nicht darauf, dass wir jemandem helfen, wir wollen in Innsbruck ein gutes Spiel abliefern.\" Markus Schopp (Hartberg-Trainer): \"Es war ein typisches Hartberg-Spiel in Wien gegen Rapid.", "Im Unterschied zu den letzten Spielen, die teilweise kurios geendet haben, war das einzige Manko, dass wir es nicht geschafft haben, uns mit Toren zu belohnen. Auf der anderen Seite war der Gegner unglaublich effizient.", "Wir hatten auch die Topchance von Tadic auf das 1:2, aber es wollte einfach nicht sein. Ich finde das Ergebnis eine Spur zu hoch. Wir haben eine nicht so schlechte Leistung gezeigt, wie es das Resultat vermuten lässt.", "In der letzten Runde werden wir alles raushauen und dann werden wir sehen, was die Tabelle hergibt.\"" ],
  "articleContentTranslated" : [ "Viena - Rapid a câștigat cu încredere cu 4-0 pe teren propriu pe TSV Hartberg în etapa a 21-a din Bundesliga duminică.", "Câștigătorul meciului pentru Hütteldorfer, care a rămas al doilea, a fost Ercan Kara - atacantul a marcat în minutele 34 și 49 și a pregătit al treilea gol de Christoph Knasmüllner (69). Deni Alar (88) a făcut scorul final.", "În timp ce Rapid a apărat locul al doilea cu prima victorie în ligă în fața stirenilor în a cincea încercare, Hartberg a căzut din primele șase. Cu un tur înainte de divizie, TSV nu are un punct în grupa campionatului.", "Prima scenă de gol s-a datorat Rapidului - Taxiarchis Fountas l-a testat pe portarul Hartberg Rene Swete cu un șut relativ inofensiv (al 5-lea). În minutul 14 Swete ar fi fost neputincios cu un lob de la grec dintr-un unghi acut, dar mingea a sărit din bara interioară înapoi în teren.", "Douăzeci de minute mai târziu, Swete a fost la fața locului pentru un șut al lui Maximilian Ullmann în colțul apropiat. În minutul 34, portarul Hartberg a trebuit să scoată mingea din plasă pentru prima dată. După o pasă ideală a lui Filip Stojkovic, Kara a încercat să îl înlocuiască pe portar și a împins pentru 1-0.", "Richard Strebinger l-a salvat pe Rapid de la egalare trei minute mai târziu, cu portarul care a deviat un șut Rajko Rep peste transversală. Sloveanul ar fi trebuit să ia mingea cu mâna înainte de asta.", "Deja în minutul 13 Strebinger a eliminat în fața lui Rep în repriza 16, ridicarea ulterioară de la Sascha Horvath a ratat clar ținta. Decizia preliminară a urmat imediat după pauză.", "Kara a ajuns la mingea pe marginea suprafeței de pedeapsă și a lovit între picioarele lui Felix Luckeneder în colțul îndepărtat (49). Câteva secunde mai târziu, Kara și-a găsit stăpânul în Swete și, la scurt timp, portarul TSV a parat încercarea lui Dejan Ljubicic.", "Hartberg a răspuns cu o lovitură de cap a lui Dario Tadic (56), pe care Strebinger a blocat-o, dar după aceea jocul a fost clar dominat de gazde.", "Înlocuitorul rănitului Marcel Ritzmaier Yusuf Demir a tras dintr-o poziție bună exact la Swete (65), care a dezamorsat și o șansă Kara cu o apărare pe picior (68). Un minut mai târziu, Joker Knasmüllner a folosit o centrare a lui Kara.", "În etapele finale, Mateo Barac a împiedicat un gol al lui Hartberg (78) cu un atac în fața porții goale într-un șut Tadic, înainte ca Alar schimbat să înscrie 4-0 (88).", "Pentru atacant a fost primul gol din Bundesliga din aprilie 2019. TSV, care este al șaptelea în clasament, se va întâlni acum în runda finală a rundelor regulate duminică acasă la SKN St. Pölten și va trebui să spere la ajutor din partea Rapidler care vor concura la WSG Tirol.", "Wattenerul este cu un punct înaintea lui Hartberg, stirenii sunt la două puncte mai puțin decât WAC. (APA, 14 martie 2021) SK Rapid Vienna - TSV Hartberg 4: 0 (1: 0). Viena, Stadionul Allianz, nu este permis spectatorilor (din cauza pandemiei coronavirusului), SR Jäger.", "Goluri: 1-0 (34th) Kara, 2-0 (49th) Kara, 3-0 (69) Knasmüllner, 4-0 (locul 88) Alar Rapid: Strebinger - Stojkovic, Hofmann, Barac, Ullmann - Petrovic, D. Ljubicic (75th Grahovac) - Schick (75th Arase), Fountas (61.", "Knasmüllner), Ritzmaier (64th Demir) - Kara (75th Alar) Hartberg: Swete - Kainz, Gollner (74th Rotter), Luckeneder, Klem - Horvat, Nimaga (85th Ertlthaler) - Flecker (74th Heil), Ried (62. Rakowitz) , Horvath - Rep (46.", "Tadic) Cartonașe galbene: Ritzmaier, Stojkovic, Hofmann sau nici un gleanings ticker: Sturm Austria bate dramatic în timp oprire Dietmar Kühbauer (Rapid antrenor): „Am controlat jocul si din fericire am marcat 1-0: 0 jocul a intrat în direcția noastră .", "Sunt foarte mulțumit de victoria cu 4-0, Hartberg este o echipă bună. M-am bucurat foarte mult pentru Deni Alar că s-a putut pune pe lista de tragere, nu a renunțat niciodată. A fost o victorie meritată și sunt foarte mulțumit.", "Ca întotdeauna, obiectivul nostru din ultima tură este de trei puncte. Nu vrem să ajutăm pe nimeni, vrem să jucăm un joc bun la Innsbruck. \"Markus Schopp (antrenor Hartberg):\" A fost un joc tipic Hartberg împotriva Rapidului din Viena.", "Spre deosebire de ultimele jocuri, care s-au încheiat într-un mod ciudat, singurul dezavantaj a fost că nu am reușit să ne recompensăm cu goluri. Pe de altă parte, adversarul a fost incredibil de eficient.", "Am avut și șansa lui Tadic de a face 2-1, dar pur și simplu nu a vrut să fie. Cred că rezultatul este cam prea mare. Nu ne-am comportat atât de prost pe cât rezultatul sugerează.", "În ultima tură vom bate totul și apoi vom vedea ce are de oferit masa. \"" ]
}