{
  "id" : "zOLTLaSQ",
  "url" : "https://kurier.at/politik/inland/bundespraesident-kritisiert-eu-sparkurs-des-bundeskanzlers/401113380",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T14:03:30Z[UTC]",
  "author" : "konrad.kramar@kurier.at (Konrad Kramar)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bundespräsident kritisiert EU-Sparkurs des Bundeskanzlers",
  "articleTitleTranslated" : "Președintele federal critică măsurile de austeritate ale cancelarului la nivelul UE",
  "articleContent" : [ "Bundespräsident Alexander Van der Bellen übt leise Kritik an der nicht zuletzt von ÖVP-Bundeskanzler Sebastian Kurz forcierten Politik der „Frugal Four“ - also der \"Sparsamen Vier\" -  bei den EU-internen Verhandlungen zum Corona-Hilfsfonds.", "Österreich trat da gemeinsam mit den Niederlanden, Schweden und Dänemark auf. ", "„Ich war nicht in jedem Augenblick glücklich über die österreichische Position“, erklärte Van der Bellen laut Vorausinfo in einem Interview für die 75-Jahr-Jubiläumsausgabe der katholischen Wochenzeitung „Die Furche“, die am Dienstag erscheint.", "\"Kleine Länder nervös\" Gleichzeitig signalisierte Van der Bellen aber ein gewisses Verständnis an der Vorgangsweise der selbst ernannten „Sparsamen Vier“. Man müsse sehen, „wie die Entscheidung im Europäischen Rat ablaufe“, erklärte er.", "„Dort erwartet man bei jeder größeren Sache Leadership von Deutschland und Frankreich - insbesondere nach dem Ausscheiden des Vereinigten Königreichs. Gleichzeitig sind alle kleineren Länder nervös, dass über sie drübergefahren wird.", "Nicht bedingungslos die Führung überlassen Insofern ist es verständlich, dass es Bestrebungen gibt, sich abzusprechen. Und dann spielt plötzlich ein kleiner Block von drei, vier, fünf Ländern eine Rolle, weil man den zwei großen nicht bedingungslos das Leadership überlassen will“", "Kürzungen durchgesetzt Im Ringen um das 1,8 Billionen Euro schwere EU-Finanzpaket aus mehrjährigem Budget von 2021 bis 2027 und dem Corona-Aufbaufonds „Next Generation EU“ hatten die „Sparsamen Vier“ gemeinsam mit Finnland Kürzungen gegenüber früheren Entwürfen von Frankreich und Deutschland sowie der EU-Kommission durchgesetzt.  “", "Sie bestanden außerdem auf einer Verknüpfung zwischen Rechtsstaatlichkeit und EU-Mitteln. Noch immer Blockade beim Budget Das EU-Budget ist derzeit noch immer Gegenstand schwieriger Verhandlungen zwischen den Mitgliedstaaten und dem Europaparlament.", "Ungarn und Polen blockieren die Corona-Hilfszahlungen, weil diese an ein Rechtsstaatlichkeitsprinzip innerhalb der EU gekoppelt werden sollten. Van der Bellen forderte in diesem Zusammenhang dazu auf, die Nerven zu bewahren: „Die beiden gehören zu den größten Empfängerländern der Union.", "Dass sie auf diese Gelder verzichten wollen, kann ich mir schwer vorstellen.“   Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Președintele federal Alexander Van der Bellen critică în liniște politica „Frugal Four”, care a fost împinsă nu în ultimul rând de cancelarul ÖVP Sebastian Kurz, în cadrul negocierilor interne ale UE cu privire la fondul de ajutor Corona.", "Austria a apărut acolo împreună cu Olanda, Suedia și Danemarca.", "„Nu am fost încântat de poziția austriacă în fiecare moment”, a spus Van der Bellen, potrivit Vorinfo, într-un interviu pentru ediția a 75-a aniversare a săptămânalului catolic „Die Furche”, care apare marți.", "„Țările mici nervoase” În același timp, Van der Bellen a semnalat o anumită înțelegere a abordării adoptate de autoproclamatul „Thrifty Four”. Trebuie să vedeți „cum funcționează decizia din Consiliul European”, a spus el.", "„Acolo vă așteptați la conducerea Germaniei și a Franței în fiecare cauză majoră - mai ales după plecarea Marii Britanii. În același timp, toate țările mai mici sunt nervoase că vor fi conduse.", "Nu lăsați conducerea necondiționată În acest sens, este de înțeles că există eforturi de coordonare. Și apoi brusc un mic bloc de trei, patru, cinci țări joacă un rol, pentru că nu vrei să-i lași pe cei doi mari să preia conducerea necondiționat \"", "Reduceri implementate În lupta pentru pachetul financiar UE de 1,8 trilioane EUR dintr-un buget multianual între 2021 și 2027 și fondul de dezvoltare Corona „Next Generation UE”, „Sparsamen Vier” și Finlanda au avut reduceri comparativ cu proiectele anterioare ale Franței și Germaniei pusă în aplicare de Comisia UE. \"", "De asemenea, au insistat asupra unei legături între statul de drept și fondurile UE. Bugetul încă blocat Bugetul UE este în prezent subiectul unor negocieri dificile între statele membre și Parlamentul European.", "Ungaria și Polonia blochează plățile de ajutor Corona, deoarece acestea ar trebui să fie legate de un stat de drept în UE. În acest context, Van der Bellen a cerut oamenilor să-și păstreze nervii: „Cele două sunt printre cele mai mari țări beneficiare din Uniune.", "Cu greu îmi pot imagina că ar dori să renunțe la acești bani. ”Acces securizat fără restricții la toate conținuturile digitale de la KURIER: conținut Plus, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}