{
  "id" : "ZOPZ0sbl",
  "url" : "https://tirol.orf.at/stories/3080766/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-16T05:46:18Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/13/crops/w=1280/785989_opener_273713_image_35.jpg?s=ff9da2774a7aa7c5048f9afa783fb5ae218a7054",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schulklasse testet luftreinigende Lüftung",
  "articleTitleTranslated" : "Clasa școlară testează ventilația purificatoare de aer",
  "articleContent" : [ "Besonders jetzt in Zeiten des Coronavirus ist Lüften ein umstrittenes Thema – gerade auch in Schulklassen.", "Stoßlüften und frieren oder stickig und warm, das sind meist die möglichen Varianten.Test-Schule im alpinen Raum wurde gesucht In der Volksschule Untermieming testet ein Heizungsbauer nun einen Luftaustauscher mit Wärmerückgewinnung und Luftfilter, der für gute Luft im Klassenzimmer sorgen soll.", "Zwei Schulen in Deutschland hat die Firma bereits ausgestattet. Die TÜV-Prüfung sei abgeschlossen. Jetzt habe man mit der VS Untermieming eine Schule im alpinen Bereich ausgesucht, um das Gerät bei kalten Temperaturen zu testen.", "Idee im ersten Lockdown geboren Im ersten Lockdown sei die Idee geboren worden, für Schulklassen oder Besprechungsräume ein dezentrales Lüftungsgerät für einen Raum zu entwickeln, so Viessmann-Vertriebsleiter Dietmar Janicki: „Wir wollten, dass es nicht zu kalt einbläst.", "Da ist dann so eine Mischung entstanden aus Wohnraumlüftung mit Wärmerückgewinnung und zusätzlich ein Umluftsystem mit Hepa-Filter.“ Nächstes Jahr will man mit der Produktion starten. Für die Benutzer ist eine Leasingrate von 100 Euro im Monat angedacht.", "Volksschuldirektor Andreas Kranebitter zeigt sich jedenfalls zufrieden: „Ich glaube, das Gerät funktioniert sehr gut. Wenn man in die Klasse reinkommt, merkt man, wie gut die Luft im Raum ist.“ Das Gerät in Untermieming bleibt noch bis Ende des Schuljahres in der Klasse.", "Luftaustausch mit Wärmerückgewinnung spart Energie gegenüber dem normalen Stoßlüften. Daher bietet jetzt auch der Verein Energie Tirol zehn Tiroler Gemeinden an, das beste Lüftungssystem für deren Schule zu prüfen." ],
  "articleContentTranslated" : [ "Mai ales acum în vremea virusului corona, ventilația este un subiect controversat - mai ales în clasele școlare.", "Ventilație intermitentă și îngheț sau înfundată și caldă, acestea sunt de obicei variantele posibile.Scoala de testare din zona alpină a fost căutată În școala elementară Untermieming, un inginer de încălzire testează acum un schimbător de aer cu recuperare de căldură și filtru de aer, care ar trebui să asigure un aer bun în clasă.", "Compania a echipat deja două școli în Germania. Testul TÜV a fost finalizat. Acum, împreună cu VS Untermieming, au ales o școală în zona alpină pentru a testa dispozitivul la temperaturi scăzute.", "Ideea născută în primul blocaj Ideea s-a născut în primul blocaj pentru a dezvolta un dispozitiv de ventilație descentralizat pentru o cameră pentru cursurile școlilor sau sălile de ședințe, spune directorul de vânzări Viessmann, Dietmar Janicki: „Nu am vrut să sufle prea frig.", "Acest lucru a dus la un amestec de ventilație a spațiului de locuit cu recuperarea căldurii și un sistem suplimentar de circulație a aerului cu un filtru Hepa. ”Producția este planificată să înceapă anul viitor. O rată de leasing de 100 de euro pe lună este luată în considerare pentru utilizatori.", "Directorul școlii elementare Andreas Kranebitter este mulțumit: „Cred că dispozitivul funcționează foarte bine. Când intri în clasă, observi cât de bun este aerul în cameră. ”Dispozitivul din Untermieming rămâne în clasă până la sfârșitul anului școlar.", "Schimbul de aer cu recuperarea căldurii economisește energie în comparație cu ventilația normală la explozie. Acesta este motivul pentru care asociația Energie Tirol oferă acum zece municipalități tiroleze șansa de a testa cel mai bun sistem de ventilație pentru școlile lor." ]
}