{
  "id" : "zovqljxa",
  "url" : "https://noe.orf.at/stories/3083753/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-06T15:50:56Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/87/crops/w=1280/804953_opener_280587_img_20210106_151042.jpg?s=d0ff4db81a2a705440cd36c4a290f981eea510db",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2.500 bei Demonstration in Wr. Neustadt",
  "articleTitleTranslated" : "2.500 la o demonstrație în Wr. Neustadt",
  "articleContent" : [ "Angemeldet war die Demonstration am Mittwochnachmittag in Wr. Neustadt für 1.000 Personen. Diese Zahl wurde mit 2.500 Personen klar überschritten. Sie gingen vom Hauptplatz aus eine Runde von etwa 2,5 Kilometern.", "Die Polizei begleitete den Demonstrationszug mit einem Großaufgebot von Einsatzkräften, von der Einsatzeinheit Niederösterreich, vom Landesamt für Verfassungsschutz und Terrorismusbekämpfung, vom Stadtpolizeikommando Wr.", "Neustadt sowie mit einigen Kriminalbeamten in Zivilkleidung.", "Fotostrecke mit 5 Bildern Die Veranstalter riefen zwar immer wieder dazu auf, sich friedlich zu verhalten und Abstände einzuhalten, trotzdem musste die Polizei Amtshandlungen setzen, sagt Polizeisprecher Johann Baumschlager gegenüber noe.ORF.at:", "„Wir setzen immer zuerst auf Dialog, aber das hat bei manchen nicht gefruchtet, die keinen Mund-Nasen-Schutz getragen und keine Abstände eingehalten haben.  : Dann ist in mehreren Fällen die Festnahme durchgeführt worden.“ Es habe „eine Gruppe von Extremisten bzw.", "Radikalen Wirbel gemacht“, so Baumschlager. Die Rede war u.a. von „antidemokratischer Beeinflussung“. Insgesamt gab es drei Festnahmen und 30 Anzeigen nach dem Covid-19-Maßnahmengesetz. Im Großen und Ganzen sei die Demonstration in Wr.", "Neustadt aber friedlich verlaufen, so Baumschlager. Gleichzeitig gab es ähnliche Demonstrationen in Amstetten, wo nach Angaben der Landespolizeidirektion etwa 1.000 Personen teilnahmen. In Tulln waren es etwa 250 und in Waidhofen an der Thaya 22 Demonstranten." ],
  "articleContentTranslated" : [ "Manifestarea de miercuri după-amiază în Wr. Neustadt pentru 1.000 de persoane. Acest număr a fost în mod clar depășit cu 2.500 de persoane. Au mers aproximativ 2,5 kilometri de piața principală.", "Poliția a însoțit demonstrația cu un mare contingent de servicii de urgență, din unitatea Austria Inferioară, de la Oficiul de Stat pentru Protecția Constituției și Antiterorism, de la Wr.", "Neustadt precum și cu unii polițiști îmbrăcați în civil.", "Serii de fotografii cu 5 imagini Organizatorii au cerut în repetate rânduri ca oamenii să se comporte pașnic și să-și păstreze distanțele, dar poliția a trebuit să ia măsuri oficiale, a declarat purtătorul de cuvânt al poliției, Johann Baumschlager, pentru noe.ORF.at:", "„Mereu ne bazăm întotdeauna pe dialog, dar acest lucru nu a funcționat pentru unii care nu purtau protecție pentru gură și nas și nu își păstrau distanțele. : Apoi, în mai multe cazuri, arestul a fost efectuat. \"Un grup de extremiști resp.", "Am făcut o agitație radicală ”, a spus Baumschlager. Discursul a fost i.a. de „influență antidemocratică”. Au existat în total trei arestări și 30 de rapoarte în temeiul Legii măsurilor Covid 19. În general, demonstrația din Wr.", "Neustadt a mers pașnic, a spus Baumschlager. În același timp, au avut loc demonstrații similare la Amstetten, unde, potrivit sediului poliției de stat, au participat aproximativ 1.000 de persoane. În Tulln erau aproximativ 250 și în Waidhofen an der Thaya 22 de manifestanți." ]
}