{
  "sourceCountry" : "austria",
  "articleTitle" : "Attentat in Wien: Verfassungsschutz ließ Minister im Dunkeln tappen",
  "targetLanguage" : "romanian",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "articleContent" : [ "Innenminister Karl Nehammer musste von Medien über Pannen im Vorfeld des Anschlags in Wien erfahren.  Bei den Ermittlungen im Vorfeld des Attentats in Wien wurden „offensichtliche und aus unserer Sicht nicht tolerierbare Fehler“ gemacht, sagte Innenminister Karl Nehammer am Freitag vor laufenden Kameras.", "Nur zum Vergleich: Bei derselben Veranstaltung meinte der Wiener Polizeipräsident Gerhard Pürstl, die Aktivitäten von Kujtim F. hätten „bei der Einschätzung der Gefährlichkeit des Täters zu einem anderen Ergebnis führen können“.", "Die harsche Rhetorik des ÖVP-Politikers kam nicht von ungefähr: Er fühlte sich, so heißt es in seinem Umfeld, von seiner eigenen Behörde, dem Wiener Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT), gefrotzelt.", "Das führte zu ersten Konsequenzen: Der langjährige LVT-Chef Erich Zwettler legte am Freitag seine Funktion zurück.  Nicht nur, weil seine Abteilung grob gepatzt hat.", "„Wir wurden auch tagelang nicht über die tatsächlichen Vorgänge und die Pannen im LVT informiert.  Das nahm unglaubliche Ausmaße an“, berichtet ein Insider aus dem Ministerium.", "Fehler bei Ermittlungen Erster Akt: FPÖ-Klubchef und Ex-Innenminister Herbert Kickl kündigte für eine Pressekonferenz am Mittwoch um 14.30 Uhr „brisante Erkenntnisse zum Terroranschlag in Wien“ an.", "„Brisant“ waren diese Erkenntnisse auch für den amtierenden Innenminister, der zeitgleich eine Pressekonferenz geplant hatte: Nehammer hatte keine Ahnung, dass die slowakischen Behörden das Wiener LVT schon am 23.", "Juli über einen Verdächtigen aus Wien aufmerksam machten, der in Waffenläden in Bratislava versucht hatte, an Munition für eine Kalaschnikow zu kommen.  Medienberichte kursierten bereits am Vormittag, auch der KURIER berichtete.", "Auf Nachfrage des Ministers soll das LVT zunächst abgeblockt haben.  Die Information, dass besagter Waffeninteressent rasch als der vorbestrafte Dschihadist Kujtim F. identifizieren werden konnte, teilte die Behörde nicht mit ihm.", "Nehammer verschob seine Pressekonferenz daraufhin um eine Stunde – und kündigte intern an, aufzuräumen.  Kurzzeitig wurde den Slowaken die Schuld für Verzögerungen im Informationsfluss zugeschoben – was diese dementierten.", "Am Samstag meldete sich dann der Anti-Terror-Koordinator der EU, Gilles de Kerchove, zu Wort und lobte die Arbeit der slowakischen Behörden: Deren Warnung sei ein gutes Beispiel dafür, dass die Zusammenarbeit zwischen den EU-Staaten funktioniere.", "Über Österreich äußert er sich nicht.  Zweiter Akt: Das Ministerium erreichte am Donnerstagabend eine Presseanfrage.  Darin ging es um den Sachverhalt, dass auch der deutsche Staatsschutz im Juli vor einer Terrorgefahr gewarnt hatte.", "Die Deutschen überwachten zwei gefährliche Dschihadisten bei einem konspirierenden Treffen mit Kujtim F. in Wien.  Einer der deutschen Gefährder übernachtete sogar bei dem 20-Jährigen.", "Diese Informationen wurden dem Minister erst am Freitagvormittag vom LVT vorgelegt, als er sie mit Nachdruck einforderte.  Und da reichte es ihm.  LVT-Chef Zwettler dankte „auf eigenen Wunsch“ ab, um der Aufklärung nicht im Wege zu stehen, hieß es.", "Eine Wahl hatte er aber nicht.  Auch weiter unten in der Hierarchie könnte es zu personellen Konsequenzen kommen.  Innenministerium und Justizministerium wollen einen unabhängigen Untersuchungsausschuss einsetzen, um die Pannen aufzuklären.", "Dabei soll auch die Rolle des BVT beleuchtet werden – als übergeordnete Behörde hätte sie bei brisanten Fällen die Aufsicht über das LVT.  Wahrheit kommt ans Licht Dass der ÖVP-Politiker schon jetzt offen von „Fehlern“ spricht, war kein (bloßer) medientaktischer Schachzug.", "In Anbetracht dessen, dass bereits eine Amtshaftungsklage im Raum steht, war sie taktisch sogar eher heikel: Die Äußerung könnte vom Gericht als Schuldeingeständnis gewertet werden, bestätigt Anwalt Meinhard Novak dem KURIER.", "Im Innenministerium heißt es, Ressortchef Nehammer sei davon überzeugt, dass die Wahrheit ohnehin ans Licht komme – jeder Versuch der Beschönigung sei zum Scheitern verurteilt und würde dem Ansehen des Verfassungsschutzes nur weiter schaden.", "Die bisherigen Pannen haben ja auch ihren Weg in die Öffentlichkeit gefunden.  An Rücktritt, den die FPÖ von ihm fordert, denkt der Innenminister nicht.  Verpassen Sie keine wichtige Nachricht zum Attentat mit dem Blaulicht-Newsletter:" ],
  "id" : "zpanJh3l",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/verfassungsschutz-liess-minister-im-dunkeln-tappen/401090427",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Atac la Viena: protecția constituției i-a lăsat pe miniștri bâjbâind în întuneric",
  "articleContentTranslated" : [ "Ministrul de Interne, Karl Nehammer, a trebuit să afle de la mass-media despre avariile dinaintea atacului de la Viena. În timpul investigațiilor care au condus la atacul de la Viena, s-au făcut „greșeli evidente și din punctul nostru de vedere intolerabile”, a declarat vineri în fața camerelor ministrul de interne Karl Nehammer.", "Doar pentru comparație: la același eveniment, președintele poliției din Viena, Gerhard Pürstl, a spus că activitățile lui Kujtim F. „ar fi putut duce la un rezultat diferit la evaluarea pericolului făptuitorului”.", "Retorica dură a politicianului ÖVP nu a fost o coincidență: a simțit, se spune în mediul său, de către propria sa autoritate, Oficiul de Stat din Viena pentru Protecția Constituției și Contraterorismului (LVT), a fost tachinat.", "Acest lucru a dus la primele consecințe: șeful de lungă durată al LVT Erich Zwettler și-a dat demisia din funcția de vineri. Nu doar pentru că departamentul său a greșit.", "„Nu am fost informați despre procesele reale și defecțiunile din LVT timp de zile. Asta a luat proporții incredibile ”, relatează un insider din minister.", "Erori în investigații Primul act: șeful clubului FPÖ și fostul ministru de interne Herbert Kickl au anunțat „descoperiri explozive asupra atacului terorist de la Viena” pentru o conferință de presă miercuri, la 14:30.", "Aceste constatări au fost, de asemenea, „explozive” pentru ministrul de interne actual, care planificase o conferință de presă în același timp: Nehammer habar nu avea că autoritățile slovace vor deschide deja LVT de la Viena pe 23.", "Iulie a atras atenția asupra unui suspect din Viena care a încercat să obțină muniție pentru un Kalashnikov în magazinele de arme din Bratislava. Rapoartele mass-media circulau deja dimineața, inclusiv KURIER.", "La cererea ministrului, se spune că LVT a blocat inițial. Autoritățile nu au împărtășit informațiile potrivit cărora persoana interesată de arme ar putea fi identificată rapid ca jihadist condamnat Kujtim F.", "Nehammer și-a amânat conferința de presă cu o oră - și a anunțat pe plan intern că va face curățenie. Pentru o perioadă scurtă de timp, slovacilor li s-a reproșat întârzierile în fluxul de informații - pe care le-au negat.", "Sâmbătă, coordonatorul antiteror al UE, Gilles de Kerchove, a luat cuvântul și a lăudat activitatea autorităților slovace: avertismentul lor este un bun exemplu al modului în care funcționează cooperarea dintre statele UE.", "El nu comentează Austria. Actul doi: Ministerul a primit o cerere de presă joi seară. Era vorba despre faptul că securitatea statului german a avertizat și despre o amenințare teroristă în iulie.", "Germanii au monitorizat doi jihadiști periculoși la o întâlnire conspirativă cu Kujtim F. la Viena. Una dintre amenințările germane a rămas chiar cu tânărul de 20 de ani.", "Aceste informații au fost prezentate ministrului de către LVT doar vineri dimineață, când a insistat asupra lor. Și acolo a fost suficient pentru el. Șeful LVT, Zwettler, a demisionat „la propria cerere”, pentru a nu sta în calea clarificărilor, a spus acesta.", "Dar nu a avut de ales. Consecințele asupra personalului ar putea apărea și mai jos în ierarhie. Ministerul de Interne și Ministerul Justiției vor să înființeze o comisie independentă de anchetă pentru a investiga accidentele.", "Rolul BVT ar trebui, de asemenea, examinat - în calitate de autoritate de nivel superior, ar avea supravegherea LVT în cazuri explozive. Adevărul iese la iveală Faptul că omul politic ÖVP vorbește deja deschis despre „greșeli” nu a fost o (simplă) mișcare tactică mediatică.", "Având în vedere faptul că o acțiune de răspundere oficială este deja în cameră, aceasta era tactică chiar destul de sensibilă: declarația ar putea fi interpretată de instanță ca o recunoaștere a vinovăției, a confirmat avocatul Meinhard Novak KURIER.", "În ministerul de interne, se spune că șeful departamentului Nehammer este convins că adevărul va ieși la iveală oricum - orice încercare de a-l analiza este sortită eșecului și ar afecta doar reputația protecției constituției.", "Defalcările anterioare și-au găsit drumul în public. Ministrul de interne nu se gândește să demisioneze, ceea ce FPÖ îi cere. Nu ratați nici o veste importantă despre atac cu buletinul informativ cu lumină albastră:" ]
}