{
  "id" : "zpbj700K",
  "url" : "https://www.derstandard.at/story/2000123374922/kuenstler-im-lockdown-was-tun-erwin-wurm?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-01-18T11:00:01Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Künstler im Lockdown: Was tun, Toni Schmale?",
  "articleTitleTranslated" : "Artiști în blocaj: ce să fac, Toni Schmale?",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Der Lockdown, der abseits der Museen für alle Kunstsparten gilt, wirft weiterhin die Planungen durcheinander. Jeden trifft es anders, jede und jeder Kulturschaffende geht damit anders um.", "Was tun, wenn weiterhin alles stillsteht, Konzerte abgesagt werden, Festivals um ihre Austragung bangen und sich die Bühnenbilder in den Theaterhäusern stapeln? Ein Normalbetrieb scheint noch in weiter Ferne.", "Toni Schmale, bildende Künstlerin Gerade arbeite ich an zwei großen Kunstprojekten im öffentlichen Raum. Das ist wirklich ein Glücksfall, ich kann trotz allem weiter arbeiten und bin unabhängig von den aktuellen Entwicklungen.", "Aber klar, auch bei mir wurden viele Ausstellungen verschoben. Aber eigentlich ist die Situation bei mir anders als sonst: Normalerweise bin ich den ganzen Tag alleine im Atelier. Jetzt bringen mich die Beschränkungen eher dazu, draußen arbeiten zu wollen – und auch mit anderen Menschen zusammen.", "Ich will gar nicht im Atelier bleiben! Auch sonst war ich viel draußen unterwegs, seit letztem Jahr bin ich fast alle Stadtwanderwege in Wien abgegangen. Es ist ja auch die einzige Möglichkeit, Freunde und Freundinnen zu treffen.", "Am meisten fehlt mir die Spontaneität, nach einem Gefühl zu entscheiden und einfach zu verreisen. Kurz mal nach Berlin oder so. Obwohl ich sonst nie viel weggefahren bin, wird dieser Wunsch gerade immer größer.", "Ich sehne mich nach wüsten Partys, Schweiß und Ungehemmtheit! (kr) Toni Schmale(41) ist Künstlerin in Wien. Bernhard Studlar, Dramatiker Vor genau einem Jahr hatte ich meine letzte Uraufführung. Allerdings war nach der zweiten Vorstellung schon wieder Schluss.", "Da ich als Autor von Tantiemen abhängig bin, war das letzte Jahr ein großer finanzieller Schaden. In Leipzig hat nun ein Stück Derniere – online auf der Plattform Dringeblieben. Immerhin. Umso wichtiger, dass der deutsche Literaturfonds gerade ein Förderprogramm für Dramatiker*innen aufgelegt hat.", "Solche Initiativen sind überlebenswichtig. Meine Arbeitssituation an sich hat sich kaum verändert, die Texte entstehen ja weitgehend am Schreibtisch. Aber das kreative Umfeld ist verschwunden. Ich vermisse Impulse durch Theaterbesuche, den Austausch mit anderen.", "Die langfristige Perspektive macht mir Sorgen. Sollte irgendwann gespart werden, trifft es am härtesten die Freien. Ich hatte jetzt Glück, weil mein Stück Lohn der Nacht den Theaterallianz-Preis gewonnen hat, womit eine Uraufführung bei den Bregenzer Festspielen verbunden ist.", "Noch bin ich zuversichtlich, sie ist im August. (afze) Bernhard Studlar (48) ist Dramatiker und Leiter der Wiener Wortstaetten. Anna Friedberg, Musikerin Anfang Dezember habe ich meine Londoner Wohnung mit Handgepäckskoffern verlassen.", "Zweieinhalb Monate später sitze ich immer noch in der Wohnung eines Freundes in Berlin fest und warte, bis ich in meine Wahlheimat zurückkehren kann. Inzwischen habe ich circa 150 neue Songs geschrieben.", "Grundsätzlich muss ich sagen, dass sich mein Gemütszustand ziemlich nach unten bewegt hat, seit dem vorletzten Lockdown – jenem, als Skifahren erlaubt, Friseure offen und Shops zu waren und man niemanden treffen durfte – sich aber an der Grenze kurz vor der Depression hält.", "Manchmal weiß ich nicht mehr, welcher Lockdown gerade ist. Jedenfalls hab’ ich mich vor wenigen Tagen dabei ertappt, dass ich Boris Johnson beim Wort nahm, als er stolz verkündete, dass es ab Mai wieder Konzerte mit bis zu 1000 Zuschauern in England geben werde.", "Und ab Juni wäre alles wieder beim Alten. Na, dann mach ich mich schon mal auf den Weg. (red) Anna Friedberg (35) ist Chefin der Band Friedberg. Am 19.  März erscheint ihre neue EP \"Yeah Yeah Yeah ...\".", "Klaus Mosettig, Bildender Künstler Ich lebe in Wien und Berlin, was gerade extrem anstrengend ist. Letztendlich bin ich mir nie ganz sicher, ob ich wieder zurückkommen kann, an der Grenze fühlt man sich ja fast wie ein Schwer verbrecher.", "Da gibt es viel Zorn gegen diesen neuen Nationalismus und die politischen Absurditäten in Österreich. Auch die nationalen Überheblichkeiten regen mich auf. Beruflich bin ich wenig betroffen. Es ist immer schon mein größtes Glück, allein im Atelier zu arbeiten.", "Natürlich verschieben sich viele Ausstellungen, aber das ist nicht so schlimm. Dann habe ich mehr Zeit zu zeichnen, meine Arbeiten sind ja sehr zeitintensiv. In meinem neuen Atelier in Berlin arbeite ich gerade an einer neuen Serie von Zeichnungen.", "Da geht gerade viel weiter, das tut mir gut. Irgendwie habe ich das Gefühl, dass viele Menschen die Reize meiner Arbeit gerade jetzt aufgrund ihrer verlangsamten Wahrnehmung erkennen. Also so mühsam ich es privat finde, beruflich könnte man mich fast schon als Krisengewinnler bezeichnen.", "(kr) Klaus Mosettig (45) ist Künstler Mieze Medusa Autorin, Slammerin Am meisten geht mir der Blick ins Publikum ab, wenn man an den Gesichtern sieht, ob ein Text die Menschen mitnimmt. Auch die Gespräche fehlen mir.", "Gerade hatte ich eine gestreamte Buchpräsentation in der Alten Schmiede, und ich bin so dankbar, dass online veranstaltet wird, aber es war schon ein bisschen traurig ohne Publikum im Raum. Ob die Krise etwas Positives hat?", "Nein, nichts! Mittelfristig wird der inoffizielle Kulturbetrieb sich wieder erholen. Das Publikum für Poetry Slams wird wiederkommen, da bin ich mir sicher. Aber wenn der Motor zum Texteschreiben einmal ins Stottern geraten ist, ist das für viele Autoren sicher ein Schaden.", "Ohne Bühne ist für mich die Notwendigkeit, einen Fünfminüter zur Lage der Nation zu schreiben, auch nicht so groß. Ich werde allerdings ein bisschen dafür belohnt, dass ich immer viele verschiedene Sachen gemacht habe, was teils anstrengend war.", "Ich habe die Zeit jetzt insofern genützt, als ich einen Roman angefangen und mehr gelesen und dabei gelernt habe als sonst. (wurm) Mieze Medusa (46), Autorin und Slammerin Herbert Molin, Veranstalter Ich hab als Kleinveranstalter viel zu tun!", "Zum Beispiel verschieben wir Konzerte, die vom Frühjahr 2020 auf Frühjahr 2021 verschoben wurden, derzeit auf Frühjahr 2022.  Hin und wieder machen wir Streamings, was für mich fast wie ein Livekonzert ist, weil ich darf ja maskiert vor Ort sein.", "Um Geld zu verdienen, verkaufe ich Teile meiner Plattensammlung, wodurch ich zwar nicht in fremde Länder komme, aber mit Leuten dort kommuniziere. Das lässt Urlaubsstimmung aufkommen. Ich gehe jetzt auch in Museen.", "Leider kann ich meinen alten Körper nicht zwischendurch auf ein Bankerl platzieren, aber da muss man als kulturbeflissener Mensch durch. Stadtspaziergänge sind auch angesagt. Ich kenne jetzt den 10. und den 21.  Hieb schon recht gut, dort ist man ja sonst weniger.", "Hin und wieder treff ich Freunde und Freundinnen. Mit denen latsche ich durch die Kälte. Wenn ich schlafe, träume ich vom Wirten, den Kumpels und Konzerten. Wird schon wieder. (schach) Herbert Molin (64) ist Musiker (Viele Bunte Autos), Szenewirt (Blue Box, B72, Rhiz) und Veranstalter (Liccht).", "Ulrich Seidl, Filmemacher Für mich hat der Lockdown Freiheiten geschaffen. Vor allem die Freiheit der Zeit: für Dinge, die man immer schon tun wollte. Covid-19 hat uns ja auch gezeigt, dass vieles bedenkenswert ist – als Gesellschaft, als Menschheit.", "Meine Hauptbeschäftigung ist der Schnitt an Böse Spiele, an dem wir schon zwei Jahre arbeiten. Ich habe mich für den Film noch einmal selbst übertroffen und zweihundert Stunden Material gedreht. Es ist ein langes Arbeitsspiel, die zweieinhalb Geschichten in eine Emotionalität zu bringen.", "Ziel ist das Festival Cannes, man wird sehen … Zugleich arbeite ich schon an einem neuen Projekt, in dem es unter anderem um \"schwarzen Tourismus\" geht, Slums oder eine KGB-Zentrale, in der man sich anketten lassen kann.", "Sonst lese ich, höre Musik und habe meine Kochkunst erweitert. Ich mache das fast täglich, orientiere mich an Zutaten der Jahreszeit. Ein Grammelschmalz, ein gutes Brot und Wein, das kann genügen! Irgendwann wird es vorbeigehen.", "Dass ich die Zeit nützen kann, empfinde ich als Geschenk. (kam) Ulrich Seidl (68) ist Regisseur. Sigrid Horn, Musikerin Der erste Lockdown war furchtbar, ich bin in einem Loch versunken. Mein zweites Soloalbum i bleib do erschien just zur Ausgangssperre.", "Mitten im Abheben wurden mir die Flügel gestutzt, jeder Tag fühlte sich wie eine Bruchlandung an. Der Sommer war dann wunderschön, meine Band und ich konnten auftreten. Uns kommt in diesen Seuchenzeiten unser Genre zugute: Wir spielen meist vor Sitzpublikum, das funktioniert Corona-konform.", "Jetzt geht es mir echt gut. Diesmal war ich vorbereitet, ich wusste, dass da wieder eine längere Durststrecke auf uns zukommt. Schon im Spätsommer habe ich mir Lockdown-Vorhaben zurechtgelegt. Ich habe ein Musiktheater geschrieben, worauf ich stolz bin, viel neues Material ist entstanden.", "Mit Der traurige Gärtner werde ich im März ein sehr persönliches Lied veröffentlichen. Ich konnte damit erlebte Traumata abschütteln, dieses Lied ist eine Befreiung. Endlich darf es raus. Aber das Publikum fehlt schon wieder.", "Am 10.  März spielen wir im Konzerthaus, so St. Corona will. (red) Sigrid Horn (30) ist Musikerin. Violetta Parisini, Musikerin Ich fühle mich wie in einem Eintopf von Gefühlen: Es geht mir gut, ich habe ein Dach überm Kopf, ich lebe in Österreich.", "Auf der anderen Seite steht die totale Überforderung. Ende Februar habe ich seit langem wieder etwas veröffentlicht, das mit vielen Hoffnungen verbunden war. Jahrelange Aufbauarbeit ist ins Nichts geflossen.", "Seit dem Sommer ist die Situation zumindest finanziell wegen der staatlichen Unterstützungen etwas entschärft, außerdem konnte ich immer wieder mal auftreten. In meinem kleinen Handlungsbereich versuche ich zu tun, was ich tun kann, um zu sein, wer ich sein will.", "Eine gute Sache, die im Lockdown entstanden ist, ist unsere wöchentliche Familienkonferenz, in der jede und jeder Ängste, Freude, Trauer, Wünsche und Ideen äußern kann. Außerdem schreibe ich: Lieder, die von der Energie her richtig grantig sind, und einen Blog.", "Was diese Krise total gezeigt hat, ist, dass unregelmäßig verdienende KünstlerInnen keine Absicherung haben. Hier sollte eine Art von Mindestsicherung installiert werden. (abs) Violetta Parisini (40) ist Musikerin aus Wien.", "Edin Zenun, Maler Mir geht es an sich gut, und ich verbringe viel Zeit allein in meinem Atelier. Man merkt diese soziale Müdigkeit gerade bei allen. Hoffentlich wird das nicht zu einer gesellschaftlichen Gewohnheit.", "Aktuell arbeite ich an mehreren Projekten, u. a. an der zweiten Ausgabe der \"Haus Wien\", einer Ausstellungsplattform, die ich mitgegründet habe. Hier ändert sich in der Kunstszene gerade einiges. Aktuell sollte man zusammenhalten – wir sind ja alle ein Haufen.", "Ansonsten plane ich Ausstellungen für den Kunstraum, den ich mitbetreue, und arbeite an meinen eigenen Bildern. Was soll man denn sonst machen? Durch die ständigen Verschiebungen von Messen und Ausstellungen herrscht große Unsicherheit.", "Meine Art, damit umzugehen, ist, dass ich auch auf abgesagte oder verschobene Projekte hinarbeite. Die Malerei besteht dann trotzdem. Am meisten fehlt mir das Ausland, die Menschen, die hierherkommen, und auch die Ausstellungen.", "Ich freue mich sehr, dass die Museen und Galerien aufsperren: Endlich wieder Kunst dreidimensional sehen! (kr) Edin Zenun (34) ist bildender Künstler in Wien. Anna Mendelssohn, Schauspielerin: Ich lerne allmählich mit der Unsicherheit umzugehen, man plant nur von Monat zu Monat.", "Seit dem ersten Lockdown habe ich mehr mit Film als mit Theater gearbeitet. Mit unserem Film Ordinary Creatures hatten wir Riesenglück und konnten nach der abgesagten Diagonale unsere Premiere auf der Viennale feiern.", "Gerade arbeiten wir an einer neuen Filmeinreichung. Mit toxic dreams haben wir Kurzfilme für eine Ausstellung im Theatermuseum gedreht, die jetzt wohl auch wieder verschoben wird. Sehr positiv erlebte ich im Sommer das Festival \"Wien dreht auf\" wo ich moderiert habe.", "Die Mischung von Paganini, Kindertheater und Kabarett zwischen Gemeindebauten hatte etwas Magisches. Außerdem habe ich dieses Jahr eine Praxis eröffnet. Es war nie mein Wunsch, bis 70 ausschließlich Performerin zu bleiben, dieser zweite Bildungsweg war immer mein Plan.", "Vorangetrieben durch die Pandemie, rückt die Arbeit als Psychotherapeutin jetzt etwas schneller ins Zentrum. (afze) Anna Mendelssohn (44) ist Performerin in Wien. Vor einem Jahr bin ich der Situation ja noch neutral gegenübergestanden.", "Die Entschleunigung war echt toll, davor war eh alles zu viel. Aber jetzt geht es mir nur noch auf die Socken. Aktuell hätte ich eine Performance im Brut Wien gehabt, die findet jetzt nur online statt.", "Eine Schau in Kalifornien musste sogar auf Winter gelegt und eine Ausstellung in Graz verschoben werden. Die hätte man auch nicht online umsetzen können, da sie wie ein Erlebnisraum funktioniert – meine Kunst kann man nur erleben.", "Deswegen habe ich schon letztes Jahr begonnen, mir Projekte zu überlegen, die auch im Lockdown funktionieren. Für eine Gruppenausstellung im Kunsthaus Graz diesen Frühling werde ich meinen Beitrag am Vorplatz aufbauen.", "Vorbereitungen für die Ausstellungen laufen auch im Lockdown gleich ab, nur mit den fehlenden Eröffnungen fällt etwas Wesentliches weg. Kommunikation und Kunst gehören zusammen. Ich frage mich, ob künftige Kunststudenten überhaupt noch wissen werden, was Eröffnungen sind?", "(kr) Alfredo Barsuglia (41) ist Künstler. Brigitte Kowanz, Bildende Künstlerin: Mir geht es so weit gut. Ich bin im Studio, und der Alltag geht vergleichsweise normal weiter. Ich bin mir des Glücks dieser privilegierten Situation – so autonom arbeiten zu können – bewusst.", "Auch zu Firmen und Baumärkten, die man so braucht, kann man Zugang finden. Derzeit verwirkliche ich zwei große Projekte im öffentlichen Raum: eine Arbeit in Zürich und eine in Köln.", "Außerdem bereite ich eine Museumsausstellung vor, die sich möglicherweise verschieben wird, abgesagt wurde jedenfalls noch nichts. Ich arbeite weiterhin so, dass wir die ursprünglichen Deadlines einhalten könnten.", "Das ganze Team hat gut zu tun, Stillstand gibt es keinen. Lästig sind die vielen Zoom-Meetings. Man merkt einfach, wie viel da fehlt, wenn der Kontakt nur online stattfindet. Ich vermisse soziale Kontakte und Museen.", "Ich freue mich schon, wenn das kulturelle Leben wieder hochgefahren werden kann. Auch darauf, wieder größere Gruppen treffen zu können und aufs Reisen. Wenn das alles vorbei ist, muss ich hier schnell mal raus.", "(abs) Brigitte Kowanz (63) ist Künstlerin. Händl Klaus, Autor, Regisseur Ich lebe momentan im vollgestopften Archiv, in einem ehemaligen Lampengeschäft im Seeland von Biel, zwischen Bergen von Notizen aus 30 Jahren, im Chaos.", "Es gibt ein Bett und eine Dusche und einen Kocher. Da hab ich mich eingeigelt, um endlich aufzuräumen. Ich rede mir ein, dass ich das ja eh immer wollte. Aber es kommt viel zu früh und unseligerweise von außen.", "Wenigstens leidet hier keiner unter mir. Und im Tun selbst geh’ ich eh auf, ich stoße auf lauter alte Spuren für ein Stück, an dem ich schon ewig schreibe, und den Film, der mir in der Seele brennt, und ich sage mir – ach, ich sag’ mir gar nix mehr.", "Ich bin ausgekühlt, mir fehlt das Miteinander schrecklich. Und die Musik, die Wärme des Orchesters. Obwohl ich mich von der Oper verabschiedet habe, wird sie mich immer trösten. Jahrelang hab ich Opernlibretti geschrieben wie gestört.", "Und als es dann genug war, ist dieser Entschluss quasi verpufft, weil man die Oper gleich ganz zugesperrt hat. Was gäb’ ich drum, in eine gehen zu dürfen! (hil) Händl Klaus (51) ist Schriftsteller und lebt in der Schweiz.", "Erwin Wurm, Künstler: Es gibt keine Besuche, keine Dinners, keine Partys. Es ist herrlich, ich liebe es. Wohlwissend, dass es vielen Leuten schlecht geht und ich privilegiert bin, weil ich in meinem Studio auf dem Land gut arbeiten kann.", "Ich habe, glaube ich, noch nie in meinem Leben so viel Zeit gehabt, mich meiner Arbeit zu widmen. Jeden Montag testen wir uns und unsere Mitarbeiter, alle tragen Masken.", "Wir haben während des Lockdowns einige Ausstellungen mit Long-Distance-Instructions gemacht, zum Beispiel im Taipei Fine Arts Museum, die dann 140.000 Besucher hatte.", "Die Asiaten sind insgesamt pandemieerfahrener und können besser mit so einer Situation umgehen als wir, wo so etwas überhaupt nicht möglich wäre. Daher wurde viel verschoben, und der Kalender für 2021 ist voll.", "Schauen wir einmal, ob das realisierbar ist. Natürlich freue ich mich wieder aufs Reisen, New York zu sehen, Venedig zu sehen. Inhaltlich beschäftigt mich die Covid-Krise aber weniger – die wird sich durch die Impfung lösen lassen.", "Aber wenn man den Zustand unserer Erde sieht, finde ich das äußerst bedenklich und furchtbar – da stehen mit der Klimakrise wesentlich größere Aufgaben bevor. Dass so etwas wie ein Lockdown möglich ist, hat man im Zusammenhang mit der Klimakrise nicht einmal angedacht!", "(abs) Erwin Wurm (65) zählt zu Österreichs bekanntesten Gegenwartskünstlern. Nora Mazu, Musikerin: Ich bin im Oktober nach Portugal an die Algarve geflüchtet, weil ich das Gefühl hatte, dass es in Österreich wieder unangenehmer wird.", "Seit kurzem gibt es hier auch einen Lockdown, aber dadurch, dass es sich um eine Gegend mit sehr viel Platz handelt, kann man das Social Distancing viel leichter durchführen als in einer Stadt.", "Ich kann an den Strand gehen, muss mir keine Sorgen machen, meine Freunde und Eltern gegebenenfalls anzustecken. Da ich digitale Nomadin und im Software-Bereich tätig bin, kann ich von überall aus arbeiten.", "Ich war nie davon abhängig, mit meiner Musik Geld zu verdienen. Gerade erweist sich das als hilfreich. Leider kann ich Freunde, die normalerweise Videos für mich machen würden, weniger unterstützen. Die Selbstständigen leiden ja extrem.", "Kreativ arbeite ich gerade an einem Lied, in dem es darum geht, Ja zum Leben zu sagen. Ich habe 2020 das Kundalini-Yoga für mich entdeckt. Dabei habe ich gelernt, dass in jeder Krise eine Chance steckt.", "Wenn man so unter Druck steht, dass man seine Rechnungen nicht zahlen kann, klingt das zynisch. Aber persönlich bin ich optimistisch und sehe, dass Nachhaltigkeit und Digitalisierung am Arbeitsmarkt gerade einen Boost erhalten.", "Männer, die jetzt die Kinder daheim betreuen, begreifen, dass das ein Fulltime-Job ist. Da tut sich plötzlich wahnsinnig viel. (abs) Nora Mazu (39) ist Rapperin aus Wien und Gründungsmitglied der MTS Crew.", "Cedric Mpaka, Kostümbildner: Mein zweites Wohnzimmer war in den vergangenen Monaten das Labor. Allein in Deutschland habe ich mich um die 40 Mal testen lassen müssen, unzählige Male auch in Österreich.", "Seit September bereite ich an der Semperoper in Dresden die Kostüme für eine Produktion des L’Orfeo von Monteverdi vor, 70 Kostüme gibt es allein für den Chor, 18 für die Solisten. Ich bin in den vergangenen Monaten deshalb zwischen Wien und Dresden gependelt.", "Seit es in beiden Ländern die Bestimmung gibt, dass man sich fünf Tage in Quarantäne begeben muss und sich anschließend freitesten kann, war das ein zeitlicher Spießrutenlauf.", "Zurück in Wien, hockte ich fünf Tage in meiner Wohnung, bevor ich ins Landestheater Niederösterreich zur Anprobe inklusive vorherigem Test fuhr. In Sankt Pölten arbeite ich derzeit an zwei Produktionen, einer Uraufführung von Teresa Dopler und Shakespeares Othello.", "Bei ersterer wurde der Premierentermin zweimal verschoben, in Dresden erarbeiteten wir zwischendurch eine Corona-Version mit weniger Protagonisten. Ich habe also trotz Lockdowns gut zu tun, wegen der vielen Adaptionen mehr als in normalen Spielzeiten.", "Leider spiegelt sich das nicht in meinem Verdienst wider. Ach ja, L’Orfeo wurde jetzt auch verschoben. (hil) Cedric Mpaka (30) ist seit 2016 freischaffender Kostümbildner. Maria Köstlinger, Schauspielerin: Im ersten Lockdown waren die Farben irgendwie heller.", "Das Gefühl der geschenkten Zeit schien fürs Erste gar nicht schlecht. Im Herbst ging es bei mir von null auf 180, es konnte geprobt und gespielt werden. Das Publikum kam ganz ausgehungert. Ich war so dankbar – aber auch naiv, denn ich dachte, so könne es dank der Sicherheitskonzepte weitergehen.", "Die Premiere von The Parisian Woman wurde schon viermal verschoben. Jetzt ist es so, als wäre die Inszenierung in den Gefrierschrank geschoben worden. Wir können nur abwarten. Aber im Gefrierschrank liegt ja noch anderes!", "Was ich sonst tue? Leider habe ich nicht das Talent zum Bücherschreiben, das fällt also flach. Fürs Garteln ist gerade nicht Saison. Mein Mann werkt im Atelier, auch nicht meins.", "Ich setze mich aber öfter ans Klavier und singe mit meiner Tochter, die in Hamburg Musical studiert, jetzt aber in Wien ist, weil dort alles stillsteht. Immerhin kann ich im März und April die letzten Folgen der Vorstadtweiber drehen.", "Dazwischen versuche ich, die Texte meiner drei aktuellen Stücke frisch zu halten. Generell muss man in dieser an Eindrücken armen Zeit das Gehirn trainieren. Das kann bizarre Formen annehmen, zum Beispiel alles einmal mit der linken Hand zu machen.", "(afze) Maria Köstlinger (48) ist Ensemblemitglied des Theaters in der Josefstadt." ],
  "articleContentTranslated" : [ "În această galerie: 2 imagini Blocarea, care se aplică tuturor ramurilor de artă, în afară de muzee, continuă să deranjeze planurile. Îi afectează pe toți în mod diferit și toată lumea se ocupă diferit.", "Ce trebuie făcut dacă totul se oprește, concertele sunt anulate, festivalurile se tem că vor avea loc și scenele se îngrămădesc în teatre? Funcționarea normală pare încă departe.", "Toni Schmale, artist vizual În prezent lucrez la două mari proiecte de artă în spațiul public. Este într-adevăr un noroc, pot continua să lucrez în ciuda tuturor și sunt independent de evoluțiile actuale.", "Dar, desigur, multe expoziții au fost amânate și pentru mine. Dar situația este de fapt diferită pentru mine decât de obicei: de obicei sunt singură în studio toată ziua. Acum restricțiile mă fac să-mi doresc să lucrez afară - și cu alte persoane.", "Nu vreau să stau deloc în studio! Am fost, de asemenea, foarte mult în alte moduri, deoarece anul trecut am parcurs aproape toate traseele de drumeții ale orașului din Viena. Este singura modalitate de a întâlni prieteni.", "Mai presus de toate, îmi este dor de spontaneitatea de a decide pe baza unui sentiment și pur și simplu de a călători. La scurt timp până la Berlin sau ceva de genul acesta. Deși nu am alungat niciodată mult, această dorință crește tot timpul.", "Tânjesc după petreceri sălbatice, sudoare și dezinhibare! (kr) Toni Schmale (41 de ani) este artist la Viena. Bernhard Studlar, dramaturg Exact acum un an am avut ultima mea premieră mondială. Cu toate acestea, după a doua reprezentație s-a terminat din nou.", "Întrucât sunt dependent de redevențe ca scriitor, anul trecut a fost o pierdere financiară imensă. La Leipzig, o piesă din Derniere a rămas acum online pe platforma Dringemain. Dupa toate acestea. Este cu atât mai important cu cât Fondul german pentru literatură tocmai a lansat un program de finanțare pentru dramaturgi.", "Astfel de inițiative sunt vitale. Situația mea de lucru nu s-a schimbat cu greu, majoritatea textelor sunt scrise la biroul meu. Dar mediul creativ a dispărut. Mi-e dor de impulsurile de a merge la teatru și de a face schimb de idei cu ceilalți.", "Perspectiva pe termen lung mă îngrijorează. În cazul în care se fac economii la un moment dat, se va lovi cel mai tare în aer liber. Am avut noroc acum pentru că piesa mea Lohn der Nacht a câștigat Premiul Theaterallianz, care este conectat la o premieră mondială la Festivalul de la Bregenz.", "Sunt încă încrezător că va fi în august. (afze) Bernhard Studlar (48 de ani) este dramaturg și regizor al Wiener Wortstaetten. Anna Friedberg, muzician La începutul lunii decembrie am părăsit apartamentul meu din Londra cu bagaje de mână.", "Două luni și jumătate mai târziu, sunt încă blocat în apartamentul unui prieten din Berlin, așteptând să mă pot întoarce la casa mea adoptivă. Între timp am scris în jur de 150 de piese noi.", "Practic, trebuie să spun că starea mea de spirit a coborât puțin de la penultimul blocaj - cel în care era permis schiul, coafurile erau deschise și magazinele erau deschise și nu aveai voie să întâlnești pe nimeni - dar ai rămas la limită cu puțin înainte de depresie.", "Uneori nu știu ce blocaj este acum. În orice caz, acum câteva zile m-am surprins crezând pe cuvântul lui Boris Johnson când a anunțat cu mândrie că vor avea loc concerte cu până la 1000 de spectatori în Anglia din luna mai.", "Și din iunie totul va reveni la normal. Ei bine, atunci voi fi pe drum. (roșu) Anna Friedberg (35 de ani) este șefa trupei Friedberg. Noul lor EP \"Yeah Yeah Yeah ...\" va fi lansat pe 19 martie.", "Klaus Mosettig, artist vizual Locuiesc la Viena și Berlin, ceea ce este extrem de epuizant în acest moment. În cele din urmă, nu sunt niciodată sigur dacă pot reveni, la graniță aproape că te simți ca un criminal serios.", "Există multă furie împotriva acestui nou naționalism și a absurdităților politice din Austria. Aroganța națională m-a supărat și pe mine. Profesional, sunt puțin afectat. Întotdeauna a fost cea mai mare fericire a mea să lucrez singur în studio.", "Desigur, o mulțime de expoziții sunt amânate, dar nu este atât de rău. Apoi am mai mult timp să desenez, munca mea consumă mult timp. În noul meu studio din Berlin lucrez în prezent la o nouă serie de desene.", "Se întâmplă multe acum, asta e bine pentru mine. Cumva, am senzația că mulți oameni recunosc farmecele muncii mele chiar acum din cauza percepției lor încetinite. Deci, oricât de dificil îl găsesc în viața mea privată, din punct de vedere profesional, aproape că m-ați putea numi profitator de criză.", "(kr) Klaus Mosettig (45 de ani) este un artist, Mieze Medusa, autor, slammer. De cele mai multe ori mi-e dor de viziunea publicului când poți vedea de pe chipurile lor dacă un text îi ia pe oameni. Mi-e dor și de conversații.", "Tocmai am avut o prezentare de carte în flux în Alte Schmiede și sunt atât de recunoscătoare că se întâmplă online, dar a fost un pic trist fără public în cameră. Criza are ceva pozitiv?", "Nimic! Pe termen mediu, scena culturală neoficială se va recupera. Publicul pentru poezii se va întoarce, sunt sigur de asta. Dar dacă motorul pentru scrierea textului s-a bâlbâit, este cu siguranță o pierdere pentru mulți autori.", "Fără o etapă, nici nevoia de a scrie un reportaj de cinci minute despre Statul Uniunii nu este atât de grozavă pentru mine. Cu toate acestea, sunt puțin recompensat pentru că am făcut mereu o mulțime de lucruri diferite, ceea ce uneori era obositor.", "Am profitat din plin de timp când am început un roman și am citit mai mult și am învățat mai mult decât de obicei. (Worm) Mieze Medusa (46), autor și slammer Herbert Molin, organizator Am multe de făcut ca mic organizator!", "De exemplu, amânăm concertele care au fost amânate din primăvara anului 2020 până în primăvara anului 2021, în prezent până în primăvara anului 2022. Din când în când facem streaminguri, ceea ce pentru mine este aproape ca un concert live, pentru că pot fi mascat pe site.", "Pentru a câștiga bani, vând părți din colecția mea de înregistrări, ceea ce înseamnă că, deși nu merg în țări străine, pot comunica cu oamenii de acolo. Asta creează o stare de sărbătoare. Merg și acum la muzee.", "Din păcate, nu-mi pot pune vechiul corp pe o bancă între ele, dar, ca persoană conștientă de cultură, trebuie să o parcurgi. Plimbările în oraș sunt, de asemenea, populare. Acum știu destul de bine cele 10 și 21 lovituri, altfel este mai puțin probabil să fiți acolo.", "Din când în când întâlnesc prieteni. Merg prin frig cu ei. Când dorm, visez la hangi, la prieteni și la concerte. Va fi din nou. (schach) Herbert Molin (64 de ani) este muzician (Many Bunte Autos), gazdă de scenă (Blue Box, B72, Rhiz) și organizator (Liccht).", "Ulrich Seidl, regizor Cinematograful mi-a creat libertate. Mai presus de toate, libertatea timpului: pentru lucruri pe care ți-ai dorit întotdeauna să le faci. Covid-19 ne-a arătat, de asemenea, că multe merită luate în considerare - ca societate, ca umanitate.", "Principala mea ocupație este editarea de jocuri malefice, la care lucrăm de doi ani. M-am întrecut încă o dată pentru film și am filmat două sute de ore de filmare. Este un joc lung de lucru pentru a aduce cele două povești și jumătate în emoționalitate.", "Scopul este Festivalul de la Cannes, vom vedea ... În același timp, lucrez deja la un nou proiect care se referă la „turismul negru”, mahalale sau la un sediu KGB unde să poți fi înlănțuit.", "Altfel citesc, ascult muzică și mi-am extins abilitățile culinare. Fac asta aproape în fiecare zi, pe baza ingredientelor sezonului. Un untură de porc, pâine și vin bun, care poate fi suficient! La un moment dat va trece.", "Simt că pot folosi timpul ca un cadou. (a venit) Ulrich Seidl (68 de ani) este regizor. Sigrid Horn, muzician Primul blocaj a fost îngrozitor, m-am scufundat într-o gaură. Cel de-al doilea album solo pe care i bleib do l-a lansat a fost pus doar pentru stingerea timpului.", "În mijlocul decolării, aripile mele erau tăiate, în fiecare zi simțind că aterizează. Vara a fost atunci minunată, trupa mea și cu mine puteam cânta. Genul nostru ne avantajează în aceste perioade epidemice: de obicei jucăm în fața unui public așezat, funcționează conform Corona.", "Acum sunt foarte bine. De data aceasta am fost pregătit, știam că ne vom confrunta cu o altă vrăjeală lungă și uscată. Aveam deja planuri de blocare în vigoare la sfârșitul verii. Am scris un teatru muzical de care sunt mândru și a apărut o mulțime de materiale noi.", "Cu The Sad Gardener, voi lansa o melodie foarte personală în martie. Am reușit să scot traumele pe care le trăisem, acest cântec este o eliberare. În cele din urmă este permis să iasă. Dar publicul lipsește din nou.", "Pe 10 martie vom juca în Konzerthaus, așa că Sfânta Coroană vrea. (roșu) Sigrid Horn (30) este muzician. Violetta Parisini, muzician Simt că sunt într-o tocană de emoții: sunt bine, am un acoperiș deasupra capului, locuiesc în Austria.", "Pe de altă parte, există suprasolicitare totală. La sfârșitul lunii februarie am publicat ceva care a fost legat de speranțe mari de mult timp. Ani de lucrări de construcție nu au mers nicăieri.", "Începând din vară, situația s-a relaxat oarecum, cel puțin financiar din cauza subvențiilor de la stat, iar eu am reușit să performez din nou și din nou. În mica mea sferă de activitate, încerc să fac ce pot pentru a fi cine vreau să fiu.", "Un lucru bun care a apărut în blocare este conferința noastră săptămânală de familie, în care toată lumea poate exprima frici, bucurie, tristețe, dorințe și idei. De asemenea, scriu: melodii care sunt foarte morocănoase din punct de vedere energetic și un blog.", "Ceea ce a demonstrat în totalitate această criză este că artiștii care câștigă neregulat nu au nicio protecție. Aici trebuie instalat un fel de venit minim. (abs) Violetta Parisini (40 de ani) este un muzician din Viena.", "Edin Zenun, pictor Sunt bine și petrec mult timp singur în studioul meu. Observi această oboseală socială la toată lumea. Sperăm că acest lucru nu va deveni un obicei social.", "În prezent lucrez la mai multe proiecte, inclusiv la a doua ediție a „Haus Wien”, o platformă expozițională pe care am cofondat-o. Aici se schimbă multe lucruri în scena artistică. În acest moment ar trebui să rămânem împreună - suntem cu toții o grămadă.", "În caz contrar, planific expoziții pentru spațiul de artă, pe care îl îngrijesc și eu, și lucrez la propriile mele poze. Ce altceva ar trebui să faci? Datorită amânării constante a târgurilor și expozițiilor, există o mare incertitudine.", "Modul meu de a face față acestui lucru este că lucrez și la proiecte anulate sau amânate. Pictura există în continuare. Mai presus de toate, îmi este dor de țările străine, de oamenii care vin aici și de expoziții.", "Sunt foarte fericit că muzeele și galeriile se deschid: În sfârșit, văd din nou arta în trei dimensiuni! (kr) Edin Zenun (34 de ani) este un artist vizual la Viena. Anna Mendelssohn, actriță: Învăț treptat să fac față incertitudinii, planifici doar de la lună la lună.", "De la primul blocaj, am lucrat mai mult cu filmul decât cu teatrul. Am fost foarte norocoși cu filmul nostru Creaturi obișnuite și am reușit să sărbătorim premiera noastră la Viena după anularea Diagonalei.", "În prezent, lucrăm la o nouă prezentare a filmului. Cu vise toxice am filmat scurtmetraje pentru o expoziție în muzeul teatrului, care probabil va fi amânată din nou. Am avut o experiență foarte pozitivă în vara festivalului „Viena apare”, unde am moderat.", "A existat ceva magic în amestecul dintre Paganini, teatru pentru copii și cabaret între clădirile municipale. Am deschis și o practică anul acesta. Nu mi-a fost niciodată dorința de a rămâne exclusiv artist până în 70, această a doua cale de educație a fost întotdeauna planul meu.", "Condus de pandemie, munca de psihoterapeut se mișcă acum puțin mai repede în centru. (afze) Anna Mendelssohn (44 de ani) este interpretă la Viena. Acum un an eram încă neutru în ceea ce privește situația.", "Decelerarea a fost cu adevărat grozavă, înainte de asta totul era prea mult oricum. Dar acum sunt doar supărat. În acest moment aș fi avut un spectacol la Brut Wien, care acum are loc doar online.", "Un spectacol în California a trebuit chiar să fie montat iarna și o expoziție la Graz amânată. Nici nu ar fi putut fi implementat online, deoarece funcționează ca un spațiu de experiență - puteți experimenta numai arta mea.", "De aceea, am început să mă gândesc anul trecut la proiecte care ar funcționa și în blocare. Pentru o expoziție de grup la Kunsthaus Graz în această primăvară, îmi voi stabili contribuția la curtea din față.", "Pregătirile pentru expoziții sunt aceleași chiar și în blocare, doar cu deschiderile lipsă se pierde ceva esențial. Comunicarea și arta aparțin împreună. Mă întreb dacă viitorii studenți de artă vor ști chiar ce sunt deschiderile?", "(kr) Alfredo Barsuglia (41 de ani) este artist. Brigitte Kowanz, artist vizual: Sunt bine până acum. Sunt în studio și viața de zi cu zi se desfășoară relativ normal. Sunt conștient de norocul acestei situații privilegiate - să pot lucra atât de autonom.", "De asemenea, puteți găsi acces la companii și magazine de hardware de care aveți nevoie. În prezent realizez două mari proiecte în spațiul public: unul la Zurich și unul la Köln.", "Pregătesc, de asemenea, o expoziție de muzeu care poate fi amânată, în orice caz încă nu a fost anulat nimic. Încă lucrez pentru a putea respecta termenele inițiale.", "Toată echipa este ocupată, nu există nicio oprire. Numeroasele întâlniri Zoom sunt enervante. Puteți vedea cu ușurință cât de mult lipsește atunci când contactul are loc numai online. Mi-e dor de contactele sociale și de muzee.", "Aștept deja cu nerăbdare să pot începe din nou viața culturală. De asemenea, pentru a putea întâlni din nou grupuri mai mari și pentru a călători. Când totul se va termina, trebuie să plec repede de aici.", "(abs) Brigitte Kowanz (63 de ani) este artistă. Händl Klaus, autor, regizor Locuiesc în prezent într-o arhivă înghesuită, într-un fost magazin de lămpi din Seeland Biel, în mijlocul unor munți de note de 30 de ani, în haos.", "Există un pat, duș și aragaz. Acolo m-am ghemuit pentru a curăța în cele din urmă. Îmi spun că oricum mi-am dorit întotdeauna asta. Dar vine mult prea devreme și, din păcate, din afară.", "Cel puțin aici nimeni nu suferă de mine. Și, făcându-mă singur, mă pierd oricum, dau peste o mulțime de urme vechi ale unei piese pe care am scris-o de veacuri și cu filmul care îmi arde în suflet și îmi spun mie - oh, spun eu nimic mai mult.", "M-am răcorit, îmi lipsește teribil de împreună. Și muzica, căldura orchestrei. Deși mi-am luat rămas bun de la operă, ea mă va mângâia mereu. De ani de zile scriu librete de operă ca pe un deranj.", "Și când a fost suficient, această decizie a dispărut practic, deoarece opera a fost imediat închisă complet. Dacă aș putea intra într-una! (hil) Händl Klaus (51 de ani) este scriitor și locuiește în Elveția.", "Erwin Wurm, artist: Nu există vizite, nu cine, nici petreceri. Este minunat, îmi place. Știind că mulți oameni se descurcă prost și că sunt privilegiat pentru că pot lucra bine în studioul meu din țară.", "Nu cred că am avut atât de mult timp în viață pentru a mă dedica muncii mele. În fiecare zi de luni ne testăm pe noi înșine și pe angajații noștri, toată lumea poartă măști.", "În timpul blocării, am făcut câteva expoziții cu instrucțiuni pe distanțe lungi, de exemplu în Muzeul de Arte Frumoase din Taipei, care avea atunci 140.000 de vizitatori.", "Asiaticii sunt, în general, mai experimentați în pandemii și pot face față unei situații ca aceasta mai bine decât noi, în care așa ceva nu ar fi deloc posibil. Drept urmare, multe au fost amânate și calendarul pentru 2021 este plin.", "Să vedem dacă acest lucru este fezabil. Bineînțeles că aștept cu nerăbdare să călătoresc din nou, să văd New York-ul, să văd Veneția. În ceea ce privește conținutul, totuși, sunt mai puțin preocupat de criza Covid - va fi rezolvată prin vaccinare.", "Dar când vedeți starea pământului nostru, consider că este extrem de îngrijorător și teribil - odată cu criza climatică, avem în față sarcini mult mai mari. În legătură cu criza climatică, nimeni nu s-a gândit nici măcar că este posibil ceva de genul blocării!", "(abs) Erwin Wurm (65 de ani) este unul dintre cei mai renumiți artiști contemporani din Austria. Nora Mazu, muzician: am fugit în Portugalia în Algarve în octombrie, deoarece aveam senzația că devine din ce în ce mai incomod în Austria.", "Recent a existat o blocare aici, dar faptul că aceasta este o zonă cu mult spațiu face distanțarea socială mult mai ușoară decât într-un oraș.", "Pot merge la plajă, nu trebuie să-mi fac griji că îmi infectez prietenii și părinții, dacă este necesar. Deoarece sunt un nomad digital și lucrez în software, pot lucra de oriunde.", "Nu am fost niciodată dependentă de a câștiga bani din muzica mea. Acest lucru se dovedește în prezent util. Din păcate, sunt mai puțin capabil să susțin prieteni care în mod normal ar face videoclipuri pentru mine. Lucrătorii independenți suferă extrem de mult.", "În prezent lucrez în mod creativ la o melodie despre spus da vieții. Am descoperit Kundalini Yoga pentru mine în 2020. Am aflat că există o oportunitate în fiecare criză.", "Când sunteți sub o presiune atât de mare încât nu vă puteți plăti facturile, sună cinic. Dar personal, sunt optimist și văd că durabilitatea și digitalizarea pe piața muncii primesc în prezent un impuls.", "Bărbații care au acum grijă de copii acasă înțeleg că aceasta este o slujbă cu normă întreagă. Dintr-o dată se întâmplă multe. (abs) Nora Mazu (39 de ani) este un rapper din Viena și membru fondator al echipei MTS.", "Cedric Mpaka, designer de costume: A doua mea cameră de zi a fost laboratorul în ultimele luni. Numai în Germania a trebuit să fiu testat de aproximativ 40 de ori, de nenumărate ori și în Austria.", "Din septembrie pregătesc costumele pentru o producție de L’Orfeo von Monteverdi la Semperoper din Dresda. Există 70 de costume doar pentru cor, 18 pentru soliști. De aceea am făcut naveta între Viena și Dresda în ultimele luni.", "Întrucât a existat o reglementare în ambele țări că trebuie să intrați în carantină timp de cinci zile și apoi să vă puteți testa gratuit, a fost o încercare temporală.", "Întorcându-mă la Viena, am stat în apartamentul meu timp de cinci zile înainte de a merge la Landestheater Niederösterreich pentru o amenajare, inclusiv un test anterior. În Sankt Pölten lucrez în prezent la două producții, o premieră mondială de Teresa Dopler și Othello de Shakespeare.", "Pentru primul, data premierei a fost amânată de două ori, la Dresda am elaborat o versiune Corona cu mai puțini protagoniști între ele. Deci, în ciuda blocării, sunt foarte ocupat, din cauza numeroaselor adaptări, mai mult decât în anotimpurile normale.", "Din păcate, acest lucru nu se reflectă în câștigurile mele. Da, și acum L’Orfeo a fost amânată. (hil) Cedric Mpaka (30) este designer de costume independent din 2016. Maria Köstlinger, actriță: În primul blocaj, culorile erau cumva mai deschise.", "Sentimentul timpului liber nu părea rău la început. Toamna am trecut de la zero la 180, repetând și jucând. Publicul a venit complet înfometat. Am fost atât de recunoscător - dar și naiv, pentru că am crezut că poate continua datorită conceptelor de securitate.", "Premiera Femeii pariziene a fost deja amânată de patru ori. Acum este ca și cum ar fi fost împins în congelator. Nu putem decât să așteptăm. Dar mai este ceva în congelator!", "Ce mai fac? Din păcate, nu am talentul să scriu cărți, așa că este păcat. Nu este sezon pentru grădinărit chiar acum. Soțul meu lucrează în studio, nici al meu.", "Dar de multe ori mă așez la pian și cânt cu fiica mea, care studiază muzicale la Hamburg, dar acum este la Viena, pentru că totul s-a oprit acolo. Cel puțin pot înregistra ultimele episoade ale femeilor suburbane în martie și aprilie.", "Între timp, încerc să mențin versurile celor trei piese actuale proaspete. În general, trebuie să vă antrenați creierul în acest timp, care este sărac în impresii. Acest lucru poate lua forme bizare, de exemplu făcând totul o dată cu mâna stângă.", "(afze) Maria Köstlinger (48 de ani) este membră a teatrului din der Josefstadt." ]
}