{
  "id" : "zPcqUUPK",
  "url" : "https://kurier.at/kultur/buch/christoph-ransmayr-europa-geht-den-bach-runter/401332710",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5929707/46-145206292.jpg",
  "imageCopyright" : "Kurier/schoendorfer karl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Christoph Ransmayr: Europa geht den Bach runter",
  "articleTitleTranslated" : "Christoph Ransmayr: Europa coboară",
  "articleContent" : [ "Ein Unfall. Da sind alle sicher. Nur sein Sohn – weit gereister Hydrotechniker – vermutet: Vater hat absichtlich Fehler gemacht. Er ist ein Mörder. Und dass er sich bald danach selbst in den Wasserfall stürzte, das glaubt der Sohn ebenfalls nicht.", "Er will Vater suchen. Und ihn umbringen. Allerdings wird er jemand anderen umbringen. Es muss ja nicht immer aus Jähzorn geschehen. „Eine kurze Geschichte vom Töten“ lautet der Untertitel. Steckt in allen etwas Mörderisches?", "Damit wurde man freilich schon in zig Büchern konfrontiert. Der Fallmeister tötete (mutmaßlich), weil Schönes vergangen ist. Niemand glaubt mehr an Flussgeister, und seine aus Dalmatien stammende Lebensgefährtin wurde als unerwünschte Fremde deportiert.", "Der Fallmeister tötete (mutmaßlich), weil er Menschenopfer bringen wollte, um die üble Zeit zu vertreiben. Um zurückzufinden zum erloschenen Glanz – und zur eigenen Wichtigkeit, als sein Beruf große Verantwortung zu tragen hatte.", "Aber es geht zunächst nie um einen tieferen Sinn bei Ransmayr. Es zählt, was auf dem Papier steht. Der Oberösterreicher, vor wenigen Tagen 67 geworden, fasziniert mit dem ausgestorbenen Beruf. Er erschreckt mit Europa, das den Bach runter geht.", "Er erschreckt, weil Töten derart einfach geht. Überhaupt, wenn man bloß Kippschalter bedienen muss. Trotzdem war der vorangegangene Roman „Cox oder Der Lauf der Zeit“ (2017), als es um die Uhr aller Uhren ging – ein Mal aufziehen für die Ewigkeit – aufregender als jeder mitreißende Wasserfall.", "Auch erregender. Und meditativer – das hat wohl mit dem Thema Zeit zu tun. Weniger verschwurbelt war’s damals auch.", "(Es gibt eine Paddelfahrt auf dem Mekong zu den 4000 Inseln, die Modell für die zerfallene EU sind: „Kleiner, immer kleiner wurden da wie dort die von Taubheit und Blindheit gegenüber allem Unbekannten, Fremden und der Flut umrauschten Inseln ...“) Christoph Ransmayr: „Der Fallmeister“ S.", "Fischer. 224 Seiten. 22,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Un accident. Toată lumea este în siguranță acolo. Doar fiul său - un hidrotehnic bine călătorit - suspectează: tatăl a făcut greșeli deliberate. Este un criminal. Iar fiul nu crede că la scurt timp după aceea s-a cufundat în cascadă.", "Vrea să-l caute pe tată. Și ucide-l. Cu toate acestea, va ucide pe altcineva. Nu trebuie să fie întotdeauna dintr-o furie bruscă. „O poveste scurtă despre ucidere” este subtitlul. Există ceva criminal în toate?", "Desigur, ați fost confruntat cu acest lucru în zeci de cărți. Maestrul căderii a ucis (probabil) pentru că au trecut lucruri frumoase. Nimeni nu mai crede în spiritele râurilor, iar partenerul său din Dalmația a fost deportat ca străin nedorit.", "Stăpânul căderii a ucis (probabil) pentru că voia să facă sacrificii umane pentru a trece timpul rău. Să-și găsească drumul înapoi la gloria dispărută - și la propria sa importanță atunci când profesia sa trebuia să poarte o mare responsabilitate.", "Dar la început nu este vorba niciodată despre un sens mai profund cu Ransmayr. Ceea ce contează este ceea ce este pe hârtie. Austriacul superior, care a împlinit 67 de ani în urmă cu câteva zile, este fascinat de profesia care a dispărut. Se sperie că Europa va cădea pe scurgere.", "Este speriat pentru că uciderea este atât de ușoară. La toate, dacă trebuie doar să acționați comutatorul. Cu toate acestea, romanul anterior „Cox sau Der Lauf der Zeit” (2017), când era vorba de ceasul tuturor ceasurilor - înfășurați o dată pentru eternitate - a fost mai interesant decât orice cascadă trepidantă.", "De asemenea, mai interesant. Și mai meditativ - asta are legătură cu subiectul timpului. Era, de asemenea, mai puțin complicat pe atunci.", "(Există o călătorie cu paleta pe Mekong către cele 4000 de insule, care sunt modelul pentru UE prăbușită: „Mai mici, mai mici și mai mici erau insulele, care erau înconjurate de amorțeală și orbire față de tot ceea ce nu era cunoscut, străin și maree .. . \") Christoph Ransmayr: \"The Fall Master\" p.", "Pescar. 224 pagini. 22,70 euro Evaluare CURIER: **** și jumătate de stea" ]
}