{
  "sourceCountry" : "austria",
  "articleTitle" : "Mahrer: Auch Firmen helfen, die an Gastronomie und Hotellerie dranhängen",
  "targetLanguage" : "romanian",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "articleContent" : [ "\\\"Die 80-Prozent-Umsatzerstattung ist eine gute und richtige erste Maßnahme für jene Betriebe, die direkt vom Lockdown betroffen sind\\\", kommentiert Wirtschaftskammer-Präsident Harald Mahrer die neu beschlossenen Hilfsmaßnahmen im KURIER-Gespräch.", "\\\"Es ist aber auch eine Frage der Fairness, dass auch jene Unternehmen unterstützt werden, die direkt an der Gastronomie und Hotellerie dranhängen, etwa als Zulieferer.", "Und jene, die indirekt dran hängen, etwa weil sie von Frequenzrückgängen kämpfen, wie die Händler.\\\" Es brauche also mehrere Werkzeuge, um der Krise zu begegnen: \\\"Den 80-Prozent-Umsatzersatz für die direkt betroffenen Betriebe und den jetzt präsentierten, neuen Fixkostenersatz für die anderen beiden Kategorien von Betroffenen.\\\" Wichtig sei in beiden Fällen die schnelle, unbürokratische Umsetzung.", "\\\"Auch als Lieferant einer vom Lockdown betroffenen Branche kann man ja leicht einen Umsatzvergleich zum Vorjahresmonat beweisen und belegen, dass man vom Lockdown betroffen ist\\\", begrüßt Mahrer den neuen Fixkostenzuschuss.", "Er sei zuversichtlich, dass Finanzminister Gernot Blümel mit der EU auch Ausnahmen für jene Unternehmen ausverhandeln wird, für die die aktuelle Deckelung von 800.000 Euro zu niedrig angesetzt ist.", "Bei der Umsatzerstattung gibt sich Mahrer bei der Frage, ob er mit den Regeln zur Gegenrechnung zufrieden ist, weniger euphorisch.  \\\"Das ist jetzt so konstruiert, dass es dem Beihilfenrecht entspricht.", "Das ist gut.  Ob es intelligent ist und den Unternehmen hilft, ist eine andere Frage\\\", so Mahrer.  Seine Kritik zielt vor allem darauf ab, dass auch jene Kredite gegengerechnet werden müssen, für die es eine 100-prozentige Staatsgarantie gibt." ],
  "id" : "zPE6JGag",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/harald-mahrer-auch-eine-frage-der-fairness/401089692",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Mahrer: De asemenea, ajută companiile implicate în industria de catering și hoteluri",
  "articleContentTranslated" : [ "„Rambursarea cu 80% a vânzărilor este o primă măsură bună și corectă pentru acele companii care sunt direct afectate de blocare”, a declarat Harald Mahrer, președintele Camerei de Comerț, cu privire la măsurile de ajutor recent hotărâte în interviul KURIER.", "\\ \"Dar este, de asemenea, o chestiune de echitate că sunt sprijinite și companiile care sunt direct implicate în industria alimentară și hotelieră, cum ar fi furnizorii.", "Iar cei care sunt implicați indirect, de exemplu pentru că se luptă cu o scădere a frecvenței, cum ar fi dealerii. \\ \"Deci sunt necesare mai multe instrumente pentru a contracara criza: \\\" Înlocuirea veniturilor cu 80% pentru companiile direct afectate și cea care este prezentată acum , o nouă rambursare a costurilor fixe pentru celelalte două categorii de persoane afectate. \\ \"În ambele cazuri, este important ca aceasta să fie implementată rapid și fără birocrație.", "„Chiar și ca furnizor al unei industrii afectate de blocare, puteți dovedi cu ușurință o comparație de vânzări cu aceeași lună a anului trecut și puteți dovedi că sunteți afectat de blocare”, spune Mahrer, salutând noua subvenție pentru cost fix.", "El este încrezător că ministrul finanțelor, Gernot Blümel, va negocia și excepții cu UE pentru acele companii pentru care actualul plafon de 800.000 EUR este stabilit prea mic.", "Când vine vorba de rambursarea vânzărilor, Mahrer este mai puțin euforic când este întrebat dacă este mulțumit de regulile de compensare. \\ \"Acest lucru este acum construit în așa fel încât să respecte legislația privind ajutoarele de stat.", "Este bine. Dacă este inteligent și ajută companiile este o altă întrebare \", a spus Mahrer. Critica sa vizează în primul rând faptul că împrumuturile pentru care există o garanție de stat 100% trebuie, de asemenea, compensate." ]
}