{
  "id" : "zPme9NmV",
  "url" : "https://www.diepresse.com/5949461/AchtelfinalAus_St-Poelten-verabschiedet-sich-aus-der-Champions-League?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T21:16:00Z[UTC]",
  "author" : "Senta Wintner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/1/5/5949461/D304E26E-F63B-470F-B515-42FF8E1B823F_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "St. Pölten verabschiedet sich aus der Champions League",
  "articleTitleTranslated" : "St. Pölten își ia rămas bun de la Liga Campionilor",
  "articleContent" : [ "Die 0:2-Niederlage gegen Rosengård im Achtelfinal-Rückspiel bedeutete das Ende für den beachtlichen Europacup-Auftritt der SKN-Frauen. St. Pölten. Es bleibt ein Highlight der Klubgeschichte, den ganz große Coup aber hat St.", "Pölten am Mittwoch verpasst. Die SKN-Frauen unterlagen Rosengård im Achtelfinal-Rückspiel 0:2 und schieden nach dem 2:2 vor einer Woche aus. Ausgerechnet beim erstmaligen Auftritt in den Top 16 Europas musste die NV-Arena leer bleiben – war aber nicht leise.", "Dafür sorgten eine Trommel und die Ersatzspielerinnen, die wie Trainerin Liese Brancao immer wieder hinein brüllten und jeden gewonnenen Ball feierten. Österreichs Meister hatte die richtigen Schlüsse aus dem Hinspiel gezogen: St.", "Pölten stand enger, attackierte insbesondere Spielermacherin Jelena Čanković viel früher und hielt die Gäste damit gut in Schach. Rosengårds Betreuern war die Unzufriedenheit an der Seitenlinie anzuhören, beachtlich der Assistent, der Kommandos trotz frostiger Temperaturen in kurzen Ärmeln gab.", "St. Pölten spielte gut mit, war offensiv viel präsenter als in Malmö. Umso ärgerlicher das Gegentor: Ein schwacher Freistoß wurde nicht geklärt, Emma Berglund stocherte den Ball zum 1:0 ins Netz (22.).", "Die Abseits-Reklamationen verhallten ungehört, brachten lediglich SKN-Trainerin Brancao Gelb ein. Chancen blieben auf beiden Seiten Mangelware, im Gegensatz zum Hinspiel waren es diesmal die Schwedinnen, die ihre eiskalt ausnützten.", "Einen Lochpass versenkte Mimmi Larsson (42.). Nach der Pause drängte St. Pölten nach vorne, doch Anna Bereuter schoss zu zentral (53.), Lisa Makas einmal drüber, einmal die Torfrau an (71., 76.) und Mateja Zver vergab per Kopf (81.).", "Damit endete die beachtliche Europacup-Saison für Österreichs Serienmeister. Im Viertelfinale halten Sarah Zadrazil und Carina Wenninger bei Bayern München (Gesamt 9:1 gegen BIIK Kazygurt) die rot-weiß-roten Fahnen hoch.", "Ebenfalls weiter sind Titelverteidiger Lyon, Chelsea, Wolfsburg und Barcelona. Fiorentina und Manchester City (Hinspiel 0:3) ermitteln am Donnerstag den letzten Teilnehmer, die Auslosung erfolgt am Freitag." ],
  "articleContentTranslated" : [ "Înfrângerea cu 2-0 împotriva lui Rosengård în etapa a doua a optimi a însemnat sfârșitul impresionantei apariții în Cupa Europeană a femeilor SKN. Sf. Polten. Rămâne un punct culminant în istoria clubului, dar St.", "A ratat Pölten miercuri. Femeile SKN au pierdut cu Rosengård în etapa a doua a turului al doilea cu 0-2 și au fost eliminate după 2-2 în urmă cu o săptămână. În mod ironic, când a apărut pentru prima dată în Top 16 în Europa, NV-Arena a trebuit să rămână goală - dar nu a fost liniștită.", "Acest lucru a fost asigurat de un tambur și supleanții care, la fel ca antrenorul Liese Brancao, au continuat să strige și să sărbătorească fiecare minge câștigată. Campionii Austriei au tras concluziile corecte din prima etapă: St.", "Pölten a fost mai aproape, a atacat-o pe Jelena Čanković, jucătoare-producătoare, mult mai devreme și a ținut oaspeții sub control. Supraveghetorii lui Rosengård au putut auzi nemulțumirea pe margine, în special asistentul care a dat comenzi cu mâneci scurte, în ciuda temperaturilor înghețate.", "St. Pölten a jucat bine și a fost mult mai prezent ofensiv decât la Malmö. Cu atât mai enervant golul primit: O lovitură liberă slabă nu a fost eliminată, Emma Berglund a introdus mingea în plasă pentru a face 1-0 (minutul 22).", "Plângerile din offside au fost nemaiauzite, aducând doar antrenorul SKN Brancao galben. Oportunitățile au rămas rare în ambele părți, spre deosebire de prima etapă, de data aceasta suedezii au profitat de frigul lor.", "Mimmi Larsson (42) a scufundat o pasă. După pauză, St. Pölten a împins înainte, dar Anna Bereuter a tras prea central (53), Lisa Makas o dată, o dată la portar (71, 76) și Mateja Zver a ratat cu capul (81).", "Aceasta a pus capăt remarcabilului sezon al Cupei Europene pentru campionii de serie din Austria. Sarah Zadrazil și Carina Wenninger susțin steagurile roșii, albe și roșii la Bayern München (9-1 în general împotriva BIIK Kazygurt) în sferturile de finală.", "Campionii titulari Lyon, Chelsea, Wolfsburg și Barcelona sunt, de asemenea, înaintea echipei. Fiorentina și Manchester City (prima etapă 0: 3) determină joi ultimul participant, tragerea la sorți va avea loc vineri." ]
}