{
  "id" : "zPpSe1le",
  "url" : "https://sport.orf.at/stories/3069498/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T08:55:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grbic als neuer Torgarant Österreichs",
  "articleTitleTranslated" : "Grbic este noul garant al Austriei",
  "articleContent" : [ "Der nervenstarke Frankreich-Legionär (Lorient) erzielte in allen drei November-Länderspielen je ein Tor.  Insgesamt hält Grbic nach sieben Einsätzen im A-Team bei vier Treffern.", "Als Lohn winken in der nächsten Nations League attraktive Duelle mit den europäischen Topnationen.  In einer zwar erfolgreichen, aber spielerisch wenig begeisternden Mannschaft mauserte sich Grbic zum Versprechen für die Zukunft.", "„Ich habe immer dran geglaubt, dass wir den Ausgleich schießen.  Vor allem weil wir in der zweiten Hälfte mehr Chancen vorgefunden haben“, so Grbic im ORF-Interview nach dem Last-Minute-Ausgleichstor gegen Norwegen.", "Wie beim Siegestor gegen Nordirland hatte Marko Arnautovic den perfekten Assist geleistet.  „Mich hat es gefreut, dass ich das Tor schießen und der Mannschaft helfen konnte“, sagte Grbic.", "ÖFB-Team rettet Remis gegen Notelf Im letzten Länderspiel 2020 hat Österreichs Nationalteam enttäuscht.  Im leeren Happel-Stadion in Wien musste sich die Mannschaft von Cheftrainer Franco Foda gegen Norwegens Notelf mit einem 1:1 begnügen.", "„Werde dranbleiben und weiter hart arbeiten“ Grbic wird auch in den Planungen von ÖFB-Teamchef Franco Foda für das EM-Jahr 2021 eine wichtige Rolle spielen.  „Ich denke, ich habe mich im letzten Jahr sehr gut entwickelt“, meinte er diesbezüglich.", "„Ich werde dranbleiben und immer weiter hart an mir arbeiten.  Ich werde mein Bestes geben, um mich für weitere Aufgaben zu empfehlen.“ Dabei war der Wiener erst im September nach seinem Transfer vom französischen Zweitligisten Clermont Foot zum Ligue-1-Club FC Lorient erstmals ins A-Team einberufen worden.", "„Jetzt haben wir November, und ich habe mein viertes Tor gemacht“, zeigt sich Grbic hocherfreut.  „So richtig realisiert habe er es noch nicht, nun in drei Länderspielen in Folge getroffen zu haben.", "Ich freue mich für die Mannschaft, dass wir den ersten Platz geschafft haben.  Ich hoffe, es geht so weiter.“ Auch bei Lorient in „Joker“-Rolle Foda setzte Grbic bisher fast immer als Wechselspieler ein.", "Einzig im Test im Oktober gegen Griechenland (2:1) spielte er von Beginn an.  „Grbic ist ein Spieler, der sofort da ist, wenn er reinkommt, der sehr präsent ist“, erklärte der Teamchef.", "„Adrian macht es im Moment sehr gut.“ Auch bei Lorient fand sich der ÖFB-Stürmer zuletzt in der „Joker“-Rolle.  Nach zehn Ligaspielen hält er dort bei zwei Saisontoren.", "Lorient liegt als Tabellen-17. knapp vor der Abstiegszone, am Sonntag geht es auswärts gegen den Zweiten Lille.  Mit großen Namen wird es Grbic künftig auch im Team zu tun bekommen.", "Die Bedeutung des Aufstiegs in die Nations-League-Liga A sei groß.  „Für uns alle und für den österreichischen Fußball ist es ganz wichtig, dass wir uns mit den Topnationen messen können“, betonte Grbic.", "„Da spielen die Besten.  Da wollten wir hin, da sind wir jetzt, und da werden wir alles geben.“ Ausgleich gegen Norwegen durch Grbic Am Ende holt Österreich gegen Norwegen dank Stürmer Adrian Grbic noch einen Punkt.", "Arnautovic als kongenialer Partner und Konkurrent Das wog für ihn auch die schwache Teamleistung gegen Norwegens Notelf auf.  „Wenn man Erster wird, tut das immer gut.", "Wir hatten in diesem Spiel zu viele Eigenfehler“, so der Torschütze.  „In zwei oder drei Wochen fragt keiner mehr, wie der Gruppensieg zustandegekommen ist.  Im Endeffekt zählen die Punkte, die haben wir geholt.“ Grbic harmoniert auch perfekt mit Arnautovic.", "Der China-Legionär, mit dem ihn eine ähnliche Grundausbildung auf Wiens Straßenplätzen verbindet, liegt in der Rangordnung der ÖFB-Angreifer noch deutlich voran.", "Solange Foda auf nur einen zentralen Stürmer setzt, dürfte sich der Ex-Altacher Grbic wohl hinter Arnautovic anstellen müssen.  Das sieht Grbic sehr entspannt: „Ob ich von der Bank komme oder von Anfang an spiele – ich will als Stürmer immer meine Tore machen.", "“Selbstkritik und Zuversicht bei Hinteregger Den erfahreneren Teamkollegen von Grbic war nach zwei durchwachsenen Auftritten in dieser Woche und den generell zweckorientierten Leistungen 2020 bewusst, dass es für die EM und die WM-Quali eine deutliche Steigerung braucht.", "„Wir haben es wieder einmal nicht geschafft, ein gutes Spiel zu machen.  Wir wissen selber nicht, warum das so ist“, sagte Abwehrchef Martin Hinteregger.  „Wir hadern selber mit uns.", "Trotzdem haben wir es irgendwie geschafft.“ Viele Spieler im Team würden von Emotionen leben.  Insofern sehnt der Frankfurt-Legionär die Rückkehr der Fans in die Stadien herbei.", "„Wir haben die Corona-Zeit beim Nationalteam nicht mit guten, aber mit erfolgreichen Spielen zu Ende gebracht.  Das muss man mitnehmen“, so Hinteregger.  „Dann hoffen wir, dass die Geschichte bald vorbei ist.", "Wenn wieder Fans da sind, wenn die Hütte voll ist, dann kommen auch die großen Gegner und nicht immer kleinere.“ Immerhin stehen am Ende des Länderspieljahres sechs Siege, ein Remis und nur eine Niederlage.", "„Wenn wir schlecht spielen und gewinnen Spiele, können sich die Österreicher freuen.  Wenn wir wieder gut spielen, dann können wir auch die größeren Namen schlagen“, so Hinteregger, der in Zeiten der Coronavirus-Krise an einen zusätzlichen Aspekt des Aufstiegs dachte.", "„Kleine Vereine freuen sich auch.  Da gibt es viel Geld, das den kleinen Amateurvereinen zur Verfügung steht“, sagte der Kärntner nach dem Aufstieg in die höher dotierte Liga A." ],
  "articleContentTranslated" : [ "Legionarul francez nervos (Lorient) a marcat un gol în toate cele trei meciuri internaționale în noiembrie. În ansamblu, Grbic deține patru goluri după șapte apariții în echipa A.", "Ca recompensă, vor exista dueluri atractive cu națiunile europene de top din următoarea Ligă a Națiunilor. Într-o echipă care a avut succes, dar nu entuziast jucăuș, Grbic a făcut o promisiune pentru viitor.", "„Am crezut întotdeauna că vom egaliza. În principal, pentru că am găsit mai multe șanse în a doua jumătate ”, a spus Grbic în interviul ORF după egalarea de ultim minut împotriva Norvegiei.", "La fel ca în cazul victoriei împotriva Irlandei de Nord, Marko Arnautovic a oferit asistența perfectă. „Am fost fericit că aș putea înscrie golul și a putea ajuta echipa”, a spus Grbic.", "Echipa ÖFB salvează egalul cu Notelf În ultimul meci internațional din 2020, echipa națională a Austriei a dezamăgit. În stadionul gol Happel din Viena, echipa antrenorului principal Franco Foda a trebuit să se mulțumească cu o remiză de 1-1 împotriva norvegianului Notelf.", "„Voi rămâne cu el și voi continua să lucrez din greu” Grbic va juca, de asemenea, un rol important în planurile șefului echipei ÖFB, Franco Foda, pentru anul EM 2021. \"Cred că m-am dezvoltat foarte bine în ultimul an\", a spus el referindu-se la acest lucru.", "„Voi rămâne cu el și voi continua să lucrez din greu la mine. Voi face tot posibilul să mă recomand pentru alte sarcini. ”Vienezul a fost chemat pentru prima dată abia în septembrie după transferul său de la clubul francez de divizie secundă Clermont Foot la clubul de Ligue 1 FC Lorient.", "„Acum este noiembrie și am marcat al patrulea gol”, a spus Grbic, încântat. „El nu și-a dat seama încă că a marcat trei meciuri internaționale la rând.", "Mă bucur pentru echipa pe care am obținut primul loc. Sper să continue astfel. ”Chiar și cu Lorient în rolul„ Joker ”, Grbic a folosit aproape întotdeauna Foda ca înlocuitor.", "Abia în proba din octombrie împotriva Greciei (2-1) a jucat de la început. \"Grbic este un jucător care este acolo imediat ce intră, care este foarte prezent\", a spus șeful echipei.", "„Adrian se descurcă foarte bine în acest moment.” Atacantul ÖFB s-a trezit recent și în rolul „Joker” la Lorient. După zece meciuri de ligă, se oprește acolo cu două goluri în acest sezon.", "Lorient este ca tabelul-17. chiar înainte de zona retrogradării, duminică dispare împotriva celui de-al doilea Lille. În viitor, Grbic va trebui să se ocupe și de nume mari din echipă.", "Importanța promovării în Liga A a Ligii Națiunilor este mare. „Pentru noi toți și pentru fotbalul austriac, este foarte important să ne putem măsura împotriva națiunilor de top”, a subliniat Grbic.", "„Cea mai bună piesă acolo. Acolo am vrut să mergem, acolo suntem și vom da totul. ”Grbic a egalat împotriva Norvegiei În cele din urmă, Austria a înscris un alt punct împotriva Norvegiei datorită atacantului Adrian Grbic.", "Arnautovic, în calitate de partener și concurent simpatic, a compensat și performanța slabă a echipei împotriva norvegianului Notelf. „A fi primul este întotdeauna bine.", "Am făcut prea multe greșeli în acest joc ”, a spus golgheterul. „Peste două sau trei săptămâni, nimeni nu va întreba cum a apărut victoria grupului. În cele din urmă, punctele sunt cele pe care le-am marcat. ”De asemenea, Grbic se armonizează perfect cu Arnautovic.", "Legionarul chinez, cu care a avut o pregătire de bază similară pe piețele străzii din Viena, este încă clar înaintea clasamentului atacatorilor ÖFB.", "Atâta timp cât Foda se bazează pe un singur atacant central, fostul Altach Grbic ar trebui probabil să se alinieze în spatele lui Arnautovic. Grbic este foarte relaxat în legătură cu asta: „Fie că vin de pe bancă, fie că joc de la început - ca atacant, vreau întotdeauna să îmi înscriu golurile.", "„Autocritică și încredere la Hinteregger După două apariții mixte săptămâna aceasta și spectacolele orientate spre scopuri generale în 2020, colegii cu experiență de la Grbic au fost conștienți de faptul că este necesară o creștere semnificativă pentru Campionatul European și calificarea la Cupa Mondială.", "„Încă o dată nu am reușit să jucăm un joc bun. Nu știm de ce este cazul ”, a declarat șeful apărării, Martin Hinteregger. „Ne certăm cu noi înșine.", "Cu toate acestea, am reușit cumva. ”Mulți jucători din echipă trăiesc din emoții. În acest sens, legionarul din Frankfurt tânjește ca fanii să se întoarcă pe stadioane.", "„Nu am încheiat perioada Corona cu echipa națională cu bine, ci cu jocuri reușite. Trebuie să o iei cu tine ”, a spus Hinteregger. „Atunci sperăm că povestea se va termina în curând.", "Când sunt din nou fani, când coliba este plină, vin adversarii mari și nu întotdeauna mai mici. ”La urma urmei, la sfârșitul sezonului internațional sunt șase victorii, o remiză și o singură înfrângere.", "„Dacă jucăm prost și câștigăm jocuri, austriecii pot fi fericiți. Dacă jucăm din nou bine, atunci putem învinge numele mai mari ”, a spus Hinteregger, care se gândea la un aspect suplimentar al promovării în timpul crizei coronavirusului.", "„Și cluburile mici sunt fericite. Sunt foarte mulți bani la dispoziția micilor cluburi amatori ”, a spus carintianul după promovarea în Liga A înzestrată mai sus." ]
}