{
  "id" : "zPtz7vrR",
  "url" : "https://kurier.at/wirtschaft/kurz-unterstuetzt-nord-stream-2-im-interesse-vieler-eu-laender/401180209",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T07:51:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921213/46-175480150.jpg",
  "imageCopyright" : "REUTERS / STINE JACOBSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz unterstützt Nord Stream 2: \"Im Interesse vieler EU-Länder\"",
  "articleTitleTranslated" : "Susține pe scurt Nord Stream 2: „În interesul multor țări ale UE”",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) hat sich gegenüber der deutschen Tageszeitung Welt am Sonntag für die Nord-Stream-2-Pipeline ausgesprochen, die russisches Gas nach Europa bringen soll. Nord Stream sei ein \"europäisches Projekt\", das im Interesse vieler EU-Länder sei.", "\"Wer glaubt, dass die neue Pipeline nur im Interesse Russlands wäre, der irrt\", so Kurz. Von dem Projekt würden vielmehr auch Deutschland, Österreich und andere europäische Länder profitieren.", "Nicht mit Nawalny verknüpfen Er halte auch nichts davon, die umstrittene Gaspipeline und mögliche Sanktionen gegen Russland wegen der Inhaftierung des Putin-Kritikers Alexej Nawalny zu verknüpfen, sagte Kurz der konservativen Tageszeitung.", "Er unterstütze die Haltung der deutschen Bundeskanzlerin Angela Merkel (CDU): \"Ich begrüße, dass die deutsche Bundesregierung weiter an Nord Stream 2 festhält\". Man müsse aufpassen, \"dass man sich auf Seiten der EU nicht selbst schwächt, wenn man jetzt gegen Nord Stream 2 vorgeht\", betonte Kurz.", "Die geplante Pipeline sei insgesamt \"ein sehr positives Projekt\". Man müsse jedoch auch darauf achten, dass die Interessen der Ukraine gewahrt bleiben. Merkel hatte am Freitag betont, sie wolle keine Verknüpfung mit dem Streit über die Gaspipeline Nord Stream 2.", "Die Haltung zu Nord Stream 2 sei von \"möglichen personenbezogenen Konsequenzen erst einmal unberührt\". Die USA werfen Deutschland vor, Europa mit der fast fertig gebauten Pipeline zwischen Russland und Deutschland in eine zu starke Abhängigkeit von russischen Energielieferungen zu führen.", "Befürworter der Pipeline beschuldigen dagegen die USA, nur ihr eigenes Flüssiggas besser in Europa verkaufen zu wollen. Die Mehrheit an dem Projekt hält der russische Gasriese Gazprom.", "Zu den Finanzinvestoren bei Nord Stream 2 zählt neben der österreichischen OMV auch der französische Energiekonzern Engie, an dessen Kapital der Staat zu knapp einem Viertel beteiligt ist." ],
  "articleContentTranslated" : [ "Cancelarul Sebastian Kurz (ÖVP) s-a pronunțat în favoarea conductei Nord Stream 2, care ar trebui să aducă gazul rusesc în Europa, la cotidianul german Welt am Sonntag. Nord Stream este un „proiect european” care este în interesul multor țări din UE.", "\"Oricine crede că noua conductă ar fi doar în interesul Rusiei greșește\", a spus Kurz. Mai degrabă, Germania, Austria și alte țări europene ar beneficia, de asemenea, de acest proiect.", "Nu vă asociați cu Navalny. De asemenea, el nu crede în legarea controversatului gazoduct și a posibilelor sancțiuni împotriva Rusiei pentru închisoarea criticului lui Putin, Alexei Navalny, a declarat Kurz cotidianului conservator.", "El a susținut poziția cancelarului german Angela Merkel (CDU): „Salut faptul că guvernul federal german se menține la Nord Stream 2”. Trebuie să fim atenți „să nu ne slăbim din partea UE dacă acționăm împotriva Nord Stream 2”, a subliniat Kurz.", "În general, conducta planificată este „un proiect foarte pozitiv”. Cu toate acestea, trebuie să ne asigurăm și că interesele Ucrainei sunt protejate. Merkel a subliniat vineri că nu dorește o legătură cu disputa privind gazoductul Nord Stream 2.", "Atitudinea față de Nord Stream 2 este „inițial neafectată de posibile consecințe personale”. SUA acuză Germania că a făcut Europa, conducta aproape finalizată dintre Rusia și Germania, prea dependentă de aprovizionarea cu energie a Rusiei.", "Susținătorii conductei, pe de altă parte, acuză SUA că vor să vândă mai bine propriul lor gaz lichefiat mai bine în Europa. Gigantul rusesc al gazului Gazprom deține majoritatea în proiect.", "Pe lângă OMV-ul austriac, investitorii financiari din Nord Stream 2 includ și compania franceză de energie Engie, în a cărei capitală statul deține aproape un sfert." ]
}