{
  "id" : "zPWdYOra",
  "url" : "https://kurier.at/wirtschaft/eurowings-stockt-fluege-von-deutschland-nach-mallorca-auf/401218041",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T16:02:19Z[UTC]",
  "author" : "Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges von Jürgen Huber",
  "imageUrl" : "https://image.kurier.at/images/original/3076326/78370011345561848_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eurowings stockt Flüge von Deutschland nach Mallorca auf",
  "articleTitleTranslated" : "Eurowings își mărește zborurile din Germania către Mallorca",
  "articleContent" : [ "Wegen der immensen Nachfrage in Deutschland nach Mallorca-Flügen hat die Lufthansa-Tochter Eurowings hunderte Zusatzverbindungen für Ostern aufgelegt.", "Nach der Entscheidung des Robert-Koch-Instituts (RKI) vom Freitag, Mallorca und weitere Gebiete Spaniens von der Liste der Corona-Risikogebiete zu nehmen, seien die Flüge \"im Nu ausgebucht\" gewesen, teilte Eurowings am Sonntag mit.", "Das \"bisher knappe\" Mallorca-Angebot sei daher ausgeweitet worden - für die beginnende Oster-Reisezeit wurden 300 Zusatzflüge aufgelegt. Sprunghaft angestiegen seien die Buchungen dabei \"quer über das ganze Land\", erklärte Eurowings weiter.", "Sie betreffen demnach die Flughäfen Düsseldorf und Köln/Bonn ebenso wie Hamburg und Stuttgart. Für das Reisen nach Mallorca ist demnach ein negativer PCR-Test nötig.", "Das RKI hatte am Freitag erklärt, dass die Einstufung von Mallorca, den übrigen Balearen und weiterer Gebiete Spaniens als Risiko-Gebiete zurückgenommen wurde. Gleiches gilt für einige Regionen in Portugal und in Dänemark.", "Entscheidend für die Streichungen von der Risikoliste ist die Zahl der Neuinfektionen pro 100.000 Einwohner binnen sieben Tagen, die in den betroffenen Regionen unter 50 gefallen ist. In Deutschland liegen derzeit alle Bundesländer darüber.", "Der Wert für die Balearen betrug am Freitag dagegen 21,3. Zum Vergleich: In Österreich stieg die Sieben-Tages-Inzidenz pro 100.000 Einwohner innerhalb einer Woche von 175,6 auf 207,8.", "Auf dem spanischen Festland wird die deutsche Reisewarnung für die Küstenregionen Valencianische Gemeinschaft und Murcia mit beliebten Urlaubszielen wie Benidorm, Calpe, Javea und Denia aufgehoben, außerdem im Landesinneren für die Extremadura, La Rioja und Kastilien-La Mancha.", "In Dänemark gilt nun die Region Nordjylland als \"risikofrei\". Auch in der gesamten Nordhälfte Portugals (Regionen Norte und Centro) inklusive Porto fallen die Reisebeschränkungen. Portugal galt bisher noch als Virusvariantengebiet mit besonders strengen Regeln.", "Die besonders beliebte Südküste Algarve, die Atlantikinsel Madeira und die Hauptstadt Lissabon gelten nun wieder als \"normales\" Risikogebiet. Wer von dort nach Deutschland einreist, muss auch künftig zehn Tage in Quarantäne, die man aber mit einem negativen Test nach fünf Tagen verkürzen kann.", "Außerdem wird ein erster Test spätestens 48 Stunden nach Einreise fällig. Bereits in der vergangenen Woche war die Halbinsel Istrien an der kroatischen Adria als erste Urlaubsregion im europäischen Ausland von der deutschen Risikoliste genommen worden.", "Für die Ferienregionen in Griechenland, Italien, Frankreich, Österreich oder in der Türkei bleiben die Reisebeschränkungen Deutschlands dagegen bestehen. Auf den spanischen Inseln hatten die neuen Einstufungen in Deutschland am Freitag Jubel ausgelöst.", "Die wirtschaftliche Lage auf Mallorca ist derzeit dramatisch.", "Die Tourismus-Branche auf den Balearen, zu denen auch Menorca, Ibiza und Formentera gehören, hat in normalen Jahren einen Anteil von 35 Prozent am Regionaleinkommen. 2020 brach aber die Zahl der Urlauber um 87,4 Prozent auf 1,7 Millionen ein.", "Mit der Aufhebung der Reisebeschränkungen soll die Wende kommen. TUI hat bereits angekündigt, erste große Hotels auf Mallorca bereits ab dem nächsten Wochenende zu öffnen und dann auch Flüge von Hannover, Frankfurt und Düsseldorf anzubieten." ],
  "articleContentTranslated" : [ "Datorită cererii imense din Germania pentru zboruri din Mallorca, filiala Lufthansa Eurowings a stabilit sute de conexiuni suplimentare pentru Paști.", "După decizia adoptată vineri de Institutul Robert Koch (RKI) de a elimina Mallorca și alte zone din Spania de pe lista zonelor cu risc de coroană, zborurile au fost „complet rezervate” în cel mai scurt timp, a anunțat Eurowings duminică.", "Prin urmare, oferta „în trecut scăzută” din Mallorca a fost extinsă - au fost lansate 300 de zboruri suplimentare pentru începutul sezonului de călătorii de Paște. Rezervările au crescut brusc „în toată țara”, a explicat Eurowings.", "Prin urmare, acestea afectează aeroporturile din Düsseldorf și Köln / Bonn, precum și Hamburg și Stuttgart. Prin urmare, este necesar un test PCR negativ pentru călătoria la Mallorca.", "RKI a anunțat vineri că clasificarea Mallorca, restul Insulelor Baleare și alte zone din Spania ca zone de risc a fost retrasă. Același lucru este valabil pentru unele regiuni din Portugalia și Danemarca.", "Decisiv pentru ștergerea din lista de riscuri este numărul de noi infecții la 100.000 de locuitori în termen de șapte zile, care a scăzut sub 50 în regiunile afectate. În Germania, toate statele federale sunt în prezent mai ridicate.", "Valoarea pentru Insulele Baleare de vineri a fost de 21,3. Pentru comparație: În Austria, incidența de șapte zile la 100.000 de locuitori a crescut de la 175,6 la 207,8 în decurs de o săptămână.", "Pe continentul spaniol, avertismentul de călătorie german a fost ridicat pentru regiunile de coastă ale Comunității Valenciene și Murcia, cu destinații populare de vacanță, cum ar fi Benidorm, Calpe, Javea și Denia, și în interior pentru Extremadura, La Rioja și Castilia-La Mancha.", "În Danemarca, regiunea Nordjylland este acum considerată „fără risc”. Restricțiile de călătorie cad, de asemenea, în întreaga jumătate nordică a Portugaliei (regiunile Norte și Centro), inclusiv poștale. Portugalia a fost considerată anterior o zonă variantă de virus cu reguli deosebit de stricte.", "Coasta de sud deosebit de populară a Algarvei, insula atlantică Madeira și capitala Lisabona sunt acum considerate din nou o zonă cu risc „normal”. Oricine intră în Germania de acolo va trebui să fie în carantină timp de zece zile în viitor, dar acest lucru poate fi scurtat după cinci zile cu un test negativ.", "În plus, un prim test trebuie efectuat în cel mult 48 de ore de la intrare. Săptămâna trecută, peninsula istriană din Marea Adriatică croată a fost prima regiune de vacanță din alte țări europene care a fost eliminată de pe lista de risc germană.", "Cu toate acestea, pentru regiunile de vacanță din Grecia, Italia, Franța, Austria sau Turcia, restricțiile de călătorie ale Germaniei rămân în vigoare. Pe insulele spaniole, noile clasificări din Germania au declanșat aplauze vineri.", "Situația economică din Mallorca este în prezent dramatică.", "Industria turismului din Insulele Baleare, care include și Menorca, Ibiza și Formentera, are o cotă de 35% din veniturile regionale în anii normali. În 2020, însă, numărul turiștilor a scăzut cu 87,4%, până la 1,7 milioane.", "Punctul de cotitură ar trebui să vină odată cu ridicarea restricțiilor de călătorie. TUI a anunțat deja că va deschide primele hoteluri mari de pe Mallorca începând cu weekendul viitor și apoi va oferi și zboruri din Hanovra, Frankfurt și Düsseldorf." ]
}