{
  "id" : "zq1dfrfN",
  "url" : "https://www.diepresse.com/5912227/Integration_Haelfte-der-Wiener-mit-auslaendischen-Wurzeln?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-16T11:20:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/a/3/5912227/Junge-Frauen-mit-Kopftuch--Young-women-with-headscarfs_1608116780038706_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hälfte der Wiener mit ausländischen Wurzeln",
  "articleTitleTranslated" : "Jumătate dintre vienezi cu rădăcini străine",
  "articleContent" : [ "Wien ist divers: 48 Prozent der Bewohner haben entweder keine österreichische Staatsbürgerschaft, ausländische Herkunft oder Eltern, die im Ausland geboren wurden. Das ergab der fünfte Integrationsmonitor der Stadt.", "Dass der fünfte Integrationsmonitor der Stadt im Büro von Christoph Wiederkehr präsentiert wird, hätte vor kurzem wohl noch überrascht: Der Neos-Chef ist als Vizebürgermeister und Stadtrat nun auch für den Bereich Integration zuständig.", "Anfang 2020 hatten laut dem Bericht rund ein Drittel (30,8 Prozent) der Wiener eine ausländische Staatsbürgerschaft, etwa 41 Prozent hatten eine „ausländische Herkunft“ und rund 37 Prozent wurden im Ausland geboren.", "Insgesamt fielen etwa 48 Prozent der Wiener in eine der genannten Kategorien. Die bis dato letzte Ausgabe wurde 2017 veröffentlicht. Zum Vergleich: Damals wurde verzeichnet, dass 35 Prozent der Wiener im Ausland geboren wurden.", "Auch damals hieß es schon, dass jeder zweite Wiener einen Migrationshintergrund hat - also entweder selbst nicht in Österreich geboren wurde oder zumindest einen im Ausland geborenen Elternteil hat.", "Die Zahl der Nicht-Österreicher in Wien, also mit ausländischem Pass, ist im Vergleich zum letzten Monitorbericht von 27 auf nun knapp 31 Prozent gestiegen.", "Im heurigen Monitor wurden auch die größten Bevölkerungsgruppen unter Menschen mit ausländischer Herkunft nach Ländern aufgelistet: Die meisten Menschen haben serbische Wurzeln, gefolgt von türkischer und deutscher Herkunft.", "Der Großteil der Zuzügler - mit Ausnahme des Fluchtjahres 2015 - stammt seit Jahren aus dem EU-Raum. Außerdem sprechen 52 Prozent der Schülerinnen und Schüler nicht Deutsch als Muttersprache. Wiederkehr will deshalb unter anderem bei der Sprachförderung schon im Kindergarten ansetzen.", "Keine Staatsbürgerschaft: \"Demokratiedefezit\" Die Stadt will mit dem Monitoring den „Integrationsstand der Wiener Bevölkerung“ messen. Außerdem gibt es eine Bestandsaufnahme zum Thema Diversitätsmanagements von Magistratsabteilungen und Einrichtungen der Verwaltung der Stadt.", "Im Wiener Integrations- und Diversitätsmonitor werden die Ergebnisse zusammengefasst. Beobachtet werden unter anderem die Bereiche rechtliche Gleichstellung, Bildung, Arbeitsmarkt und politische Partizipation.", "Studienautor Philipp Hammer von der MA 17 (Integration und Diversität) wies in einem Hintergrundgespräch zum diesjährigen Monitor auf die niedrige Einbürgerungsrate in Wien hin, die bei nur 0,8 Prozent liegt.", "Das sei \"einer der niedrigsten Einbürgerungsquoten in der EU\". Das habe ein \"Demokratiedefizit\" zur Folge. Im Alterssegment zwischen 27 und 44 Jahren dürfen inzwischen aufgrund des Wahlrechts mehr als 40 Prozent nicht an Bundes- oder Landtagswahlen teilnehmen.", "Über die gesamte wahlberechtigte Bevölkerung betrachtet, beträgt dieser Anteil immerhin 30,1 Prozent - und ist damit fast doppelt so hoch wie noch vor knapp zwei Jahrzehnten. Wiederkehr kündigte an, das Thema Staatsbürgerschaft \"forcieren\" zu wollen.", "Unter anderem sollen Verfahren beschleunigt werden, wiewohl der Stadtrat einräumte, dass die zuständige MA 35 sehr herausgefordert sei. Das liege unter anderem daran, dass der Bund ständig die rechtlichen Rahmenbedingungen ändere.", "Auch der Brexit sorge für ein hohes Arbeitsaufkommen. Mehrsprachigkeit als Chance Der Ressortchef, der neben Integration auch die Bildungsagenden verantwortet, griff zudem den Bildungsfokus im mehr als 200 Seiten starken Bericht heraus.", "Dass mehr als die Hälfte der Schülerinnen und Schüler eine andere Erstsprache als Deutsch hat, sieht Wiederkehr nicht als Nachteil - Stichwort Mehrsprachigkeit: \"Das ist eine Chance, wenn man sie nutzt.\"", "Es brauche aber eine entsprechende Begleitung. Deswegen soll die Sprachförderung - wie im rot-pinken Koalitionsübereinkommen festgehalten - ausgebaut werden und schon im Kindergarten ansetzen. Außerdem sollen verstärkt auch Eltern adressiert werden.", "Positiv entwickelt habe sich der Bildungsstandard. Bei den seit 2011 zugewanderten Personen liege der Anteil jener mit höherem Bildungsgrad (ab Matura, Anm.) inzwischen bei 56 Prozent und damit um nur vier Prozentpunkte unter dem der Bevölkerung ohne Migrationshintergrund.", "Außerdem zeigt der Monitor, dass sich bei den 15- bis 19-Jährigen der Bildungsstandard ziemlich angeglichen hat. Das liege daran, dass vor allem Drittstaatsangehörige in den vergangenen Jahren öfter eine höhere Ausbildung absolvierten, hieß es.", "Stadtpersonal: Jeder vierte Migrationshintergrund Was die Bediensteten der Stadt Wien angeht, so hat rund jeder bzw. jede Vierte Migrationshintergrund.", "Wobei der Spitalsbetreiber Gesundheitsverbund (vormals KAV, Anm.) hier mit 34,7 Prozent hervorsticht, während in den restlichen städtischen Einheiten \"nur\" 17,6 Prozent eine ausländische Herkunft aufweisen, wie der parallel erstellte Diversitätsmonitor zeigt.", "Autor Kurt Luger von der MA 35 erklärte dies etwa mit speziellen Initiativen, im Zuge derer in der Vergangenheit etwa ausländische Pflegekräfte für die Spitäler angeworben wurden.", "Insgesamt wurden die Mitarbeiterinnen und Mitarbeiter in 117 verschiedenen Ländern geboren - wobei drei Viertel des Personals aus nur einem Land kommt: Österreich. (wal/APA)" ],
  "articleContentTranslated" : [ "Viena este diversă: 48% dintre rezidenți fie nu au cetățenia austriacă, sunt de origine străină, fie au părinți care s-au născut în străinătate. Acesta a fost rezultatul celui de-al cincilea monitor de integrare al orașului.", "Faptul că al cincilea monitor de integrare al orașului este prezentat în biroul lui Christoph Wiederkehr ar fi fost o surpriză recent: în calitate de viceprimar și consilier al orașului, șeful Neos este acum și responsabil pentru integrare.", "La începutul anului 2020, potrivit raportului, aproximativ o treime (30,8%) dintre cetățenii vienezi erau străini, aproximativ 41% aveau „origini străine” și aproximativ 37% erau născuți în străinătate.", "Per total, în jur de 48% dintre vienezi s-au încadrat în una dintre categoriile menționate. Ultima ediție până în prezent a fost publicată în 2017. Pentru comparație: în acel moment s-a înregistrat că 35% dintre vienezi s-au născut în străinătate.", "Pe atunci se spunea deja că fiecare al doilea vienez a avut o migrație - adică fie nu s-au născut în Austria, fie au cel puțin un părinte care s-a născut în străinătate.", "Numărul non-austriecilor din Viena, adică cu pașaport străin, a crescut de la 27 la puțin sub 31% comparativ cu ultimul raport de monitorizare.", "Monitorul din acest an enumeră, de asemenea, cele mai mari grupuri de populație din rândul persoanelor de origine străină pe țări: majoritatea oamenilor au rădăcini sârbești, urmate de origini turcești și germane.", "Majoritatea noilor veniți - cu excepția anului pentru refugiați 2015 - provin de ani de zile din UE. În plus, 52% dintre studenți nu vorbesc limba germană ca limbă maternă. Prin urmare, Wiederkehr dorește să înceapă, printre altele, cu pregătirea lingvistică la grădiniță.", "Fără cetățenie: „Deficitul democrației” Orașul dorește să utilizeze monitorizarea pentru a măsura „statutul de integrare a populației vieneze”. Există, de asemenea, un inventar pe tema gestionării diversității de către departamentele și instituțiile municipale ale administrației orașului.", "Rezultatele sunt rezumate în Monitorul de integrare și diversitate de la Viena. Printre altele, sunt respectate domeniile egalității juridice, educației, pieței muncii și participării politice.", "Autorul studiului Philipp Hammer de la MA 17 (Integrare și diversitate) a subliniat într-o discuție de fond despre monitorizarea din acest an a ratei reduse de naturalizare în Viena, care este de numai 0,8%.", "Aceasta este „una dintre cele mai scăzute rate de naturalizare din UE”. Acest lucru duce la un „deficit democratic”. În segmentul de vârstă cuprins între 27 și 44 de ani, mai mult de 40% nu au voie să participe la alegerile federale sau de stat din cauza dreptului de vot.", "Având în vedere întreaga populație cu drept de vot, această proporție este de cel puțin 30,1 la sută - și, prin urmare, este aproape de două ori mai mare decât era în urmă cu aproape două decenii. Wiederkehr a anunțat că va „împinge” problema cetățeniei.", "Printre altele, procedurile urmează să fie accelerate, deși consiliul municipal a admis că MA 35 responsabilă a fost foarte contestată. Unul dintre motivele pentru aceasta este că guvernul federal schimbă constant cadrul legal.", "Brexit-ul asigură, de asemenea, o încărcătură mare de muncă. Multilingvismul ca oportunitate Șeful departamentului, care este responsabil atât pentru agenda educațională, cât și pentru integrare, a ales, de asemenea, accentul pe educație în raportul de peste 200 de pagini.", "Wiederkehr nu consideră faptul că mai mult de jumătate dintre studenți au o limbă maternă, alta decât germana, ca dezavantaj - multilingvism cu cuvinte cheie: „Aceasta este o oportunitate dacă o folosești”.", "Dar are nevoie de un acompaniament adecvat. De aceea, promovarea limbii - așa cum se menționează în acordul de coaliție roșu-roz - ar trebui extinsă și începe în grădiniță. În plus, părinții ar trebui abordați și mai intens.", "Standardul educației s-a dezvoltat pozitiv. Dintre persoanele care au imigrat din 2011, proporția celor cu un nivel de educație mai ridicat (de la Matura, nota) este acum de 56 la sută și, astfel, doar cu patru puncte procentuale sub cea a populației fără fond migrațional.", "În plus, monitorul arată că în rândul tinerilor cu vârste cuprinse între 15 și 19 ani, standardul educațional a convergut destul de mult. Acest lucru se datorează faptului că, în special, resortisanții țărilor terțe au finalizat mai des învățământul superior în ultimii ani, a spus acesta.", "Personalul orașului: fiecare al patrulea context de migrație În ceea ce privește angajații orașului Viena, în jurul fiecărei a patra persoană există un background de migrație.", "Operatorul spitalului Gesundheitsverbund (fost KAV, nota) se remarcă aici cu 34,7 la sută, în timp ce în celelalte unități urbane „doar” 17,6 la sută au o origine străină, așa cum arată monitorul diversității produs în paralel.", "Autorul Kurt Luger de la MA 35 a explicat acest lucru cu inițiative speciale în cadrul cărora asistenții străini au fost recrutați în spitale în trecut.", "În total, angajații s-au născut în 117 țări diferite - trei sferturi din forța de muncă provenind dintr-o singură țară: Austria. (balenă / APA)" ]
}