{
  "id" : "Zq66bvzu",
  "url" : "https://kurier.at/chronik/oesterreich/leiche-nach-lawinenabgang-in-tirol-geborgen/401174944",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:50:55Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4910473/46-87487838.jpg",
  "imageCopyright" : "APA/ZEITUNGSFOTO.AT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Leiche nach Lawinenabgang in Tirol geborgen",
  "articleTitleTranslated" : "Corpul și-a revenit după o avalanșă în Tirol",
  "articleContent" : [ "Bei einem Lawinenabgang im Bereich des Kellerjoch im Bezirk Schwaz in Tirol ist am Montagvormittag ein Tourengeher verschüttet worden. Er konnte nur noch tot geborgen werden, wie eine Sprecherin der Polizei am Nachmittag bestätigte.", "Beim Opfer handelt es sich um einen 68-jährigen Einheimischen. Ein Zeuge hatte den Abgang beobachtet und die Einsatzkräfte alarmiert. Daraufhin wurde eine Suchaktion mit mehreren Hubschraubern, der Alpinpolizei und der Bergrettung mit Suchhunden in Gang gesetzt.", "Das Schneebrett hatte sich gegen 10 Uhr gelöst. Es war laut Angaben der Polizei rund 100 Meter breit und 400 Meter lang. Nähere Informationen lagen vorerst noch nicht vor. Erst am Sonntag wurden in Tirol zwei Menschen gefunden, die bei einer Skitour von einer Lawine begbraben wurden." ],
  "articleContentTranslated" : [ "Într-o avalanșă din zona Kellerjoch din districtul Schwaz din Tirol, un turist de schi a fost îngropat luni dimineață. El a putut fi recuperat mort, așa cum a confirmat după-amiaza o purtătoare de cuvânt a poliției.", "Victima este un localnic în vârstă de 68 de ani. Un martor a observat plecarea și a alertat serviciile de urgență. După aceea, a început o operațiune de căutare cu mai multe elicoptere, poliția alpină și salvarea montană cu câini de căutare.", "Placa de zăpadă se desprinsese în jurul orei 10. Potrivit poliției, avea o lățime de aproximativ 100 de metri și o lungime de 400 de metri. Informații suplimentare nu erau încă disponibile. Abia duminică au fost găsite două persoane în Tirol care au fost îngropate de o avalanșă în timp ce se aflau într-un tur de schi." ]
}