{
  "id" : "ZqaEvvSA",
  "url" : "https://sport.orf.at/stories/3072293/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T23:47:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Brady führt Tampa Bay in Heim-Super-Bowl",
  "articleTitleTranslated" : "Brady conduce Tampa Bay în Super Bowl acasă",
  "articleContent" : [ "Brady führt Tampa Bay in Heim-Super-Bowl gegen Chiefs Star-Quarterback Tom Brady hat die Tampa Bay Buccaneers in die Super Bowl geführt und steht selbst zum zehnten Mal im Endspiel der National Football League (NFL).", "Bei den Green Bay Packers feierten die Buccaneers am Sonntag im NFC-Finale einen 31:26-Erfolg und werden damit als erstes Team überhaupt die Super Bowl im eigenen Stadion bestreiten. Auf den 43-jährigen Brady wartet am 7.", "Februar im heimischen Raymond James Stadium in Tampa die erste Finalteilnahme mit einem anderen Team als den New England Patriots, für die er bis zur vergangenen Saison 20 Jahre lang spielte und sechs NFL-Titel holte.", "„Das ist ein großes Spiel, das jetzt kommt. Aber lasst uns das ein bisschen genießen“, sagte Brady. „Das war ein langer Prozess für das ganze Team.“ Er hatte die Buccaneers bei Minusgraden im Lambeau Field früh mit einem Touchdown-Pass auf Mike Evans in Führung gebracht.", "Zwischenzeitlich zogen die Gäste auf 28:10 davon. Nach dem Touchdown zum 28:23 im dritten Viertel versuchten die Packers den Rückstand mit zwei Extrapunkten zu verkürzen, doch St. Brown konnte den Pass von Aaron Rodgers in der Endzone nicht festhalten.", "Den Super-Bowl-Gegner von Tampa ermitteln Titelverteidiger Kansas City Chiefs und die Buffalo Bills im Finale der American Football Conference. Mehr dazu in National Football League" ],
  "articleContentTranslated" : [ "Brady conduce Tampa Bay în Super Bowl acasă împotriva quarterback-ului Chiefs Star Tom Brady a condus Tampa Bay Buccaneers în Super Bowl și este în finala Ligii Naționale de Fotbal (NFL) pentru a zecea oară.", "La Green Bay Packers, bucanierii au sărbătorit duminică un succes de 31:26 în finala NFC, devenind astfel prima echipă care a contestat Super Bowl-ul în propriul stadion. Brady, în vârstă de 43 de ani, îl așteaptă pe ianuarie.", "Februarie acasă la stadionul Raymond James din Tampa, prima apariție finală cu o altă echipă decât New England Patriots, pentru care a jucat 20 de ani și a câștigat șase titluri NFL până în sezonul trecut.", "„Acesta este un joc mare care vine acum. Dar hai să ne bucurăm puțin ”, a spus Brady. „A fost un proces îndelungat pentru întreaga echipă.” El le-a oferit bucanierilor un avantaj timpuriu la temperaturile sub zero de la Lambeau Field, cu o pasă de aterizare către Mike Evans.", "Între timp, oaspeții s-au îndepărtat la 28:10. După touchdown-ul la 28:23 în al treilea sfert, Packers a încercat să scurteze deficitul cu două puncte în plus, dar St. Brown nu a putut păstra pasul lui Aaron Rodgers în zona finală.", "Campionul în apărare Kansas City Chiefs și Buffalo Bills îi determină pe adversarii Super Bowl-ului din Tampa în finala Conferinței de fotbal american. Mai multe despre asta în Liga Națională de Fotbal" ]
}