{
  "id" : "zQBPGGn6",
  "url" : "https://kurier.at/sport/fussball/champions-league-liverpool-darf-nicht-nach-leipzig/401178814",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T17:57:17Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4918363/46-175259796.jpg",
  "imageCopyright" : "EPA / John Walton / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Champions League: Liverpool darf nicht nach Leipzig",
  "articleTitleTranslated" : "Liga Campionilor: Liverpool nu are voie să meargă la Leipzig",
  "articleContent" : [ "Jürgen Klopps FC Liverpool wird ausgesperrt. Der englische Meister darf für das Achtelfinal-Hinspiel der Champions League am 16.  Februar bei RB Leipzig nicht nach Deutschland einreisen.", "Einen Sonderantrag der Sachsen für die Einreise der Reds lehnte die Bundespolizei  ab, wie eine Sprecherin des Bundesinnenministeriums der Deutschen Presse-Agentur bestätigte. Leipzig muss nun schnellstmöglich eine Alternative vorschlagen.", "„Die von der Bundesregierung am zurückliegenden Freitag beschlossene Corona-Schutz-Verordnung sieht lediglich wenige Ausnahmen und keine Sonderregelungen für Profi-Sportler vor“, teilte die BMI-Sprecherin mit.", "„Die Bundespolizei hat dem Verein RB Leipzig mitgeteilt, dass die geschilderte Fallkonstellation nicht unter die Ausnahmetatbestände fällt“", "Hintergrund ist die vorerst bis zum 17.  Februar gültige Einreisesperre für Menschen aus besonders betroffenen Corona-Mutationsgebieten, zu denen Großbritannien zählt.  “ Das Spiel ist auf den 16.  Februar terminiert, das Rückspiel in Liverpool auf den 10.  März.", "Laut Regularien der Europäischen Fußball-Union UEFA ist die Heimmannschaft dafür verantwortlich, die Austragung des Spiels zu organisieren. Im für Leipzig schlimmsten Fall kann das Spiel mit 0:3 gewertet werden.", "Das Achtelfinale muss bis zum 2. April abgeschlossen sein." ],
  "articleContentTranslated" : [ "Jürgen Klopps FC Liverpool este blocat. Campionii englezi nu au voie să intre în Germania pentru prima etapă a optimii Ligii Campionilor din 16 februarie la RB Leipzig.", "Poliția federală a respins o cerere specială a sașilor pentru intrarea roșilor, așa cum a confirmat o purtătoare de cuvânt a Ministerului Federal de Interne al Agenției germane de presă. Leipzig trebuie să propună acum o alternativă cât mai curând posibil.", "„Ordonanța privind protecția Corona adoptată de guvernul federal vinerea trecută prevede doar câteva excepții și nu există reglementări speciale pentru sportivii profesioniști”, a spus purtătorul de cuvânt al IMC.", "„Poliția federală a informat asociația RB Leipzig că constelația cazului descris nu se încadrează în circumstanțe excepționale”", "Fundalul acestui fapt este interdicția de intrare, care este inițial valabilă până pe 17 februarie, pentru persoanele din zonele de mutație coronariană deosebit de afectate, inclusiv Marea Britanie. „Jocul este programat pentru 16 februarie, a doua etapă la Liverpool pe 10 martie.", "Conform reglementărilor Uniunii Europene de Fotbal UEFA, echipa gazdă este responsabilă de organizarea jocului. În cel mai rău caz pentru Leipzig, jocul poate fi evaluat cu 0: 3.", "Optimile de finală trebuie finalizate până pe 2 aprilie." ]
}