{
  "id" : "zQIozDej",
  "url" : "https://kurier.at/kultur/omer-meir-wellber-wird-2022-musikdirektor-der-wiener-volksoper/401124123",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T14:50:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809699/omer_meir_wellber_c_pmeisel_661.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wiener Volksoper bekommt 2022 Musikdirektor: Omer Meir Wellber",
  "articleTitleTranslated" : "Vienna Volksoper devine regizor muzical în 2022: Omer Meir Wellber",
  "articleContent" : [ "Als Lotte de Beer im Oktober als zukünftige Direktorin der Wiener Volksoper präsentiert wurde, kündigte sie an, dass sie einen Musikdirektor an ihrer Seite haben wolle.  Die Wahl fiel nun auf Omer Meir Wellber, wie die Volksoper per Aussendung verkündete.", "Der 39-jährige Dirigent aus Israel wird so wie de Beer sein Amt am 1. September 2022 antreten. Zu den Aufgaben des neuen Musikdirektors gehört neben der musikalischen Leitung von Produktionen für zumindest fünf Saisonen die Leitung des gesamten musikalischen Bereichs des Hauses.", "Vorbereitungen ab Frühjahr 2021 Der 39-Jährige wird bereits ab Frühjahr 2021 die Vorbereitungen der neuen Direktion mitgestalten, hieß es in einer Aussendung der Volksoper. \"Er ist einer der spannendsten Dirigenten unserer Zeit.", "Seine brillante Musikalität, gemeinsam mit seinem stets in die Zukunft weisenden Denken und einer geradezu sprühenden Kreativität, machen ihn zu einem für mich idealen Partner\", streute de Beer ihrem Compagnon Rosen.", "Der erwiderte via Aussendung die Komplimente. \"Nicht nur aufgrund ihrer unbändigen Lust auf das Neue in der Kunst fühle ich mich ihr sehr verbunden\", unterstrich der Maestro in Richtung seiner künftigen beruflichen Partnerin.", "Zugleich fühle er sich dem Haus sehr verbunden. \"Große Musik\" werde den Spielplan bestimmen, kündigte er an. \"Und sie soll für alle Bürger der Stadt zugänglich sein - dem Namen entsprechend ein Opernhaus für das Volk, von herausragender Qualität\", betonte der künftige Musikdirektor.", "\"Wir sind fest entschlossen, die Volksoper zu einem der aufregendsten europäischen Musiktheater zu machen.\"", "Vielbeschäftigt Omer Meir Wellber (geboren 1981 in Be'er Sheva in Israel) ist Chefdirigent des BBC Philharmonic, Music Director des Teatro Massimo Palermo, Erster Gastdirigent der Semperoper Dresden sowie Musikdirektor des Raanana Symphonette.", "Inwieweit Wellber diese Verpflichtungen aufrecht erhalten wird, ist noch nicht bekannt. Von 2010 bis 2014 war er Musikdirektor am Palau de les Arts Reina Sofia in Valencia. Er gastierte an verschiedenen Opernhäusern und Festivals der Welt, unter anderem in New York, Venedig oder Berlin.", "Schon in Wien aktiv gewesen Von den Wiener Festwochen wurde er mit der Leitung eines dreijährigen Projekts mit Verdis \"trilogia popolare\" betraut: Im Theater an der Wien dirigierte er \"Rigoletto\" (2011), \"La traviata\" (2012) und \"Il trovatore\" (2013).", "Auch zu den Ensembles in seiner Heimat Israel, wie der Israeli Opera und dem Israel Philharmonic Orchester, pflegt er laut der Aussendung eine enge Verbindung. In den vergangenen Jahren gab es an der Volksoper keinen Musikdirektor.", "Leopold Hager war bis Juni 2008 Chefdirigent der Volksoper Wien, er wurde damals noch von Roland Berger bestellt und war noch in der ersten Saison von Robert Meyer am Haus." ],
  "articleContentTranslated" : [ "Când Lotte de Beer a fost prezentată ca viitor director al Viena Volksoper în octombrie, ea a anunțat că își dorește un regizor muzical alături. Alegerea a căzut pe Omer Meir Wellber, așa cum a anunțat Volksoper prin difuzare.", "Dirijorul din Israel, în vârstă de 39 de ani, ca de Beer, va prelua funcția la 1 septembrie 2022. Sarcinile noului director muzical includ, pe lângă direcția muzicală a producțiilor pentru cel puțin cinci sezoane, gestionarea întregii zone muzicale a casei.", "Pregătiri din primăvara anului 2021 Tânărul de 39 de ani va ajuta la pregătirea noului management din primăvara anului 2021, potrivit unei emisiuni a Volksoper. „El este unul dintre cei mai incitanti dirijori ai timpului nostru.", "Muzicalitatea sa strălucită, împreună cu gândirea lui orientată spre viitor și o creativitate de-a dreptul strălucitoare, îl fac un partener ideal pentru mine \", a spus de Beer tovarășului ei Rosen.", "El a returnat complimentele prin poștă. „Mă simt foarte atașat de ea, nu numai din cauza dorinței sale irepresibile de nou în artă”, a subliniat maestrul în direcția viitorului său partener profesional.", "În același timp, se simte foarte atașat de casă. „Muzica mare” va determina programul, a anunțat el. „Și ar trebui să fie accesibil tuturor cetățenilor orașului - după nume, o operă pentru oameni, de o calitate remarcabilă”, a subliniat viitorul director muzical.", "„Suntem hotărâți să facem din Volksoper unul dintre cele mai interesante teatre muzicale europene.”", "Ocupat Omer Meir Wellber (născut în 1981 în Be'er Sheva, Israel) este dirijor principal al Filarmonicii BBC, director muzical al Teatro Massimo Palermo, dirijor principal invitat al Semperoper Dresda și director muzical al Raanana Symphonette.", "Nu se știe încă în ce măsură Wellber își va menține aceste obligații. Din 2010 până în 2014 a fost director muzical la Palau de les Arts Reina Sofia din Valencia. A făcut apariții în diferite teatre de operă și festivaluri din întreaga lume, inclusiv New York, Veneția și Berlin.", "Deja activ la Viena The Wiener Festwochen i-a încredințat conducerea unui proiect de trei ani cu „trilogia popolare” a lui Verdi: La Theater an der Wien a dirijat „Rigoletto” (2011), „La traviata” (2012) și „Il trovatore \"(2013).", "Potrivit difuzării, el menține, de asemenea, legături strânse cu ansamblurile din Israelul său natal, cum ar fi Opera israeliană și Orchestra Filarmonicii din Israel. În ultimii ani nu a existat niciun director muzical la Volksoper.", "Leopold Hager a fost dirijor principal al Volksoper din Viena până în iunie 2008; în acel moment era încă numit de Roland Berger și era încă la primul sezon al lui Robert Meyer." ]
}