{
  "id" : "zQR4FlUa",
  "url" : "https://kurier.at/politik/inland/hausdurchsuchung-bei-bluemel/401185345",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T11:34:26Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4932364/46-175649993.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hausdurchsuchung bei Blümel und Novomatic",
  "articleTitleTranslated" : "Căutare în casă la Blümel și Novomatic",
  "articleContent" : [ "WKStA präsentierte Blümel bei Termin eine Anordnung zur Hausdurchsuchung. Minister zum KURIER: \"Bin Beschuldigter, aber Vorwürfe lassen sich aufklären.\" Schon am Mittwoch läuteten bei einigen Anwälten, die Beschuldigte im Novomatic-Komplex als Klienten vertreten, die Alarmglocken.", "Denn es wurden von der Wirtschafts- und Korruptionsstaatsanwaltschaft (kurz WKStA) sechs Dokumente plus der Antrag für die Bewilligungsgenehmigung von der Akteneinsicht für die Beschuldigten ausgenommen.", "Für Anwälte ist dieser Vorgang ein eindeutiges Signal: Hier steht entweder eine Hausdurchsuchung kurz bevor oder die Staatsanwaltschaft will eine Telekommunikationsüberwachung durchführen.", "Einen Tag später - heute, Donnerstag - war es dann soweit: Zuerst musste ÖVP-Finanzminister Gernot Blümel mit seinem Anwalt zur Wirtschafts- und Korruptionsstaatsanwaltschaft zu einem Termin kommen.", "Es war ein Termin, bei dem man ihm erklären wollte, wie er auf die Liste der Beschuldigten in der Causa Novomatic/Casinos kam, obwohl er nicht darüber informiert wurde. Aber so harmlos lief der Termin dann doch nicht ab.", "Die WKStA präsentierte eine Anordnung  für eine Hausdurchsuchung. Blümel willigte dann in eine freiwillige Nachschau ein und fuhr mit der WKStA zu sich nach Hause. Auch bei Novomatic hat eine Hausdurchsuchung stattgefunden. ", "Neben Blümel werden zwei weitere nicht genannte Personen beschuldigt. Wie die Behörde mitteilte, ermittelt sie wegen des Verdachts der Bestechlichkeit auf der einen Seite und wegen des Verdachts der Bestechung andererseits.", "\"Den Ermittlungen liegt der Verdacht zugrunde, dass ein Verantwortlicher eines Glücksspielunternehmens Spenden an eine politische Partei im Gegenzug für die Unterstützung von Amtsträgern der Republik Österreich bei einer dem Unternehmen drohenden Steuernachforderung im Ausland angeboten habe\", erklärte die WKStA.  ", "Blümel: \"Vorwürfe lassen sich aufklären\" Minister Gernot Blümel zum KURIER: \"Ich hatte heute ein gutes Gespräch bei einem vereinbarten Termin mit dem Staatsanwalt in den Räumlichkeiten der WKStA. Dort wurde bestätigt, dass ich als Beschuldigter geführt werde.", "Ich bin froh, dass das Gespräch nun stattgefunden hat. Jetzt kenne ich die Vorwürfe, und diese lassen sich in wenigen Wochen aufklären. Spenden von Glücksspielunternehmen hätten und haben wir nie angenommen, schon gar nicht, wenn zusätzlich eine Gegenleistung im Raum stünde.\"", "Der Anwalt Nobert Wess teilte indes mit, dass sein Mandat, der Ex-Novomatic-Chef Harald Neumann, festhalte, \"dass es weder von ihm persönlich noch von Seiten der Novomatic AG Spenden an politische Parteien, sohin auch nicht an die ÖVP, gegeben hat.", "Eine etwaige Spende wurde von meinem Mandanten - insbesondere in Zusammenhang mit einer allfälligen Thematik mit Italien - zu keiner Zeit versprochen, angeboten oder auch nur in Aussicht gestellt. Mag.", "Neumann weist sämtliche Vorwürfe entschieden zurück und ist davon überzeugt, dass es rasch zu einer Aufklärung dieser falschen Rückschlüsse kommt\". Opposition fordert Rücktritt Die Opposition forderte indes geschlossen Blümels Rücktritt.", "Sowohl für den SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, Jan Krainer, als auch für dessen Pendant auf blauer Seite, Christian Hafenecker, könne Blümel nicht Beschuldigter in Ermittlungen wegen Bestechung durch einen Glücksspielkonzern und gleichzeitig oberste Fachaufsicht für diesen Glücksspielbereich sein.  ", "Auch NEOS-Chefin fand \"das geht sich nicht mehr aus - Gernot Blümel muss zurücktreten\". Für SPÖ-Chefin Pamela Rendi-Wagner \"versinken Teile dieser Regierung im Korruptionssumpf\". Der grüne Koalitionspartner schloss sich den Rücktrittforderungen vorerst nicht an.", "\"Minister Blümel muss unverzüglich alles dazu beitragen, um die Vorwürfe zu klären und vollumfassend mit den ermittelnden Behörden kooperieren\", erklärte die grüne Klubchefin Sigrid Maurer in einem Statement am Donnerstagnachmittag.", "Sie erinnerte aber daran, dass die Hausdurchsuchung \"nach Bewilligung durch ein unabhängiges Gericht\" durchgeführt worden ist. \"Offenbar gibt es einen begründeten Verdacht, der dies rechtfertigt. Jetzt ist die Staatsanwaltschaft am Zug\", so Maurer.", "Kern der Ermittlungen der Staatsanwaltschaft ist die Bestellung des FPÖ-Manns Peter Sidlo zum Casinos-Finanzvorstand und mögliche Absprachen im Hintergrund.", "Es besteht der Verdacht, Novomatic habe sich für die Bestellung von Sidlo zum Casinos-Finanzchef nur deshalb eingesetzt, weil im Gegenzug die FPÖ ein Entgegenkommen bei der Vergabe von Lizenzen versprochen habe.", "Novomatic war damals einer der drei bestimmenden Aktionäre der Casinos Austria AG, verkaufte seinen Anteil unterdessen an den nunmehrigen tschechischen Mehrheitseigentümer Sazka. Die Staatsholding ÖBAG hält 33,24 Prozent an dem Glücksspielkonzern.", "Blümel war zu dieser Zeit der ÖVP-FPÖ-Koalition Kanzleramtsminister von Sebastian Kurz (ÖVP). Ermittelt wird unter anderem auch gegen Ex-FPÖ-Chef Heinz-Christian Strache, Ex-Novomatic-Chef Harald Neumann, Ex-Finanzminister Hartwig Löger (ÖVP) und ÖBAG-Chef Thomas Schmid.", "In der Causa gab es bereits etliche Hausdurchsuchungen bei früheren Spitzenpolitikern, vom ehemaligen blauen Vizekanzler Strache abwärts. Für alle Beschuldigten gilt die Unschuldsvermutung. (APA)" ],
  "articleContentTranslated" : [ "La programare, WKStA i-a prezentat lui Blümel o comandă pentru percheziție la domiciliu. Ministrul lui KURIER: „Sunt suspect, dar acuzațiile pot fi clarificate”. Deja miercuri, au sunat clopotele de alarmă pentru unii avocați care reprezintă acuzații în complexul Novomatic în calitate de clienți.", "Pentru că parchetul pentru afaceri și corupție (WKStA pe scurt) a exclus șase documente plus cererea de aprobare din dosarele pentru acuzat.", "Acest proces este un semnal clar pentru avocați: fie o percheziție la domiciliu este iminentă, fie procurorul vrea să efectueze supravegherea telecomunicațiilor.", "O zi mai târziu - astăzi, joi - a sosit timpul: În primul rând, ministrul de finanțe ÖVP, Gernot Blümel și avocatul său, au trebuit să vină la procuratura pentru afaceri și corupție pentru o numire.", "A fost o întâlnire la care au vrut să-i explice cum a intrat pe lista suspecților în cazul Novomatic / Casinos, deși nu a fost informat despre asta. Însă numirea nu a fost atât de inofensivă.", "WKStA a prezentat o comandă pentru o percheziție la domiciliu. Blümel a consimțit apoi la o revizuire voluntară și a mers cu mașina la WKStA. O căutare în casă a avut loc și la Novomatic.", "Pe lângă Blümel, sunt acuzate alte două persoane nenumite. După cum a anunțat autoritatea, aceasta investighează suspiciunea de luare de mită pe de o parte și suspiciunea de luare de mită pe de altă parte.", "\"Ancheta se bazează pe suspiciunea că o persoană responsabilă cu o companie de jocuri de noroc a oferit donații unui partid politic în schimbul sprijinului oficialilor din Republica Austria în cazul în care compania ar fi fost amenințată cu plăți fiscale suplimentare în străinătate\". a explicat WKStA.", "Blümel: „Acuzațiile pot fi clarificate” Ministrul Gernot Blümel către KURIER: „Am avut o conversație bună astăzi la o întâlnire convenită cu procurorul public în sediul WKStA. Acolo s-a confirmat că am fost inclus în lista de suspect.", "Mă bucur că conversația a avut loc acum. Acum știu acuzațiile și pot fi clarificate în câteva săptămâni. Nu am acceptat niciodată donații de la companii de jocuri de noroc, mai ales nu dacă a fost ceva în schimb \".", "Avocatul Nobert Wess a anunțat că mandatul său, ex-sef Novomatic Harald Neumann, a declarat „că nici el , nici Novomatic AG a făcut donații partidelor politice, inclusiv ÖVP.", "O posibilă donație nu a fost niciodată promisă, oferită sau chiar promisă de clientul meu - mai ales în legătură cu un posibil subiect cu Italia. Ca.", "Neumann respinge cu fermitate toate acuzațiile și este convins că aceste concluzii false vor fi clarificate rapid. \"Opoziția solicită demisia Opoziția a cerut în mod unanim demisia lui Blumel.", "Atât pentru liderul fracțiunii SPÖ din comitetul de anchetă din Ibiza, Jan Krainer, cât și pentru omologul său de pe partea albastră, Christian Hafenecker, Blümel nu a putut fi acuzat în investigațiile de luare de mită de către o companie de jocuri și, în același timp, cea mai înaltă supraveghere tehnică. pentru această zonă de joc.", "Șeful NEOS a constatat, de asemenea, \"că nu mai este posibil - Gernot Blümel trebuie să demisioneze\". Pentru liderul SPÖ, Pamela Rendi-Wagner, „părți din acest guvern se scufundă în mlaștina de corupție”. Partenerul coaliției verzi nu s-a alăturat inițial apelurilor de demisie.", "\"Ministrul Blümel trebuie să facă imediat tot posibilul pentru a clarifica acuzațiile și a coopera pe deplin cu autoritățile care investighează\", a declarat șeful clubului verde Sigrid Maurer într-o declarație joi după-amiază.", "Cu toate acestea, ea a reamintit că percheziția domiciliului a fost efectuată „cu aprobarea unei instanțe independente”. \"Se pare că există o suspiciune bine întemeiată care justifică acest lucru. Acum este rândul acuzării\", a spus Maurer.", "Nucleul anchetei efectuate de procuratura publică este numirea omului FPÖ Peter Sidlo în funcția de director financiar al cazinoului și posibilele acorduri de fond.", "Există suspiciunea că Novomatic a susținut doar numirea lui Sidlo în funcția de director financiar principal al cazinoului, deoarece, în schimb, FPÖ promisese o concesiune la eliberarea licențelor.", "La acea vreme, Novomatic era unul dintre cei trei acționari determinanți ai Casinos Austria AG, dar între timp și-a vândut pachetul de acțiuni proprietarului majorității cehe Sazka. Holdingul de stat ÖBAG deține 33,24% din grupul de jocuri.", "La acea vreme, Blümel era ministrul cancelariei lui Sebastian Kurz (ÖVP) în coaliția ÖVP-FPÖ. Printre altele, sunt anchetați și fostul șef FPÖ Heinz-Christian Strache, fostul șef Novomatic Harald Neumann, fostul ministru de finanțe Hartwig Löger (ÖVP) și șeful ÖBAG Thomas Schmid.", "În cazul cazului, au existat deja mai multe percheziții la domiciliu ale foștilor politicieni de vârf, de la fostul vicecancel albastru Strache în jos. Prezumția de nevinovăție se aplică tuturor suspecților. (APA)" ]
}