{
  "id" : "zQtY2UkU",
  "url" : "https://wien.orf.at/stories/3084155/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-09T18:15:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/44/crops/w=1280/807632_opener_281544_glattauer.jpg?s=ea6424096a659519b0f2eea6cdaf109d274e90be",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Glattauer: Schulapparat „ist nicht ehrlich“",
  "articleTitleTranslated" : "Glattauer: Aparatul școlar „nu este onest”",
  "articleContent" : [ "„In Wien ist man als Schulleiter eine Sekretärin. Und gleichzeitig unterfordert und überfordert“, sagte Glattauer im Gespräch mit „Wien heute“. Kritik übt der 62-Jährige auch am Coronavirus-Management.", "Denn an der Coronavirus-Schulpolitik habe sich „das ganze Fehlerhafte des Systems in einer Blaupause“ abgezeichnet. In der Diskussion inwieweit Schule Ort der Ansteckung ist, sei mit „Schwindel umgegangen“ worden.", "„Wir Direktorinnen und Direktoren wussten seit Schulbeginn, dass in den Schulen hohe Ansteckung passiert. Und ununterbrochen haben uns alle gesagt: Keine Ansteckung, bis hinauf zum Minister. Das war unerträglich“, so Glattauer.", "An manchen Schulen habe es „auf einmal 30, 40, 50 Ansteckungen“ gegeben. „Und dann haben sie uns eingeredet, das ist kein Cluster, das ist in den Familien passiert“.", "„Leute glauben, dass der Arbeitsmarkt der wichtigste ist“ Die Behauptung, dass Schule kein Ort der Ansteckung sei, habe „ins Konzept gepasst. Leute glauben, dass der Arbeitsmarkt der wichtigste ist.", "Es war unehrlich zu behaupten, man kann ruhig die Kinder in die Schulen schicken, damit die Eltern arbeiten gehen können. Sind Kinder wirklich nur Gegenstände, Personen, die man abschiebt, die man möglichst den ganzen Tag betreut weiß, um arbeiten gehen zu können.", "Oder schafft da die Gesellschaft nicht vielleicht auch etwas Besseres“, fragte Glattauer. „An viele Vorgaben nicht gehalten“ Bevor er vor Kurzem seinen Beruf aufgegeben hat, war der Kolumnist und Autor Schulleiter an einer Sonderschule in Meidling.", "„Wir haben es so gemacht, dass wir uns an viele Vorgaben nicht gehalten haben.", "Ich sage es wie es ist, übrigens auch viele meiner Kolleginnen und Kollegen.“ Das gesamte Interview mit Nikolaus Glattauer Dass in Schulen mit Sonderpädagogik durchgehend Präsenzunterricht gegolten habe, sieht Glattauer als einen kleinen Skandal.", "„Warum müssen Sonderschulen offen halten und warum werden Lehrerinnen und Lehrer dort behandelt als wären sie Pflegepersonal und als wären diese Schulen mit Sonderpädagogik Krankenhäuser, das ist ja eigentlich indiskutabel.“ Auch daran habe man sich an seiner Schule nicht gehalten.", "„Ich habe den Lehrerinnen und Lehrern freigestellt, wie sie es mit ihren Klassen halten. Einige haben komplett zugemacht und ihre Schülerinnen und Schüler wo es möglich war im Home Office betreut über Distance Learning.", "Andere haben sie komplett kommen lassen, andere haben Schichtbetrieb eingeführt, obwohl uns der eigentlich untersagt wurde.", "Aber es war zielführend, wir haben es g‘scheit gemacht und wir hatten praktisch keine Erkrankten“, so Glattauer.Paar Monate Distance Learning „spielen keine Rolle“ Dass Schulen nur gut funktionieren, wenn sie offen sind und die Schülerinnen und Schüler anwesend sind, will Glattauer nicht bestätigen.  ", "Denn Distance Learning könne auch sehr gut funktionieren.", "„Man soll es nur nicht auf die Eltern abwälzen, es sollten schon die Lehrerinnen mit den Kindern machen und ja nicht zu viel Druck aufbauen.“ Auch dass durch das Distance Learning rund ein Viertel der Schülerinnen und Schüler Bildungsdefizite bekomme, sieht Glattauer nicht so.", "Denn „die Schullaufbahn umfasst ungefähr 100 Monate Schule. Da ist die durchschnittliche Schullaufbahn eines Schülers. Wenn man also drei oder vier Monate lang im Distance Learning ist, ist das ja gar nicht keine Schule.", "Dann sind das drei bis vier Prozent dessen was eine Schülerkarriere ausmacht. Das spielt in Wahrheit gar keine Rolle.“ Und man lerne heutzutage nicht nur in der Schule, sondern auch sehr viel später, ist Glattauer überzeugt.", "Außerdem würden die Kinder „in der Zeit andere Sachen lernen. Sie lernen sich selbst organisiere, Solidarität und Krise.", "Meine Kinder lernen in der Pandemie glaube ich mehr, als in der Schule“, so der zweifache Vater.Glattauer schreibt derzeit an einem Roman Aber was kommt nach dem Ende als Schulleiter? „Ich bin ja Schreibender immer gewesen.", "Ich schreibe an einem Roman. Und ich habe auch ein EU-Projekt vor. Non-Profit leider, aber immerhin. Und ich habe zwei Kinder“, sagte Glattauer, der mit knapp 40 Jahren entschieden hat Lehrer zu werden, gerade als er am Höhepunkt seiner journalistischen Karriere war.", "Nach 25 Jahren im Schuldienst sei es jetzt schon ungewohnt, nicht mehr als Lehrer und Schulleiter zu arbeiten, sagte Glattauer – allerdings mit dem Nachsatz: „Es reicht“." ],
  "articleContentTranslated" : [ "„În calitate de director la Viena, sunteți secretar. Și, în același timp, sub-contestat și copleșit \", a spus Glattauer într-un interviu acordat\" Viena astăzi \". Bărbatul în vârstă de 62 de ani critică și managementul coronavirusului.", "Deoarece în politica școlară a coronavirusului, „întregul defect al sistemului a apărut într-un plan”. În discuția în ce măsură școala este un loc de infecție, „s-a tratat amețeala”.", "„Noi, directorii, am știut de la începutul școlii că există un nivel ridicat de infecție în școli. Și toți spuneam în continuare: Fără contagiune, până la ministru. A fost de nesuportat ”, a spus Glattauer.", "În unele școli au existat „30, 40, 50 de infecții simultan”. „Și apoi ne-au convins că acesta nu este un grup, s-a întâmplat în familii”.", "„Oamenii cred că piața muncii este cea mai importantă” Afirmația că școala nu este un loc de contagiune „se potrivește conceptului. Oamenii cred că piața muncii este cea mai importantă.", "A fost necinstit să spun că este sigur să trimiți copiii la școală, astfel încât părinții să poată merge la muncă. Sunt copiii doar obiecte, oameni care sunt deportați, care sunt îngrijiți toată ziua, dacă este posibil, pentru a putea merge la muncă?", "Sau poate societatea nu creează ceva mai bun ”, a întrebat Glattauer. „Nu respectă multe linii directoare” Înainte de a renunța de curând la slujbă, cronicarul și autorul era directorul unei școli speciale din Meidling.", "„Am făcut-o în așa fel încât să nu respectăm multe dintre liniile directoare.", "O spun așa cum este, la fel ca mulți dintre colegii mei, de altfel. ”Întregul interviu cu Nikolaus Glattauer Glattauer consideră faptul că orele față în față erau valabile în mod constant în școlile cu educație specială ca un scandal minor.", "„De ce trebuie să rămână deschise școlile speciale și de ce sunt tratați profesorii acolo ca și cum ar fi personal medical și ca și cum aceste școli cu educație specială ar fi spitale, nu este de fapt exclus.” Nu a fost nici cazul școlii sale.", "„Am lăsat profesorii să știe cum își vor trata cursurile. Unii s-au închis complet, iar studenții lor, acolo unde este posibil, au avut grijă de biroul de acasă prin învățământ la distanță.", "Alții i-au lăsat să vină complet, alții au introdus munca în schimburi, deși ni s-a interzis de fapt.", "Dar a fost productiv, am făcut-o bine și practic nu am avut oameni bolnavi \", spune Glattauer. Câteva luni de învățământ la distanță\" nu contează \"că școlile funcționează bine numai atunci când sunt deschise și elevii sunt prezenți, Glattauer nu vrea să confirme.", "Deoarece învățarea la distanță poate funcționa și foarte bine.", "„Doar nu ar trebui să le transmiteți părinților, profesorii ar trebui să o facă deja cu copiii și să nu acumuleze prea multă presiune.” Glattauer nu vede nici faptul că aproximativ un sfert din elevi obțin deficite educaționale prin învățământ la distanță.", "Pentru că „cariera școlară include aproximativ 100 de luni de școală. Există o medie a carierei școlare a unui student. Deci, dacă sunteți în învățământ la distanță timp de trei sau patru luni, nu este deloc o școală.", "Apoi, acesta este de trei până la patru procente din ceea ce definește o carieră studentească. Într-adevăr, asta nu contează. ”Glattauer este convins că nu înveți doar la școală în zilele noastre, ci și mult mai târziu.", "În plus, copiii „vor învăța alte lucruri în acel timp. Înveți să te organizezi, solidaritatea și criza.", "În pandemie, cred că copiii mei învață mai mult decât în școală \", a spus tatăl celor doi. Glattauer scrie în prezent un roman Dar ce se întâmplă după ce directorul se termină? „Am fost întotdeauna scriitor.", "Scriu un roman. Și am în vedere și un proiect al UE. Non-profit, din păcate, dar totuși. Și am doi copii ”, a spus Glattauer, care a decis să devină profesor când avea puțin sub 40 de ani, exact când se afla la apogeul carierei sale jurnalistice.", "După 25 de ani în serviciul școlar, era deja necunoscut să nu mai lucrezi ca profesor și director, a spus Glattauer - dar cu sufixul: „E suficient”." ]
}