{
  "id" : "zquVRcBh",
  "url" : "https://kurier.at/sport/fussball/deutsche-mediziner-regen-fussball-spiele-mit-fans-zu-studienzwecken-an/401198392",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T08:50:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960936/46-167595947.jpg",
  "imageCopyright" : "APA/dpa/Arne Dedert",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mediziner regen Fußball-Spiele mit Fans zu Studienzwecken an",
  "articleTitleTranslated" : "Medicii încurajează jocurile de fotbal cu fanii în scopuri de studiu",
  "articleContent" : [ "Führende Intensivmediziner wollen in Fußball-Stadien unter Studienbedingungen wieder Fans zulassen und daraus Erkenntnisse über die Corona-Verbreitung bei Großveranstaltungen ziehen.", "Es gebe „noch immer keine validen Daten zum Infektionsrisiko“ bei solchen Veranstaltungen, sagte Christian Karagiannidis, Präsident der Deutschen Gesellschaft für Internistische Intensiv- und Notfallmedizin, der Rheinischen Post.", "Stadien würden sich hervorragend für Testläufe eignen, sagte der Intensivmediziner. Konkret schlägt er vor, die Hälfte der Sitzplätze unter strengen Studienbedingungen und Hygienekonzepten freizugeben.", "Personen mit erhöhter Temperatur oder einem positiven Corona-Test sollten zuvor ausgeschlossen werden. Die Fans würden dann in verschiedene Blöcke aufgeteilt.", "„Ein Sitzblock bekommt durchgehend FFP2-Masken, ein anderer Block den etwas einfacheren medizinischen Mund-Nasen-Schutz“, schlägt der Mediziner von der Lungenklinik in Köln-Merheim vor. Nach drei Tagen erfolge ein weiterer Corona-Test bei allen Zuschauern.", "„An diesen Ergebnissen ließe sich ablesen, wie viele Menschen bei negativem Schnelltest trotzdem Corona-positiv waren, wie viele erst nach dem Spiel eine Infektion aufwiesen und wie viele sich möglicherweise im Stadion angesteckt haben“", "Finanziert werden soll die Studie nach Vorschlag des Arztes durch den Deutschen Fußball-Bund, der über „ausreichende Mittel“ verfüge und Interesse daran habe, „möglichst rasch Zuschauer in Stadien zu lassen“. “" ],
  "articleContentTranslated" : [ "Medicii de primă terapie intensivă doresc să permită din nou fanilor de pe stadioane de fotbal în condiții de studiu și să atragă informații despre răspândirea coroanei la evenimentele majore.", "„Nu există încă date valabile cu privire la riscul de infecție” la astfel de evenimente, a declarat Christian Karagiannidis, președintele Societății germane pentru terapie intensivă internă și medicină de urgență, Rheinische Post.", "Stadioanele ar fi grozave pentru teste, a spus specialistul în terapie intensivă. Mai exact, el sugerează ca jumătate din locuri să fie eliberate în condiții stricte de studiu și concepte de igienă.", "Persoanele cu o temperatură ridicată sau un test corona pozitiv ar trebui excluse în prealabil. Fanii vor fi apoi împărțiți în blocuri diferite.", "„Un bloc de scaune primește măști FFP2 peste tot, un alt bloc primește o protecție medicală oarecum mai simplă a gurii și nasului”, sugerează medicul de la clinica pulmonară din Köln-Merheim. După trei zile, un alt test corona a fost efectuat pe toți spectatorii.", "„Aceste rezultate arată cât de mulți oameni erau încă corona-pozitivi cu un test rapid negativ, câți au avut o infecție numai după meci și câți au fost infectați pe stadion”", "Potrivit propunerii medicului, studiul urmează să fie finanțat de Asociația Germană de Fotbal, care are „fonduri suficiente” și este interesată să „lase spectatorii să intre pe stadioane cât mai repede posibil”. \"" ]
}