{
  "id" : "Zr0DbqgK",
  "url" : "https://wien.orf.at/stories/3076559/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-18T13:47:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weitere mögliche Panne vor Attentat",
  "articleTitleTranslated" : "O altă posibilă defecțiune înainte de atac",
  "articleContent" : [ "Unter Bezugnahme auf ein internes Papier des Wiener Landesamts für Verfassungsschutz und Terrorismusbekämpfung (LVT) behauptet die „Krone“, ein Sachbearbeiter des LVT habe eine höhere Gefährdungseinstufung des späteren Attentäters empfohlen, was seine Vorgesetzten aber abgelehnt hätten.", "Das Innenministerium wollte den Bericht nicht kommentieren.  Auf APA-Anfrage hieß es, die zur Aufklärung möglicher Behördenfehler eingesetzte Untersuchungskommission werde die Sachlage umfassend auf allfällige Fehleinschätzungen prüfen.Auf November vertröstet Laut „Krone“ wollte der zuständige LVT-Sachbearbeiter den Attentäter „hochstufen“, nachdem bekannt geworden war, dass der wegen terroristischer Vereinigung verurteilte IS-Sympathisant versucht hatte, an Munition für ein Sturmgewehr zu kommen.", "Seine Vorgesetzten hätten ihn aber mit dem Hinweis auf eine laufende Operation gegen die Muslimbruderschaft auf November vertröstet.  „Wenn das stimmt, ist das ein weiterer Ausschnitt aus einem Bild voller Pannen und Versäumnisse“, urgierte SPÖ-Klubchef Jörg Leichtfried in einer Presseaussendung.", "Hätten Innenminister Karl Nehammer (ÖVP) und der Verfassungsschutz „ihre Arbeit so gemacht, wie sie sollten, hätte der Täter inhaftiert und die Tat verhindert werden können“, meinte SPÖ-Sicherheitssprecher Reinhold Einwallner.", "Beide verlangten, der Bericht der Untersuchungskommission müsse ungekürzt und ungeschwärzt dem Parlament vorgelegt werden: „Außerdem wollen wir einen parlamentarischen Ausschuss analog zum Kampusch-Ausschuss zur Aufklärung aller Vorfälle und Fehler rund um den Terroranschlag.", "“Attentäter wurde verspätet „hochgestuft“ Nach gesicherten Informationen der Austria Presse Agentur (APA) wurde der Attentäter zwar verspätet als potenzieller Gefährder „hochgestuft“ – allerdings am 13.", "Oktober und damit fast drei Wochen vor dem Terror-Anschlag, der vier Passanten das Leben gekostet hat.  Weshalb in diesem Zeitraum aufgrund der geänderten Gefährdungslage keine Schritte gegen den Attentäter gesetzt wurden und dieser ungehindert seinen Terror-Plänen nachgehen konnte, ist weiter unklar." ],
  "articleContentTranslated" : [ "Referindu-se la o lucrare internă a Oficiului de Stat din Viena pentru Protecția Constituției și Combaterea Terorismului (LVT), „Krone” susține că un funcționar de la LVT a recomandat un rating de risc mai mare pentru asasinul ulterior, pe care superiorii săi l-au respins.", "Ministerul de Interne nu a dorit să comenteze raportul. Ca răspuns la o cerere APA, s-a spus că comisia de anchetă creată pentru a clarifica posibilele erori ale autorităților va examina situația în mod cuprinzător pentru eventualele judecăți greșite. Întrerupt pentru noiembrie Potrivit „Krone”, funcționarul responsabil LVT a dorit să „actualizeze” asasinul după ce s-a știut că este din cauza Simpatizantul IS condamnat pentru o organizație teroristă a încercat să obțină muniție pentru o pușcă de asalt.", "Cu toate acestea, superiorii săi l-au amânat până în noiembrie, subliniind o operațiune în curs împotriva Frăției Musulmane. \"Dacă este adevărat, acesta este un alt extras dintr-o imagine plină de nenorociri și omisiuni\", a îndemnat șeful clubului SPÖ Jörg Leichtfried într-un comunicat de presă.", "Dacă ministrul de interne Karl Nehammer (ÖVP) și Oficiul pentru Protecția Constituției și-ar fi „făcut munca așa cum ar fi trebuit, făptuitorul ar fi putut fi arestat și fapta împiedicată”, a declarat purtătorul de cuvânt al securității SPÖ, Reinhold Einwallner.", "Ambii au cerut ca raportul comisiei de anchetă să fie prezentat parlamentului integral și fără înnegrire: „Vrem și o comisie parlamentară similară comisiei Kampusch care să investigheze toate incidentele și erorile legate de atacul terorist.", "„Asasinul a fost„ actualizat ”cu întârziere Potrivit informațiilor fiabile din partea Agenției de presă din Austria (APA), asasinul a fost ulterior„ actualizat ”ca potențială amenințare.", "Octombrie, cu aproape trei săptămâni înainte de atacul terorist care a ucis patru trecători. Încă nu este clar de ce nu s-au luat măsuri împotriva asasinului în această perioadă din cauza situației de risc modificate și de ce a reușit să-și urmeze fără obstacole planurile teroriste." ]
}