{
  "id" : "zr0uQ9cF",
  "url" : "https://www.derstandard.at/story/2000124725836/langlaufen-stadlober-im-30-km-wm-rennen-starke-fuenfte?ref=rss",
  "category" : "SPORT",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T13:54:14Z[UTC]",
  "author" : "Martin Schauhuber",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Langlaufen: Stadlober im 30-km-WM-Rennen starke Fünfte",
  "articleTitleTranslated" : "Schi fond: Stadlober este al cincilea în cursa Campionatului Mondial de 30 km",
  "articleContent" : [ "Österreichs Langlauf-Damen müssen weiter auf die zweite WM-Medaille nach Bronze von Maria Theurl 1999 in Ramsau warten. Teresa Stadlober hat am Samstag über 30 km klassisch an der Medaille gekratzt, sich aber mit Rang fünf begnügen müssen.", "Die 28-jährige Salzburgerin kämpfte in Oberstdorf in einem Viererpulk um Silber und Bronze, war aber letztlich chancenlos. Der Titel ging an die norwegische Seriensiegerin Therese Johaug vor Landsfrau Heidi Weng und Frida Karlsson (SWE).", "Johaug, die in 1:24:56,3 Stunden bereits ihr insgesamt 14.  WM-Gold bzw. zehntes Einzel-Gold holte, wies im Ziel 2:34,2 Minuten Vorsprung auf. Karlsson kam 0,6 Zehntel dahinter ins Ziel, Ebba Andersson wurde Vierte (+2:36,3).", "Stadlober hatte einen Rückstand von 2:46,6 Minuten, auf Bronze fehlten der Salzburgerin also knapp zwölf Sekunden. \"Ich bin ziemlich am Ende, ich freue mich dann schon aufs Sitzen und Relaxen.", "Es war brutal, ich glaube, es war der härteste 30er, den ich je gelaufen bin\", erklärte Stadlober im ORF-TV-Interview. \"Wir sind doch schon sehr schnell weggestartet, jeder hat versucht, das Tempo von der Johaug mitzugehen.", "Ich habe schon in der ersten Runde viel investieren müssen.\" Erst als sie in der Verfolgergruppe war, sei das Tempo teilweise geringer geworden. \"In den letzten zwei Runden habe ich schon ziemlich gekämpft, und die letzten zweimal Burgstall rauf, habe ich keine Kraft mehr in den Armen gehabt.\"", "Topfavoritin Johaug war einmal mehr eine Klasse für sich und setzte sich bereits nach drei Kilometern vom Feld ab und führte nach sechs Kilometern, also einem Fünftel der Distanz, bereits mit 16 Sekunden.", "Stadlober kämpfte sich in einen fünfköpfigen Verfolgerpulk, Johaug baute bis zur Drittelmarke ihren Vorsprung schon auf über 53 Sekunden aus.", "Stadlober hielt sich weiter ausgezeichnet in der Gruppe mit den Schwedinnen Ebba Anderson, Frida Karlsson, der Norwegerin Heidi Weng und der Deutschen Katharina Hennig.", "Letztere brach dann um Kilometer 16 ab, womit nur noch vier Frauen im Rennen um Silber und Bronze waren, denn Gold für Johaug stand zu dem Zeitpunkt quasi schon fest. Vermeintlich vorentscheidend für Stadlober war dann ein Zwischenfall bei km 20:", "Die Medaillen-Abonennten Andersson, Karlsson und Weng stürzten bei der Abfahrt vom Freiberg-See nach rund 58 Minuten Laufzeit, Stadlober konnte gerade noch ausweichen und lief ab diesem Zeitpunkt mit klarem Vorsprung auf Silberkurs.  :", "\"Die Abfahrt ist so schwer, dort. Ich habe Glück gehabt, dass ich habe ausweichen können. Es hat mir aber nachher leider nichts gebracht.\" Nach zwei Dritteln des Rennens (20,7 km) lag Stadlober 2:08,7 Minuten hinter Johaug, aber über 20 Sekunden vor den drei zuvor gestürzten Medaillenkonkurrentinnen.", "Doch bei der 24-km-Marke hatten die drei starken Läuferinnen Stadlober schon wieder eingeholt, der Vierkampf um zwei Medaillen begann auf der fünften und letzten Runde von Neuem.", "\"Zuerst habe ich gedacht, super, dass ich vorne bin, aber in der Gruppe läuft es sich leichter, und ich habe gespürt, dass es zäher geht bei mir\", erinnerte sich Stadlober an diese Rennphase.", "In der letzten Runde war besonders beim letzten Mal den Anstieg Burgstall hinauf der Saft bei der Salzburgerin draußen. \"Da waren die anderen drei einfach noch stärker.", "Ich habe gekämpft, dass ich den Anschluss nicht verliere, doch dann die Abfahrt herunter – die Füße waren zu, die Hände waren zu, und ich habe einfach geschaut, dass ich heil herunterkomme.\" Sie habe dann nicht mehr zusetzen können.", "\"Schade, dass sich die Medaille heute nicht ausgegangen ist, aber ich glaube, es war für mich eines der besten Rennen. Ich bin sehr zufrieden, wie meine WM verlaufen ist\", bilanzierte Österreichs Weltklasse-Langläuferin angesichts ihrer bisher besten WM nach den Rängen neun, vier und fünf.", "(APA, 6.3.2021) Ergebnisse Nordische Ski-WM in Oberstdorf vom Samstag: Langlauf, Frauen – 30 km klassisch: 1. Therese Johaug (NOR) 1:24:56,3 Std. 2. Heidi Weng (NOR) +2:34,2 Min. 3. Frida Karlsson (SWE) +2:34,8 4.", "Ebba Andersson (SWE) +2:36,3 5. Teresa Stadlober (AUT) +2:46,6" ],
  "articleContentTranslated" : [ "Femeile din Austria de fond trebuie să aștepte cea de-a doua medalie la Cupa Mondială după medalia de bronz a Mariei Theurl la Ramsau în 1999. Teresa Stadlober a zgâriat sâmbătă o clasică medalie de peste 30 km, dar a trebuit să se mulțumească cu locul cinci.", "Tânărul de 28 de ani din Salzburg s-a luptat într-un grup de patru pentru argint și bronz la Oberstdorf, dar în cele din urmă nu a avut nicio șansă. Titlul i-a revenit câștigătorului serial norvegian Therese Johaug în fața compatriotului Heidi Weng și Frida Karlsson (SWE).", "Johaug, care în 1: 24: 56,3 ore a câștigat deja al 14-lea Campionat Mondial de aur sau al zecelea aur individual, a avut un avans de 2: 34,2 minute la final. Karlsson a terminat cu 0,6 zecimi în spate, Ebba Andersson a fost a patra (+2: 36,3).", "Stadlober a fost cu 2: 46,6 minute în urmă, așa că salzburgica a avut puțin sub douăsprezece secunde de bronz. „Sunt destul de mult la final, deja aștept cu nerăbdare să stau și să mă relaxez.", "A fost brutal, cred că a fost cel mai dur anii 30 pe care i-am alergat vreodată \", a explicat Stadlober într-un interviu TV ORF.\" Am început foarte repede, toată lumea a încercat să țină pasul cu ritmul lui Johaug.", "A trebuit deja să investesc mult în primul tur. \"Abia când a fost în grupa de urmărire, ritmul a încetinit în unele zone.\" În ultimele două ture am luptat destul de puțin, iar ultimele două în sus Burgstall, nu am nici o putere a avut mai mult în brațele mele \".", "Topul favorit Johaug a fost din nou într-o clasă proprie și s-a îndepărtat deja de pe teren după trei kilometri și a condus după șase kilometri, adică o cincime din distanță, cu 16 secunde.", "Stadlober s-a luptat într-un pachet de urmărire de cinci oameni, Johaug și-a extins avantajul la peste 53 de secunde până la al treilea punct.", "Stadlober a rămas excelent în grupă cu suedezii Ebba Anderson, Frida Karlsson, norvegianul Heidi Weng și germana Katharina Hennig.", "Acesta din urmă s-a rupt apoi la 16 km, lăsând doar patru femei în cursa pentru argint și bronz, deoarece aurul pentru Johaug era aproape sigur la acea vreme. Aparent decisiv pentru Stadlober a fost un incident la km 20:", "Abonații la medalii Andersson, Karlsson și Weng s-au prăbușit la coborârea de la Freiberg-See după aproximativ 58 de minute, Stadlober tocmai a reușit să se sustragă și de atunci a alergat cu un avantaj clar pe cursul de argint. :", "\"Coborârea este atât de dificilă acolo. Am avut noroc că am putut să o evit. Din păcate, nu m-a ajutat după aceea\". După două treimi din cursă (20,7 km) Stadlober a fost cu 2: 08,7 minute în spatele lui Johaug, dar cu mai mult de 20 de secunde în fața celor trei concurenți de medalii care căzuseră anterior.", "Dar la cei 24 de kilometri, cei trei alergători puternici au ajuns din nou cu Stadlober, iar bătălia în patru sensuri pentru două medalii a început din nou în al cincilea și ultimul tur.", "\"La început m-am gândit, extraordinar, că eram în față, dar este mai ușor în grup și am simțit că merg mai greu\", a spus Stadlober, amintind de această fază a cursei.", "În ultima tură, în special ultima dată când a urcat pe Burgstall, sucul de la salzburg a ieșit. „Ceilalți trei erau doar mai puternici acolo.", "Am luptat să nu pierd contactul, dar apoi pe coborâre - picioarele mele erau închise, mâinile mele închise și m-am asigurat doar că pot coborî în siguranță.", "\"Este păcat că medalia nu s-a epuizat astăzi, dar cred că a fost una dintre cele mai bune curse pentru mine. Sunt foarte mulțumit de modul în care s-a desfășurat Cupa Mondială\", a declarat schiorul austriac de clasă mondială, avand in vedere ei cel mai bun Campionatul Mondial până în prezent nouă, patru și cinci.", "(APA, 6.3.2021) Rezultatele Campionatelor Mondiale Nordice de Schi de la Oberstdorf sâmbătă: Schi fond, femei - clasic 30 km: 1. Therese Johaug (NOR) 1:24: 56,3 ore 2. Heidi Weng (NOR) +2:. 34,2 min 3. Frida Karlsson (SWE) 2: 34,8 4.", "Ebba Andersson (SWE) +2: 36,3 5. Teresa Stadlober (AUT) +2: 46,6" ]
}