{
  "id" : "zrOrL3Rl",
  "url" : "https://vorarlberg.orf.at/stories/3078738/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-02T18:43:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nicht alle Skilifte wollen aufsperren",
  "articleTitleTranslated" : "Nu toate teleschiurile vor să se deblocheze",
  "articleContent" : [ "Wir werden unter diesen Voraussetzungen nicht in Betrieb gehen, sagt Andreas Gapp, Geschäftsführer der Oberstdorf Kleinwalsertal Bergbahnen. Ein auch nur annähernd kostendeckender Betrieb sei ausgeschlossen, da es auch keine Hotelgäste gibt.", "Das Kleinwalsertal bleibe deshalb bis 10.  Jänner ohne Liftbetrieb. In der Silvretta Montafon sieht man die heurige Saison kritisch: Klar sei jetzt schon, dass man in die roten Zahlen rutschen werde, sagt Peter Marko, Geschäftsführer der Silvretta Montafon.", "Die Skilifte ohne Gastronomie und Hotelerie zu betreiben, sei schwierig. Marko hofft auf staatliche Hilfen, denn den Betrieb für eine kleine Anzahl an Tagesgästen zu betreiben, sei finanziell nicht rentabel.", "Gapp, der auch Fachgruppenobmann der Seilbahner ist, geht davon aus, dass einige andere Skigebiete in Vorarlberg nur einen Teil der Anlagen öffnen.", "Aus wirtschaftlicher Sicht sei das gar nicht anders möglich.Maskenpflicht in der Gondel Einzelsportarten im Freien dürfen ab 24.  Dezember wieder ausgeübt werden. Das hat die Bundesregierung am Mittwoch bekanntgegeben.", "Darunter fällt auch das Skifahren. Es sollen aber gewisse Hygienevorschriften gelten: Gondeln dürfen nur zur Hälfte besetzt werden. Dort muss eine Maske getragen werden, heißt es in der geplanten Verordnung, Maskenpflicht gilt auch in allen Bereichen, wo Skifahrer warten oder einsteigen.", "Sport drinnen bleibt weiterhin verboten." ],
  "articleContentTranslated" : [ "Nu vom intra în funcțiune în aceste condiții, spune Andreas Gapp, Director General al Oberstdorf Kleinwalsertal Bergbahnen. Operația care acoperă chiar și de la distanță costurile este exclusă, deoarece nu există oaspeți la hotel.", "Prin urmare, Kleinwalsertal va rămâne fără operare de ridicare până pe 10 ianuarie. În Silvretta Montafon, acest sezon este privit în mod critic: este deja clar că ne vom strecura în roșu, spune Peter Marko, director general al Silvretta Montafon.", "Funcționarea teleschiurilor fără restaurante și hoteluri este dificilă. Marko speră la ajutoare guvernamentale, deoarece gestionarea afacerii pentru un număr mic de oaspeți de o zi nu este viabilă din punct de vedere financiar.", "Gapp, care este și președintele diviziei de telecabine, presupune că alte zone de schi din Vorarlberg vor deschide doar unele dintre facilități.", "Din punct de vedere economic, nu există altă cale. Masca obligatorie în gondolă Sporturile individuale în aer liber pot fi practicate din nou începând cu 24 decembrie. Guvernul federal a anunțat acest lucru miercuri.", "Aceasta include și schiul. Cu toate acestea, ar trebui să se aplice anumite reglementări de igienă: gondolele pot fi ocupate doar pe jumătate. O mască trebuie purtată acolo, în conformitate cu regulamentul planificat, cerințele privind masca se aplică și în toate zonele în care schiorii așteaptă sau urcă.", "Sporturile interioare rămân interzise." ]
}