{
  "id" : "zRoV1oZW",
  "url" : "https://kurier.at/chronik/oesterreich/ahs-direktor-wehrt-sich-gegen-rauswurf-durch-die-dioezese/401097891",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T06:00:00Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AHS-Direktor wehrt sich gegen Rauswurf durch die Diözese",
  "articleTitleTranslated" : "Directorul AHS se apără împotriva expulzării de către eparhie",
  "articleContent" : [ "Der von der Diözese Eisenstadt wegen eines Facebook-Postings suspendierte und dann entlassene Direktor des kirchlichen Gymnasiums Wolfgarten in Eisenstadt wehrt sich gegen seinen Rauswurf.", "Das bestätigt Josef Mayer gegenüber dem KURIER in seiner ersten öffentlichen Stellungnahme seit der Suspendierung am 3.  November.  „Da ich die Entlassung absolut unverhältnismäßig zu den Vorwürfen erachte, wird mein Anwalt eine Klage gegen die Diözese einbringen“, lässt Mayer über seinen Anwalt Thomas Beck von Beck & Dörnhöfer & Partner ausrichten.", "Dem Vernehmen nach will der Direktor zumindest seine finanziellen Ansprüche gewahrt wissen.  Mayer hat ein Dienstverhältnis mit der Diözese, als Bundeslehrer aber auch mit dem Bund – das aufrecht sei.", "Wie berichtet, hatte der 63-jährige Schulleiter unmittelbar nach dem Terroranschlag in Wien gepostet „Terror in Wien!  Refugees welcome!!!... “.  Tags darauf war er von seinem Arbeitgeber suspendiert worden.", "Der Direktor habe mit seinem „sehr unglücklichen Posting“ den Anschlag in Wien in direkten Zusammenhang mit Flüchtlingen gebracht und „eine rote Linie überschritten“, hatte Diözesansprecher Dominik Orieschnig die Suspendierung begründet.", "Danach seien „Fakten an die Diözese herangetragen“ worden, welche die Entlassung „erforderlich machten“.  Welche Fakten, wollte Orieschnig, rechte Hand von Diözesanbischof Ägidius Zsifkovics, gegenüber dem KURIER nicht offenbaren.", "Es tue ihm „von Herzen weh, dass das Dienstverhältnis auf diese Weise beendet wird“, sagt Mayer.  Zumal er seit 50 Jahren mit dieser Schule in Verbindung stehe, „als Schüler, Erzieher, Lehrer und Schulleiter“.", "Er habe das Posting – dessen Problematik ihm offenbar bewusst geworden war – selbst einige Stunden vor der Kontaktaufnahme durch die Diözese gelöscht.  „Mein Ersuchen um ein Gespräch mit dem Bischof wurde mit den Worten: ,Der Herr Bischof möchte nicht mit Ihnen reden‘ abgetan“, erklärt Mayer.", "Noch im August habe ihm Zsifkovics zum 20-jährigen Dienstjubiläum gratuliert.  Warum man ihm, der in der Landeshauptstadt und darüber hinaus bekannt ist, aus einem Fehler den Strick drehe, ist Mayer ein Rätsel.", "Offenbar nicht nur ihm: Die Online-Petition „Wir stehen hinter Direktor Mayer“ hatte Samstagnachmittag 331 Unterstützer (500 sind angepeilt).  Die Unterstützung und Solidarität reiche quer durch Österreich, so Mayer.", "Aber für viele sei es „aus Angst vor negativen Konsequenzen schwierig, sich öffentlich zu bekennen“.  Nicht für zwei hochrangige Ex-ÖVP-Politiker.  Der frühere Landtagspräsident Günter Widder und Ex-Landeshauptmannvize Gerhard Jellasitz schrieben offene Briefe.", "Tenor: Die „überzogene Entscheidung“ der Diözese komme einer „öffentlichen Hinrichtung“ Mayers gleich.  „Wo bleibt hier die christliche Umgangsweise? “" ],
  "articleContentTranslated" : [ "Directorul liceului bisericii Wolfgarten din Eisenstadt, care a fost suspendat de eparhia Eisenstadt din cauza unei postări pe Facebook și apoi demis, se apără împotriva expulzării sale.", "Josef Mayer a confirmat acest lucru către KURIER în prima sa declarație publică de la suspendarea din 3 noiembrie. „Întrucât consider că demiterea este absolut disproporționată față de acuzații, avocatul meu va introduce un proces împotriva eparhiei”, a spus Mayer avocatul său Thomas Beck din raportul Beck & Dörnhöfer & Partner", "Potrivit rapoartelor, directorul dorește ca cel puțin pretențiile sale financiare să fie păstrate. Mayer are o relație de muncă cu eparhia, ca profesor federal, dar și cu guvernul federal - care este drept.", "După cum sa raportat, directorul în vârstă de 63 de ani a postat imediat după atacul terorist de la Viena „Teroarea de la Viena! Refugiatii sunt bineveniti !!! ... \". A doua zi a fost suspendat de la angajatorul său.", "Cu „foarte nefericita postare”, directorul a adus atacul de la Viena direct în legătură cu refugiații și „a trecut o linie roșie”, purtătorul de cuvânt al eparhiei Dominik Orieschnig justificase suspendarea.", "Ulterior, „faptele au fost aduse episcopiei”, ceea ce „a făcut necesară eliberarea”. Orieschnig, mâna dreaptă a episcopului eparhial Aegidius Zsifkovics, nu a vrut să dezvăluie faptelor către KURIER.", "Îl doare „din suflet că relația de muncă se încheie în acest fel”, spune Mayer. Mai ales că este asociat cu această școală de 50 de ani, „ca elev, educator, profesor și director”.", "El însuși a șters postarea - despre care se pare că devenise conștientă - cu câteva ore înainte ca dieceza să-l contacteze. „Cererea mea de a vorbi cu episcopul a fost respinsă cu cuvintele:„ Episcopul nu vrea să vorbească cu tine ”, explică Mayer.", "În august, Zsifkovics l-a felicitat la 20 de ani de la companie. De ce el, care este bine-cunoscut în capitala statului și nu numai, a fost răsucit de o greșeală este un mister pentru Mayer.", "Se pare că nu doar el: petiția online „Stăm în spatele directorului Mayer” a avut 331 de susținători sâmbătă după-amiază (500 sunt vizați). Sprijinul și solidaritatea se extind în toată Austria, a spus Mayer.", "Dar pentru mulți este „dificil de temut de consecințe negative să mărturisească public”. Nu pentru doi foști politicieni ÖVP de rang înalt. Fostul președinte al parlamentului de stat Günter Widder și fostul guvernator Gerhard Jellasitz au scris scrisori deschise.", "Tenor: „Decizia exagerată” a eparhiei echivalează cu o „execuție publică” a lui Mayer. „Unde este modul creștin de a trata aici? \"" ]
}