{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Stop the Count\\\": Hasenhüttl an der Spitze der Premier League",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Dieser Moment ist historisch: Erstmals in der Geschichte der englischen Premier League steht ein Trainer aus Österreich mit seiner Mannschaft an der Tabellenspitze.", "Ralph Hasenhüttl feierte mit Southampton am Freitag einen 2:0-Heimsieg gegen Newcastle und verdrängte dadurch vorübergehend den FC Liverpool vom Platz an der Sonne.", "Schon am Samstag kann Southampton allerdings wieder verdrängt werden.  Hasenhüttl wird das nicht so wichtig sein.  Der Steirer feierte mit seinem Team den fünften Sieg im achten Saisonspiel.", "Allerdings ist es nicht nur für den 53-Jährigen selbst eine Premiere.  Auch der Klub selbst stand noch nie zuvor an der Spitze der Liga.  Noch vor gut einem Jahr hatten Hasenhüttl und sein Klub eine ganz bittere Stunde erlebt.", "Damals setzte es am 25.  Oktober 2019 eine 0:9-Heimniederlage gegen Leicester City.  Für die Tore am Freitagabend sorgten Che Adams (7.) und Stuart Armstrong (82.).", "Southampton führt punktgleich vor Liverpool.  Die „Reds“ sind am Sonntag im Schlager bei Manchester City im Einsatz.  Für Lacher sorgte derweil ein Gag des Social-Media-Teams der Saints.", "In Manier des US-Präsidenten Donald Trump forderte man einen \\\"Stopp der Zählung\\\" gefordert.   Der Klub nahm damit Bezug auf die Forderung Trumps, die Auszählung der Wahlstimmen bei der US-Präsidentenwahl zu stoppen, bei der er vor einer Niederlage gegen seinen Kontrahenten Joe Biden steht." ],
  "id" : "ZrRGGvOt",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/hasenhuettl-steht-an-der-spitze-der-premier-league/401089824",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "„Stop Count”: Hasenhüttl în fruntea Ligii Premier",
  "articleContentTranslated" : [ "Acest moment este istoric: pentru prima dată în istoria Ligii Premier Engleze, un antrenor din Austria și echipa sa se află în fruntea clasamentului.", "Ralph Hasenhüttl a sărbătorit o victorie cu 2-0 pe teren propriu împotriva Newcastle cu Southampton vineri, deplasând temporar Liverpool FC de la locul în soare.", "Sâmbătă, însă, Southampton poate fi din nou demis. Acest lucru nu va fi atât de important pentru Hasenhüttl. Stirianul a sărbătorit a cincea victorie în al optulea meci al sezonului alături de echipa sa.", "Cu toate acestea, nu este doar o premieră pentru el însuși în vârstă de 53 de ani. Nici clubul în sine nu a fost niciodată în fruntea ligii. Cu puțin peste un an în urmă, Hasenhüttl și clubul său au avut o oră foarte amară.", "În acel moment, a fost o înfrângere cu 9-0 pe teren propriu împotriva lui Leicester City, pe 25 octombrie 2019. Che Adams (7) și Stuart Armstrong (82) au marcat golurile vineri seară.", "Southampton conduce la egalitate cu Liverpool. „Roșii” sunt în acțiune duminică în Schlager lângă Manchester City. Între timp, un gag de la echipa de socializare Saints a provocat râsul.", "În maniera președintelui american Donald Trump, aceștia au cerut o „oprire a numărării”. Clubul se referea la cererea lui Trump de a opri numărarea voturilor la alegerile prezidențiale din SUA, în care se confruntă cu o înfrângere a adversarului său Joe Biden." ]
}