{
  "id" : "zrxKTjVo",
  "url" : "https://kurier.at/sport/wintersport/nach-corona-cluster-bei-oesv-adlern-kraft-hayboeck-und-co-sind-die-masken-schuld/401112906",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T15:11:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Cluster bei den Springern: ÖSV sieht Schuld in den Masken",
  "articleTitleTranslated" : "Coroana se grupează printre săritori: ÖSV vede vina în măști",
  "articleContent" : [ "Mit Kraft und Hayböck gibt es nun bereits sechs Corona-Infizierte im ÖSV-Springerteam. Die Ursache könnte in den Stoffmasken liegen. Früh in der Saison hat das Coronavirus Österreichs Skisprung-Team mit voller Wucht erwischt.", "Sechs Infizierte lautete am Samstag die Bilanz, nachdem zu Gregor Schlierenzauer, Philipp Aschenwald, Cheftrainer Andreas Widhölzl und einem namentlich nicht genannten Betreuer auch Gesamtsieger Stefan Kraft und Michael Hayböck hinzugekommen waren.", "Der Moment ist denkbar ungünstig, in knapp zwei Wochen steht bereits die Skiflug-WM in Planica auf dem Programm. Mario Stecher, der Sportliche Leiter für Skispringen und Kombination im ÖSV, vermutet die Ursache für den Cluster in den Schutzmasken.", "\"Einer der wichtigsten Punkte, die uns klar geworden sind, ist, dass wir ständig FFP2-Masken tragen müssen. Wir haben in Wisla immer nur Stoffmasken getragen.\" Der ÖSV und die eigene Nase Man müsse sich daher, so Stecher gegenüber der APA - Austria Presse Agentur, an der eigenen Nase nehmen.", "\"Wenn man sich ansieht, wo die ersten Symptome aufgetreten sind, dann muss man vermuten: Es ist bei der Anreise nach Wisla oder ganz kurz nach der Ankunft passiert.\"", "Stecher und der ebenfalls Infizierte Trainer Widhölzl. © Bild: APA/EXPA/ JFK / EXPA/ JFK Der ÖSV hatte infolge der ersten positiven Testreihe bereits vorsorglich ein B-Team nach Finnland geschickt.", "Die nach Wisla negativ Getesteten hatten sich indes in der Heimat in eine freiwillige Selbst-Quarantäne begegeben. Stecher: \"Wir haben gehofft, dass es keine größeren Wellen mehr schlägt. Leider Gottes ist es aber passiert, dass der Krafti und der Michi positiv geblieben sind.\"", "Entscheidung über Aschenwald ausständig Ein Pool-Test, bei dem üblicherweise Abstriche von fünf Personen zu einem PCR-Test zusammengefasst werden, habe angeschlagen.", "\"Wir haben gedacht, dass es durch ihre Symptomfreiheit nach einigen wenigen Tagen auch wieder einen negativen Bescheid geben könnte\", sagte Stecher.", "Die Hoffnung auf zwei negative Tests innerhalb von 48 Stunden, um damit wieder für Training und Wettkampf befähigt zu sein, hat sich für die beiden nicht erfüllt.", "Nun verpassen Kraft, der in der Saisonvorbereitung zudem mit Rückenproblemen kämpfte, und Hayböck die letzten zwei Einzelspringen vor der Skiflug-WM in Planica (10. bis 13.  Dezember).", "Auch Cheftrainer Widhölzl und Schlierenzauer, die laut Verband beide leichte Symptome zeigen, machen den Russland-Trip nicht mit. Bei Aschenwald sei aufgrund seines jüngsten CT-Werts - dieser gibt Aufschluss über die Infektiosität - ein Start denkbar.", "Ob der Tiroler tatsächlich mitreisen wird, soll erst entschieden werden. Zumindest Daniel Huber - beim Auftakt als Dritter bester Österreicher - ist Stand jetzt in Nischnij Tagil dabei. Erschwerte Vorbereitung Die Vorbereitung auf die Skiflug-WM ist klarerweise getrübt.", "\"Wir müssen es nehmen, wie es ist und trotzdem schauen, dass wir uns so gut wie möglich vorbereiten. Wir werden in Österreich trotzdem Trainingsmöglichkeit finden - sofern es der Gesundheitszustand natürlich zulässt\", war Stecher um Zweckoptimismus bemüht.", "Kraft und Hayböck planen am 3. oder 4. Dezember wieder ins Training einzusteigen. Zur Verfügung stehen laut dem Sportlichen Leiter die Normalschanzen in Seefeld, Ramsau und Eisenerz. Stecher: \"Diese Möglichkeit werden wir sicher in Anspruch nehmen.\"", "Doch sind Topleistungen quasi ohne Wettkampf-Rhythmus auf einer Skiflug-Schanze überhaupt möglich? \"Es betrifft mit die besten Skispringer auf der Welt.", "Nachdem sie schon Schneesprünge auf großen Schanzen wie in Wisla in den Beinen haben, bin ich überzeugt davon, dass das für sie durchaus auch mit Erfolg zu handeln ist\", sagte Stecher.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Cu Kraft și Hayböck, acum există șase persoane infectate cu coroană în echipa de săritori ÖSV. Cauza ar putea fi măștile de pânză. La începutul sezonului, coronavirusul a lovit cu toată forța echipa de sărituri cu schiurile din Austria.", "Șase persoane infectate au fost echilibrul sâmbătă după ce Gregor Schlierenzauer, Philipp Aschenwald, antrenorul principal Andreas Widhölzl și un supraveghetor nenumit au adăugat, de asemenea, câștigătorii generali Stefan Kraft și Michael Hayböck.", "Momentul este extrem de nefavorabil, Campionatele Mondiale de Zbor de Schi de la Planica sunt deja în program în puțin sub două săptămâni. Mario Stecher, directorul sportiv pentru săriturile cu schiurile și combinația din ÖSV, suspectează cauza clusterului în măștile de protecție.", "\"Unul dintre cele mai importante puncte care ne-a devenit clar este că trebuie să purtăm măști FFP2 tot timpul. În Wisla am purtat doar măști de pânză.\" ÖSV și propriul tău nas Deci, a spus Stecher către APA - Austria Press Agency, trebuia să-ți iei propriul nas.", "„Dacă te uiți unde au apărut primele simptome, trebuie să presupui: s-a întâmplat când ai ajuns la Wisla sau la scurt timp după sosirea ta”.", "Stecher și antrenorul infectat Widhölzl. © Imagine: APA / EXPA / JFK / EXPA / JFK ÖSV a trimis deja o echipă B în Finlanda ca măsură de precauție ca urmare a primei serii pozitive de teste.", "Cei care au dat rezultate negative după Wisla, însă, intraseră acasă într-o carantină voluntară. Stecher: \"Speram că nu vor mai exista valuri. Din păcate, sa întâmplat ca Krafti și Michi să rămână pozitive\".", "Decizie în legătură cu Aschenwald în așteptare Un test de piscină, în care frotiurile de la cinci persoane sunt de obicei combinate într-un test PCR, a funcționat.", "„Am crezut că, deoarece nu prezintă simptome, ar putea exista din nou o decizie negativă după câteva zile”, a spus Stecher.", "Speranța a două teste negative în 48 de ore pentru a putea antrena și concura din nou nu s-a împlinit pentru cele două.", "Acum, Kraft, care s-a luptat, de asemenea, cu probleme de spate în pregătirea sezonului, și Hayböck lipsesc din ultimele două competiții individuale înainte de Campionatele Mondiale de Zbor de Schi din Planica (10-13 decembrie).", "Antrenorul principal Widhölzl și Schlierenzauer, care, potrivit asociației, prezintă amândouă simptome ușoare, nu fac călătoria în Rusia. La Aschenwald, un început este conceput pe baza ultimei sale valori CT - aceasta oferă informații despre infecțiozitate.", "Dacă tirolezul va călători de fapt cu tine, încă nu sa decis. Cel puțin Daniel Huber - la început ca al treilea cel mai bun austriac - se află acum la Nijni Tagil. Pregătirea dificilă Pregătirea pentru Campionatele Mondiale de Zbor de Schi este clar înnorată.", "\"Trebuie să o luăm așa cum este și să ne asigurăm în continuare că ne pregătim cât mai bine. Vom găsi în continuare oportunități de formare în Austria - cu condiția ca starea de sănătate să o permită, desigur\", a încercat Stecher să fie optimist.", "Kraft și Hayböck intenționează să înceapă să se antreneze din nou pe 3 sau 4 decembrie. Potrivit directorului sportiv, dealurile normale din Seefeld, Ramsau și Eisenerz sunt disponibile. Stecher: „Cu siguranță vom profita de această oportunitate”.", "Dar sunt posibile performanțe de top pe un deal de sărituri cu schiurile fără un ritm de competiție? „Afectează pe unii dintre cei mai buni săritori de schi din lume.", "După ce ați sărit deja în zăpadă pe dealuri mari ca în Wisla, sunt convins că puteți face asta cu succes \", a spus Stecher.", "Mereu actualizat, oriunde, Acces sigur nerestricționat la tot conținutul digital KURIER: Plus conținut, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}