{
  "id" : "Zs0ktISj",
  "url" : "https://sport.orf.at/stories/3071926/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-17T09:19:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Shiffrin gibt in Kranjska Gora Tempo vor",
  "articleTitleTranslated" : "Shiffrin stabilește ritmul în Kranjska Gora",
  "articleContent" : [ "In dem Ersatzrennen für Maribor, das wie bereits das erste Rennen am Samstag auf einer unruhigen, harten Piste gefahren wurde, wirkten die Österreicherinnen mit den Bedingungen überfordert.", "Als Beste nach dem ersten Lauf platzierte sich Ramona Siebenhofer mit 2,42 Sekunden Rückstand auf Rang 13.  Positiv fiel auch noch Julia Scheib auf. Auch Shiffrin gestand, sich mit den Bedingungen auf der Piste Podkoren schwer anfreunden zu können.", "„Gestern war es ein Lernprozess, und ich habe für heute meinen Fokus und die Einstellung geändert. Nicht so sehr zu kämpfen, sondern sich auf den Hang einzulassen“, sagte die US-Amerikanerin im ORF-Interview.", "„Da war ich nicht mehr der Chef“ Siebenhofer kam wie am Samstag, als sie Siebente wurde, am besten von allen ÖSV-Läuferinnen mit Hang und Bedingungen zurecht. Was an diesem Vormittag jedoch auch nicht für einen absoluten Spitzenplatz genügte.", "„Mit dem oberen Teil bin ich zufrieden, der untere war nicht optimal. Da war ich nicht mehr der Chef und habe die Linie verloren“, gestand die Steirerin im ORF. Auch Katharina Liensberger erwischte keinen guten Lauf.", "Mit 2,85 Sekunden fehlten ihr als 16. über vier Zehntelsekunden auf ihre Teamkollegin. „Es ist leider nicht das, was ich gerne gehabt hätte. Aber zumindest habe ich Erfahrungen gesammelt. Die Bedingungen sind wie gestern“, so die Vorarlbergerin.", "Ramona Siebenhofer war die beste Österreicherin Mit über zwei Sekunden Rückstand konnte sie sich nicht unter den Top Ten einreihen Mit Startnummer 38 konnte die Steirerin Julia Scheib noch einen positiven Akzent aus österreichischer Sicht setzen.", "Mit 2,78 Sekunden Rückstand schaffte sie es immerhin auf Platz 14.  Kranjska Gora dürfte Scheib liegen. Im Vorjahr holte sie dort mit Rang 14 ihre beste Platzierung im Weltcup.", "Mit Nummer 52 schaffte Rosina Schneeberger (+4,34) als 30. noch den Sprung ins Finale.Österreicherinnen rutschen aus Elisa Mörzinger (+4,83) verpasste als 33. die Entscheidung. Völlig überfordert mit den Bedingungen war Katharina Truppe, die weit von den Toren fuhr und bei jedem Schwung wegrutschte.", "Im Ziel hatte sie über sechs Sekunden Rückstand auf die Beste Shiffrin. Katharina Huber blieb 7,64 Sekunden hinter der Führenden. Truppe und Huber kamen im Gegensatz zu Ricarda Haaser, Franziska Gritsch und Stephanie Brunner zumindest ins Ziel.", "Brunner war bereits am Samstag ausgeschieden. Nach den ersten 22 Starterinnen gab es drei Ausfälle, alle betrafen die ÖSV-Damen.", "„Dieses Ergebnis muss ein Ansporn sein, sonst wird man sich nie steigern“, meinte ORF-Expertin Nicole Hosp in ihrer Studioanalyse zur enttäuschenden Vorstellung der rot-weiß-roten Starterinnen." ],
  "articleContentTranslated" : [ "În cursa suplinitoare pentru Maribor, care, la fel ca prima cursă de sâmbătă, a fost condusă pe o pistă agitată și dură, austriecii păreau copleșiți de condiții.", "Fiind cea mai bună după prima rundă, Ramona Siebenhofer s-a clasat pe locul 13, cu 2,42 secunde în spate și Julia Scheib a făcut și ea o impresie pozitivă. Shiffrin a recunoscut, de asemenea, că era dificil să te obișnuiești cu condițiile de pe pârtia Podkoren.", "„A fost o curbă de învățare ieri și mi-am schimbat concentrarea și mentalitatea pentru astăzi. Nu atât pentru a lupta, cât pentru a te implica în pantă ”, a spus americanul într-un interviu acordat ORF.", "„Nu mai eram șefa”. La fel ca sâmbătă, când a terminat pe locul șapte, Siebenhofer a făcut față celor mai buni alergători din ÖSV cu pantă și condiții. Cu toate acestea, dimineața aceea nu a fost suficientă pentru un loc absolut de top.", "„Sunt mulțumit de partea superioară, partea inferioară nu a fost optimă. Din moment ce nu mai eram șef și am pierdut linia ”, a mărturisit Styrian la ORF. Nici Katharina Liensberger nu a avut o fugă bună.", "Cu un timp de 2,85 secunde, era a 16-a, la mai mult de patru zecimi de secundă în spatele coechipierului ei. „Din păcate, nu aș fi vrut. Dar cel puțin am câștigat experiență. Condițiile sunt ca ieri ”, a spus nativul din Vorarlberg.", "Ramona Siebenhofer a fost cea mai bună austriacă. Cu un decalaj de peste două secunde, nu s-a putut clasa printre primii zece. Cu numărul de start 38, stiria Julia Scheib a reușit să stabilească un accent pozitiv din punct de vedere austriac.", "Cu un decalaj de 2,78 secunde, a ajuns pe locul 14. Kranjska Gora ar trebui să fie Scheib. Anul trecut a obținut cel mai bun loc în Cupa Mondială cu locul 14.", "Cu numărul 52, Rosina Schneeberger (+4,34) a ajuns în finala din 30. Austriecii au ieșit din Elisa Mörzinger (+4,83) au ratat decizia în 33. Katharina Truppe a fost complet copleșită de condiții și a condus departe de porți și a alunecat cu fiecare cotitură.", "La final, ea a fost cu mai mult de șase secunde în spatele celui mai bun Shiffrin. Katharina Huber a fost la 7,64 secunde în spatele liderului. Truppe și Huber, spre deosebire de Ricarda Haaser, Franziska Gritsch și Stephanie Brunner, au trecut cel puțin linia de sosire.", "Brunner se pensionase deja sâmbătă. După primii 22 de începători, au existat trei anulări, care au afectat toate femeile ÖSV.", "„Acest rezultat trebuie să fie un stimulent, altfel nu te vei îmbunătăți niciodată”, a declarat expertul ORF, Nicole Hosp, în analiza de studio a performanțelor dezamăgitoare ale starterelor roșu-alb-roșu." ]
}