{
  "id" : "zS6FmBF2",
  "url" : "https://kurier.at/kultur/sigur-ros-haben-gedicht-ueber-magie-der-raben-vertont/401120082",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sigur Rós haben Gedicht über Magie der Raben vertont",
  "articleTitleTranslated" : "Sigur Rós a pus pe muzică un poem despre magia corbilor",
  "articleContent" : [ "Die isländische Band veröffentlicht das erste Album seit 2013 – ohne dafür gemeinsam im Studio gewesen zu sein „Eine apokalyptische Warnung mit Bildern einer erstarrenden Welt“", "So beschreibt der isländische Filmkomponist Hilmar Örn Hilmarsson das aus dem 14.  Jahrhundert stammende Gedicht „Odin’s Raven Magic“. 2002 haben Sigur Rós diese epische Erzählung im Auftrag des Reykjavik Arts Festival mit Hilmarsson für Chor und Orchester vertont. 2004 wurde die Suite mit acht Stücken noch einmal in Paris aufgeführt.  “", "Von diesem Konzert stammen die Aufnahmen auf der neuen gleichnamigen Sigur-Rós-CD. Dass die Isländer „Odin’s Raven Magic“ mit „unser neues Album“ bewerben, ist aber irreführend. Sänger Jónsi Birgissons einzigartige Sopranstimme ist nur selten zu hören.", "Sigur Rós überließen bei der Aufführung die meisten Gesänge dem Kantor Steindór Andersen und gaben Chor, Orchester und einer Marimba aus Stein den Vorrang.", "Das klingt dann eher wie ein „Herr der Ringe“-Soundtrack – durchdrungen von sakralen Gesängen – als nach Sigur Rós, wie man sie kennt. © Bild: Ada/Warner Music Trotzdem ist „Odin’s Raven Magic“ absolut hörenswert.", "Die Musik macht das drohende Unheil genauso spürbar, wie die Angst vor und die Traurigkeit über das Ende der Welt.", "„Wir wollten das immer veröffentlichen, nur war es anno dazumal zu kompliziert“, erzählte Kjartan Sveinsson, der bis 2013 Sigur-Rós-Mitglied war und anno dazumal mit Maria Huld Markan Sigfúsdóttir die Orchesterpartituren erstellte.", "„Unsere Fans mussten lange darauf warten.“ Trotzdem wirkt die Veröffentlichung wie eine Verlegenheitsaktion der Band, die in letzter Zeit mit groben Problemen zu kämpfen hatte. 2018 stieg Drummer Orri Páll Dýrason aus, weil gegen ihn Vorwürfe der sexuellen Belästigung erhoben worden waren.", "Und diesen Oktober wurde bekannt, dass Bassist Georg Holm wegen der schon zweiten Anklage wegen Steuerhinterziehung Island verlassen will. Zwar hatte die Band angegeben, nichts von der Hinterziehung gewusst zu haben, weil sie ihrem Buchhalter vertraut hatte.", "Aber die Musiker bekannten sich in der ersten Runde schuldig, entschuldigten sich und zahlten die Steuern nach.", "Bei der für Holm „ungerechten, drakonischen“ zweiten Klage geht es jetzt um 200 % der ursprünglich hinterzogenen Summe als Strafe dafür. © Bild: REUTERS Sänger Jónsi, der in Los Angeles lebt, bewegt sich nicht nur räumlich von seiner Stammband weg.", "Er macht die Ausbildung zum Parfümeur und hat gerade sein zweites Solo-Album „Shiver“ herausgebracht. Hoffnung auf ein wirklich neues Sigur-Rós-Album macht er trotzdem. Gefragt, ob er die Band einschlafen lassen will, sagte er: „Nein, wahrscheinlich nicht . “" ],
  "articleContentTranslated" : [ "Trupa islandeză a lansat primul album din 2013 - fără să fi fost împreună în studio pentru el \"Un avertisment apocaliptic cu imagini ale unei lumi înghețate\"", "Așa descrie compozitorul de film islandez Hilmar Örn Hilmarsson poemul „Magia corbului lui Odin” din secolul al XIV-lea. În 2002, Sigur Rós a muzicat această poveste epică în numele Festivalului de Arte din Reykjavik cu Hilmarsson pentru cor și orchestră. În 2004, suita a fost interpretată din nou la Paris cu opt piese. \"", "Înregistrările de pe noul CD Sigur Rós cu același nume provin din acest concert. Faptul că islandezii promovează „Odin's Raven Magic” cu „noul nostru album” este înșelător. Vocea unică de soprană a cântăreței Jónsi Birgisson este rar auzită.", "Sigur Rós a lăsat majoritatea cântărilor cantorului Steindór Andersen și a acordat prioritate corului, orchestrei și unei marimbe de piatră.", "Sună mai mult ca o coloană sonoră „Lord of the Rings” - pătrunsă de cântări sacre - decât Sigur Rós așa cum o știm noi. © Imagine: Ada / Warner Music Cu toate acestea, „Odin's Raven Magic” merită absolut ascultat.", "Muzica face dezastrul iminent la fel de palpabil ca frica și tristețea legate de sfârșitul lumii.", "„Am vrut întotdeauna să-l publicăm, dar era prea complicat pe atunci”, a spus Kjartan Sveinsson, care a fost membru Sigur Rós până în 2013 și care a creat partiturile orchestrale cu Maria Huld Markan Sigfúsdóttir.", "„Fanii noștri au trebuit să aștepte mult timp pentru asta.” Cu toate acestea, lansarea pare un act de jenă al trupei, care a trebuit să se confrunte cu probleme majore recent. În 2018, bateristul Orri Páll Dýrason a renunțat din cauza acuzațiilor de hărțuire sexuală împotriva sa.", "Și în luna octombrie a devenit cunoscut faptul că basistul Georg Holm a vrut să părăsească Islanda din cauza celei de-a doua acuzații de evaziune fiscală. Trupa declarase că nu știa despre evaziune pentru că aveau încredere în contabilul lor.", "Dar muzicienii s-au pledat vinovați în prima rundă, s-au scuzat și au plătit impozitele.", "Al doilea proces, care este „nedrept, draconian” pentru Holm, este acum aproximativ 200% din suma evitată inițial ca penalizare. © Imagine: cântărețul REUTERS Jónsi, care locuiește în Los Angeles, nu se îndepărtează doar de trupa sa principală.", "Se pregătește pentru a fi parfumier și tocmai a lansat al doilea album solo „Shiver”. Încă speră la un nou album Sigur Rós. Când a fost întrebat dacă vrea să lase trupa să adoarmă, el a spus: „Nu, probabil că nu. \"" ]
}