{
  "id" : "ZSarr0c7",
  "url" : "https://kurier.at/kultur/medien/kochen-mit-spotify-barillas-playlists-verraten-wann-die-spaghetti-al-dente-sind/401168614",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T13:51:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3075861/46-130156133.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kochen mit Spotify: Barillas Playlists verraten, wann die Spaghetti al dente sind",
  "articleTitleTranslated" : "Gătit cu Spotify: playlisturile lui Barilla dezvăluie când spaghetele sunt al dente",
  "articleContent" : [ "Warum einen Timer beim Kochen stellen, wenn man auch einfach Musik hören kann? Pasta-Hersteller Barilla bietet im Zuge einer Kampagne auf Spotify mehrere Playlists an, die genau so lange laufen, wie die Nudeln benötigen, um al dente zu werden.", "Derzeit gibt es acht Playlists für unterschiedliche Pasta-Sorten mit Musik von internationalen und italienischen Künstlern. ", "Spaghetti werden mit Shawn Mendes gekocht (9 Minuten), in der Linguine-Playlist ist Sufjan Stevens zu hören (10 Minuten) und beim Zubereiten von Penne rigate kann man Fiona Apple lauschen (11 Minuten).", "Das Ganze funktioniert natürlich auch bei Pasta von anderen Marken. Hier geht's zur Spaghetti-Playlist." ],
  "articleContentTranslated" : [ "De ce să setați un cronometru în timp ce gătiți atunci când puteți asculta muzică? Ca parte a unei campanii pe Spotify, producătorul de paste Barilla oferă mai multe liste de redare care rulează atâta timp cât pastele trebuie să devină al dente.", "În prezent există opt playlisturi pentru diferite tipuri de paste cu muzică de artiști internaționali și italieni.", "Spaghetele sunt gătite cu Shawn Mendes (9 minute), Sufjan Stevens poate fi auzit în lista de redare linguine (10 minute) și Fiona Apple poate fi auzită pregătind penne rigate (11 minute).", "Totul funcționează și cu paste de la alte mărci, desigur. Faceți clic aici pentru lista de redare a spaghetelor." ]
}