{
  "id" : "ZScZSaKg",
  "url" : "https://www.diepresse.com/5957230/Gruppe-F_WMQualifikation_Oesterreich-startet-mit-Remis-in-Schottland?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T21:37:00Z[UTC]",
  "author" : "Christoph Gastinger von Markku Datler von Christoph Gastinger von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/e/5957230/B0531DE6-1317-4D48-9E0E-CFE731FFE3D2_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WM-Qualifikation: Österreich startet mit Remis in Schottland",
  "articleTitleTranslated" : "Calificare la Cupa Mondială: Austria începe cu o remiză în Scoția",
  "articleContent" : [ "Österreichs Nationalmannschaft musste sich zum Auftakt der WM-Qualifikation in Schottland trotz zweimaliger Führung mit einem 2:2 begnügen. Teamchef Franco Foda konnte im Hampden Park nicht die bestmögliche Elf auf den Rasen schicken.", "Dem ÖFB-Team fehlten mit Marko Arnautovic, Valentino Lazaro, Julian Baumgartlinger, Konrad Laimer, Martin Hinteregger und Stefan Posch einige Leistungsträger der Vergangenheit, kurzfristig musste auch noch der angeschlagene Marcel Sabitzer passen.", "Stattdessen rutschten unter anderem Philipp Lienhart, Florian Grillitsch und Adrian Grbic in die Startelf. Österreich, in der Theorie hinter Dänemark (2:0 in Israel) die zweitstärkste Kraft in der Qualifikations-Gruppe F, hatte zunächst mehr Spielanteile.", "Schottland, das nie für seinen gepflegten und technisch versierten Fußball bekannt war, stand erwartet tief. Die Gäste aber wussten mit ihrem Plus an Ballbesitz viel zu wenig anzufangen, weil das rot-weiß-rote Spiel zu statisch war, es den Pässen an Tempo fehlte.", "Die Abschlüsse von Kalajdzic (2.), Baumgartner (17.) und Alaba (25.) waren nicht zwingend, Fodas Unzufriedenheit (\"mehr Tempo zwischen den Linien!\") war im leeren Hamden Park auch akustisch zu vernehmen.", "Nach einer halben Stunde hatten auch die spielerisch schüchternen Schotten registriert, dass von den Österreichern bis dato keine allzu große Gefahr ausging. Armstrongs Schüsse (29., 31.) waren ein Lebenszeichen der schottischen Offensive.", "Alexander Schlager, der von Foda im Tor den Vorzug gegenüber Daniel Bachmann und Pavao Pervan erhalten hatte, betrieb an diesem Abend keine Eigenwerbung, er dürfte in der internen Hierarchie an Wichtigkeit verlieren.", "In der 41.  Minute spielte Schlager den Ball aus kurzer Distanz in Dykes' Beine, den folgenden Schuss von Christie parierte der Lask-Goalie dann in höchster Not.", "Mit Sasa Kalajdzic verfügt Österreich aktuell über einen Stürmer in Hochform, der 23-Jährige traf in den vergangenen Wochen beim VfB Stuttgart praktisch nach Belieben. Wenig überraschend war es Kalajdzic, der die ÖFB-Elf in der 54.  Minute mit 1:0 in Führung brachte.", "Nach einem Distanzschuss von Grillitsch ließ Schlussmann Marshall den Ball nach vorn abprallen - und Kalajdzic stand dort, wo ein Stürmer stehen muss. Wirklich beruhigend auf das Spiel der Österreicher wirkte diese Führung allerdings nicht, im Gegenteil.", "Wenige Augenblicke später klammerte Ilsanker gegen Christie im Strafraum, es hätte Elfmeter für Schottland geben müssen, die Pfeife von Schiedsrichter Del Cerro aus Spanien aber blieb stumm. Dann verfehlte Armstrongs Schuss nur um Zentimeter das lange Eck (58.).", "Der Ausgleich wäre zu diesem Zeitpunkt verdient gewesen, er fiel mit etwas Verspätung in Minute 71.  Schlager war bei einer langen, für ihn erreichbaren Freistoßflanke von O'Donnell nicht aus dem Tor gekommen.", "So traf Hanley, der Ilsanker entkam, aus sechs Metern per Kopf zum 1:1. Weil Kalajdzic in der 80.  Minute mit einem perfekt gesetzten Kopfball in Bedrängnis Österreich nochmal in Führung brachte, war die Foda-Equipe dem erhofften Auftaktsieg in dieser WM-Qualifikation doch nochmals sehr nah.", "Verhindert hatte diesen letztlich McGinn mit einem sehenswerten Fallrückzieher in der 85.  Minute, Baumgartner hatte das Abseits aufgehoben. Teamchef Franco Foda: „Wir haben zwei Punkte liegen gelassen.", "Wenn du zwei Mal auswärts in Führung gehst, musst du das über die Zeit bringen. Beide Gegentore waren vermeidbar.\"" ],
  "articleContentTranslated" : [ "Naționala Austriei a trebuit să se mulțumească cu un scor 2: 2 la începutul calificării la Cupa Mondială din Scoția, în ciuda a două poziții de conducere. Șeful echipei Franco Foda nu a reușit să trimită pe terenul de la Hampden Park cea mai bună echipă posibilă.", "Cu Marko Arnautovic, Valentino Lazaro, Julian Baumgartlinger, Konrad Laimer, Martin Hinteregger și Stefan Posch, echipei ÖFB i-au lipsit unii dintre cei mai performanți din trecut, iar bolnavul Marcel Sabitzer a trebuit să treacă la scurt timp.", "În schimb, Philipp Lienhart, Florian Grillitsch și Adrian Grbic s-au strecurat în linia de start. Austria, teoretic în spatele Danemarcei (2-0 în Israel) a doua cea mai puternică forță din grupa de calificare F, a avut inițial mai multe acțiuni în joc.", "Niciodată cunoscută pentru fotbalul său îngrijit și priceput în tehnologie, Scoția era de așteptat să stea jos. Oaspeții, însă, nu știau ce să facă cu posesia lor suplimentară a mingii, deoarece jocul roșu-alb-roșu era prea static și pasele nu aveau viteză.", "Finalele Kalajdzic (2), Baumgartner (17) și Alaba (25) nu erau obligatorii, nemulțumirea lui Foda („mai multă viteză între rânduri!”) S-a putut auzi și acustic în Hamden Park gol.", "După o jumătate de oră, scoțienii timizi și jucăuși au înregistrat, de asemenea, că austriecii nu au supus prea mult pericol până acum. Loviturile lui Armstrong (29, 31) au fost un semn de viață din ofensiva scoțiană.", "Alexander Schlager, care fusese preferat de Foda în poartă față de Daniel Bachmann și Pavao Pervan, nu a făcut nicio auto-promovare în acea seară, probabil că își va pierde importanța în ierarhia internă.", "În minutul 41, Schlager a jucat mingea de la distanță în picioarele lui Dykes, următorul șut al lui Christie a fost apoi parat de către portarul Lask care avea o nevoie extremă.", "Cu Sasa Kalajdzic, Austria are în prezent un atacant în formă maximă, tânărul de 23 de ani a marcat practic după bunul plac la VfB Stuttgart în ultimele săptămâni. În mod surprinzător, Kalajdzic a adus echipa ÖFB cu 1-0 în minutul 54.", "După un șut la distanță de la Grillitsch, portarul Marshall a ricoșat mingea în față - iar Kalajdzic a stat în locul în care un atacant trebuia să stea. Cu toate acestea, această conducere nu a avut un efect cu adevărat calmant asupra jocului austriecilor, dimpotrivă.", "Câteva clipe mai târziu, Ilsanker s-a agățat de Christie în zona de penalizare, ar fi trebuit să existe un penalty pentru Scoția, dar fluierul arbitrului Del Cerro din Spania a rămas tăcut. Apoi, șutul lui Armstrong a ratat colțul lung cu doar câțiva centimetri (58).", "Egalul ar fi fost meritat în acest moment, a venit puțin târziu în minutul 71. Schlager nu a reușit să iasă din poartă cu o lovitură liberă lungă și accesibilă a lui O'Donnell.", "Hanley, care a scăpat de Ilsanker, a marcat 1: 1 cu capul de la șase metri. Deoarece Kalajdzic a pus din nou Austria în avantaj în minutul 80, cu o lovitură de cap perfect pusă în pericol, echipa Foda s-a apropiat foarte mult de victoria speranță în această calificare la Cupa Mondială.", "Acest lucru a fost în cele din urmă împiedicat de McGinn cu o remarcabilă lovitură de cap în minutul 85, Baumgartner anulând ofsaidul. Directorul echipei Franco Foda: „Am scăzut două puncte.", "Dacă luați conducerea de două ori departe de casă, trebuie să o țineți la curent. Ambele obiective au putut fi evitate \"." ]
}