{
  "articleContent" : [ "Zwei Leichtgewichts-Zweier und ein Einer können sich in der Kontinental-Ausscheidung für Tokio qualifizieren. Magdalena Lobnig hat ihren Quotenplatz bereits fix.", "Einer-Ruderin Magdalena Lobnig hat schon vor mehr als eineinhalb Jahren bei den Heim-Weltmeisterschaften in Linz-Ottensheim einen Olympia-Quotenplatz geholt. Nun könnte sie in Österreichs Aufgebot für Tokio 2021 Gesellschaft erhalten.", "Drei Bootsbesatzungen bemühen sich ab Ostermontag in Varese in Italien in der dreitägigen europäischen Kontinental-Regatta um Tickets für die Spiele. Ab Freitag nächster Woche finden ebendort die Europameisterschaften u.a. mit Lobnig statt.", "In der Ausscheidung für Olympia müssen die Leichtgewichts-Doppelzweier Julian Schöberl/Paul Sieber sowie Louisa Altenhuber/Valentina Cavallar zumindest Rang zwei erreichen, Einer-Athlet Lukas Reim würde Platz drei reichen.", "Allerdings kann jede Nation bei dieser Regatta maximal einen Quotenplatz holen. Sind es zwei oder mehrere, muss sich der jeweilige Verband entscheiden, welchen Quotenplatz man behalten will. Bei der Rückgabe eines Quotenplatzes rückt das nächstplatzierte Boot nach.", "Österreichs Verband (ÖRV) hat sich intern abgestimmt, welcher Quotenplatz mehr Gewicht hätte und welcher zurückgegeben würde, sollten zwei oder alle drei Boote zuschlagen.", "Die Intensiv-Vorbereitung wurde einerseits seit Jahresbeginn in Sabaudia in Italien, zum anderen im März in Völkermarkt absolviert.", "Nationaltrainer Robert Sens berichtete von guten Trainingswochen, der Deutsche gab sich trotz starker Konkurrenz zuversichtlich: \"Die Athleten gehen angriffslustig in die Qualifikation.\"", "Für Altenhuber und Cavallar ist es ihre erste internationale Regatta, bei der Heim-WM war Altenhuber noch mit Laura Arndorfer angetreten. \"Die beiden haben echt super zusammengefunden\", sagte Sens. \"Valentina als junge und Louisa als erfahrenere Athletin sind ein gutes Team.\"", "Für die beiden wäre es wie für Reim die Olympia-Premiere. \"Ich bin physisch stärker geworden und ich fühle mich auch stark\", erklärte Reim. Nun ginge es darum, die zusätzliche Kraft auch ins Boot zu bringen.", "Während der 23-Jährige in seinem ersten Jahr in der offenen Klasse auch im taktischen Bereich noch Aufholbedarf hat, sind Schöberl und Sieber routinierter. Letzterer bringt aus Rio 2016 sogar Olympia-Erfahrung mit.", "Bei den Europameisterschaften 2018 waren sie schon gemeinsam angetreten. Danach waren die beiden dann gegeneinander gerudert, ehe sich mit Matthias Taborsky bzw. Bernhard Sieber der jeweilige Partner von den Leichtgewichten verabschiedete bzw. die Karriere beendete.", "Für die EM sind neben Lobnig der Doppelvierer mit Jörg Auerbach, Armin Auerbach, Thomas Lehner und Julian Brabec sowie der Leichtgewichts-Doppelvierer mit Lukas Kreitmeier, Philipp Kellner, Severin Erlmoser und Sebastian Kabas gemeldet.", "Die finale Olympia-Qualifikation ist für 16. bis 18.  Mai in Luzern angesetzt, wobei sich dann am Rotsee neben dem Doppelvierer auch der Männer-Vierer versuchen wird." ],
  "articleContentTranslated" : [ "Două persoane ușoare și un singur se pot califica în eliminarea continentală pentru Tokyo. Magdalena Lobnig și-a fixat deja locul de cotă.", "Acum un an și jumătate, Magdalena Lobnig, o vâsloasă, a câștigat o cotă olimpică la campionatele mondiale de acasă de la Linz-Ottensheim. Acum ar putea obține companie în echipa Austriei pentru Tokyo 2021.", "Începând de luni de Paști, în Varese, Italia, trei echipaje de bărci vor încerca să obțină bilete pentru jocurile din regata continentală europeană de trei zile. De vineri săptămâna viitoare vor avea loc acolo Campionatele Europene, printre altele cu Lobnig.", "În eliminarea pentru Jocurile Olimpice, dublele ușoare Julian Schöberl / Paul Sieber și Louisa Altenhuber / Valentina Cavallar trebuie să ajungă cel puțin pe locul doi, în timp ce singurul sportiv Lukas Reim ar ocupa locul al treilea.", "Cu toate acestea, fiecare națiune poate obține maximum un loc de cotă în această regată. Dacă sunt două sau mai multe, asociația respectivă trebuie să decidă ce cotă să păstreze. Când se returnează un loc de cotă, barca următoare plasată se deplasează în sus.", "Asociația Austriei (ÖRV) a convenit pe plan intern ce loc de cotă ar avea mai multă greutate și care ar fi returnat dacă două sau toate cele trei bărci ar trebui să lovească.", "Pregătirea intensivă a fost finalizată în Sabaudia în Italia de la începutul anului și în martie în Völkermarkt.", "Antrenorul național Robert Sens a raportat săptămâni bune de antrenament, neamțul era încrezător în ciuda competiției puternice: „Sportivii sunt agresivi în calificare”.", "Pentru Altenhuber și Cavallar va fi prima lor regată internațională, la Campionatele Mondiale de acasă Altenhuber a concurat cu Laura Arndorfer. \"Amândoi s-au întâlnit foarte bine\", a spus Sens. \"Valentina ca tânără și Louisa, ca sportivă mai experimentată, sunt o echipă bună\".", "Pentru amândoi ar fi ca premiera olimpică pentru Rhyme. „M-am întărit fizic și mă simt și eu puternic”, a spus Reim. Acum este vorba de a aduce puterea suplimentară în barcă.", "În timp ce tânărul de 23 de ani are încă ceva de recuperat în zona tactică în primul său an în clasa deschisă, Schöberl și Sieber sunt mai experimentați. Acesta din urmă are chiar experiență olimpică din Rio 2016.", "Au concurat deja împreună la Campionatele Europene din 2018. După aceea, cei doi vâsliseră unul împotriva celuilalt înainte ca Matthias Taborsky sau Bernhard Sieber, partenerul respectiv, să-și ia rămas bun de la grei sau să-și încheie cariera.", "În plus față de Lobnig, dublu quad cu Jörg Auerbach, Armin Auerbach, Thomas Lehner și Julian Brabec, precum și quad dublu ușor cu Lukas Kreitmeier, Philipp Kellner, Severin Erlmoser și Sebastian Kabas sunt înregistrați pentru EM.", "Calificarea olimpică finală este programată în perioada 16-18 mai la Lucerna, cu patru la bărbați alături de dublu la patru încercat pe Rotsee." ],
  "articleId" : "ZSDiX3Iv",
  "articleTitle" : "Drei ÖRV-Boote rudern um das Olympia-Ticket",
  "articleTitleTranslated" : "Trei bărci ÖRV rând pentru biletul olimpic",
  "author" : "APA",
  "category" : "SPORT",
  "id" : "ZSDiX3Iv",
  "imageCopyright" : "REUTERS",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/b/f/5960639/CF595011-30E3-42A6-A298-C36058B4B483_v0_h.jpg",
  "publishedOn" : "2021-04-02T09:40:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5960639/Tokio-2021_Drei-OeRVBoote-rudern-um-das-OlympiaTicket?from=rss"
}