{
  "id" : "zsfTObtB",
  "url" : "https://kurier.at/sport/fussball/unverzeihlicher-fehler-cristiano-ronaldo-nach-juves-cl-aus-in-der-kritik/401213649",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T10:03:34Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://image.kurier.at/images/original/4991862/46-176284548.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO / MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Unverzeihlicher Fehler\": Ronaldo nach Juves CL-Aus in der Kritik",
  "articleTitleTranslated" : "„Greșeală de neiertat”: Ronaldo a criticat după CL-Aus al Juvei",
  "articleContent" : [ "Die Champions League bleibt für Cristiano Ronaldo in seiner Zeit bei Juventus Turin ein Wettbewerb der Enttäuschung.", "Nach insgesamt fünf Triumphen mit Manchester United und Real Madrid schied der italienische Rekordmeister zum dritten Mal seit dem Wechsel des Superstars aus Portugal bereits früh in der K.o.", "-Phase aus. © Bild: EPA / ALESSANDRO DI MARCO Nach seinem Wechsel im Sommer 2018 waren die Turiner im Viertelfinale gegen Amsterdam ausgeschieden, in der vergangenen Saison kam das Aus im Achtelfinale gegen Olympique Lyon - nun war erneut schon im Achtelfinale gegen den FC Porto Schluss.", "Und das trotz am Ende mehr als einer Stunde in Überzahl. \"Wir haben vier Fehler gemacht in den beiden Partien und im Achtelfinale der Champions League ist das viel\", sagte Ronaldos Trainer Andrea Pirlo.", "Sein portugiesischer Superstar musste nach der Niederlage auch einiges an Kritik einstecken.  \"Ronaldo unter Anklage\" schrieb etwa die Gazzetta dello Sport und La Repubblica sprach von \"Ronaldos Versagen\".", "Doch nicht nur für seine eher schwache Leistung auf dem Platz gab es Kritik, sondern auch für eine Aktion, die das entscheidende 2:2 Sevillas nach sich zog.  Denn beim Freistoß von Sergio Oliveira stand auch Ronaldo in der Mauer. ", "Er drehte sich beim Schuss allerdings weg und hob seinen rechten Fuß, der Ball ging unter der Mauer hindurch ins Tor. Goalie Szczesny war chancenlos.", "Ex-Juventus-Trainer Fabio Capello sparte danach nicht an Kritik: \"Das war ein unverzeihlicher Fehler\", so der Italiener, \"Zu meiner Zeit haben Sie die Spieler für die Mauer ausgewählt, die keine Angst vor dem Ball haben.\"" ],
  "articleContentTranslated" : [ "Liga Campionilor rămâne o competiție de dezamăgire pentru Cristiano Ronaldo în timpul petrecut la Juventus Torino.", "După un total de cinci triumfe cu Manchester United și Real Madrid, campionii recordului italian s-au retras devreme în eliminatorie pentru a treia oară de când superstarul s-a mutat din Portugalia.", "Încetează. © Imagine: EPA / ALESSANDRO DI MARCO După mutarea sa din vara anului 2018, echipa din Torino a fost eliminată în sferturile de finală împotriva Amsterdamului, sezonul trecut a fost eliminată în optimile de finală împotriva Olympique Lyon - acum optimi împotriva FC Porto s-a terminat din nou.", "Și asta, în ciuda faptului că în cele din urmă a existat un exces de peste o oră. „Am făcut patru greșeli în ambele jocuri și asta e mult în optimile Ligii Campionilor”, a declarat antrenorul lui Ronaldo, Andrea Pirlo.", "Superstarul său portughez a trebuit, de asemenea, să ia multe critici după înfrângere. „Ronaldo sub acuzare” a scris despre Gazzetta dello Sport, iar La Repubblica a vorbit despre „eșecul lui Ronaldo”.", "Dar nu au fost doar critici pentru performanța lui destul de slabă pe teren, ci și pentru o acțiune care a dus la 2-2 decisiv la Sevilla. Pentru că atunci când Sergio Oliveira a executat o lovitură liberă, Ronaldo era și el în zid.", "Când a tras, totuși, s-a întors și și-a ridicat piciorul drept, mingea a intrat sub perete și în poartă. Portarul Szczesny nu a avut nicio șansă.", "Fostul antrenor al Juventus, Fabio Capello, nu a cruțat criticile după aceea: „A fost o greșeală de neiertat”, a spus italianul." ]
}