{
  "id" : "ZSKFR3Yw",
  "url" : "https://kurier.at/wirtschaft/manner-schnitten-keine-reisen-keine-mitbringsel/401098632",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T07:46:12Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Manner Schnitten: Keine Reisen, keine Mitbringsel",
  "articleTitleTranslated" : "Manner Schnitten: Fără excursii, fără suveniruri",
  "articleContent" : [ "Manner zählt zu den klassischen Mitbringseln aus Österreich, privat wie beruflich.  Doch mit den Reiseströmen ist auch das Geschäft mit den großen Geschenkpackungen verebbt.", "Sowie jenes mit Pralinen, die Manner unter der Marke Ildefonso herstellt: „Keine Einladung, kein Kauf“ bringt es Schrott auf den Punkt.  Dagegen geht die Umsatzkurve von Kochschokoladen, Glasuren und Biskotten aus dem Hause Manner in die Höhe – ein Indiz dafür, dass viele die Zeit daheim zum Backen nutzen.", "Das könne freilich nicht das Minus in den anderen Bereichen wett machen, sagt Schrott.  Das schaffe nicht einmal das zweistellige Exportplus am wichtigen deutschen Markt.", "Unter dem Strich wird das Unternehmen heuer wohl weniger verkaufen als im Vorjahr.  Ein Schicksal, dass so gut wie alle Süßwarenhändler teilen.  Schließlich ist Schokolade ein klassischer Mitnahmeartikel im Supermarkt und Diskonter, der auf so gut wie keiner Einkaufsliste steht.", "Gehen die Leute weniger oft einkaufen, kommen sie weniger oft in Versuchung, so die einfache Rechnung.  „Wir jammern aber auf einem hohen Niveau, andere Branchen haben in der Pandemie ihre Geschäftsgrundlage verloren“, gibt sich der Süßwarenproduzent demütig.", "Entspannung gibt es zumindest auf der Rohstoffseite, genauer gesagt bei den Haselnusspreisen.  Mehr als zwei Drittel der Haselnüsse kommen aus der Türkei.  Und da sich die türkische Lira gerade im Sinkflug befindet, gleicht sie Preissteigerungen bei den Nüssen aus, erklärt Schrott.", "Wie bisher hält er an seinen Produktionsstandorten in Österreich fest.  Die Schnitten werden in Ottakring gefertigt, andere Manner-Marken (Casali Schokobananen, Rum-Kokos-Kugeln, Dragee Keksi, Ildefonso, Victor Schmidt Mozartkugeln) im niederösterreichischen Wolkersdorf.", "Zudem produziert Manner Eigenmarken für Handelsketten, um die Maschinen auszulasten." ],
  "articleContentTranslated" : [ "Manner este unul dintre suvenirurile clasice din Austria, atât privat, cât și profesional. Dar odată cu fluxul de călători, afacerea cu cutii mari de cadouri a scăzut și ea.", "Și cea cu praline pe care Manner o produce sub marca Ildefonso: „Fără invitație, fără cumpărare”, o rezumă Schrott. În schimb, curba de vânzări pentru gătitul bomboanelor, glazurilor și a degetelor de la Manner este în creștere - un indiciu că mulți folosesc timpul acasă pentru a coace.", "Desigur, asta nu poate compensa minusul în celelalte zone, spune Schrott. Nici măcar creșterea exporturilor de două cifre pe importanta piață germană nu poate face acest lucru.", "Concluzia este că compania va vinde probabil mai puțin anul acesta decât anul trecut. O soartă pe care o împărtășesc aproape toți comercianții cu amănuntul de bomboane. La urma urmei, ciocolata este un produs clasic de luat la supermarket și la magazinul cu reduceri care nu se află pe nici o listă de cumpărături.", "Dacă oamenii merg la cumpărături mai rar, sunt mai puțin tentați, deci calculul simplu. „Dar ne plângem la un nivel înalt, alte industrii și-au pierdut bazele de afaceri în urma pandemiei”, spune umil producătorul de cofetărie.", "Există cel puțin o oarecare relaxare din punctul de vedere al materiilor prime, mai exact cu prețurile la alune. Peste două treimi din alune provin din Turcia. Și din moment ce lira turcească se scufundă în prezent, compensează creșterea prețului nucilor, explică Schrott.", "Ca și până acum, el se menține la locurile sale de producție din Austria. Feliile sunt fabricate în Ottakring, alte mărci Manner (banane de ciocolată Casali, bile de rom și nucă de cocos, bile Dragee Keksi, Ildefonso, bile Victor Schmidt Mozart) din Wolkersdorf din Austria Inferioară.", "Manner produce, de asemenea, mărci proprii pentru lanțurile de vânzare cu amănuntul pentru a utiliza utilajele." ]
}