{
  "id" : "zsmHU6f0",
  "url" : "https://kurier.at/kultur/medien/orf-sportchef-trost-wir-sind-journalisten-wir-sind-nicht-fan/401142558",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4846284/46-173799247.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ORF-Sportchef Trost: \"Wir sind Journalisten, wir sind nicht Fan\"",
  "articleTitleTranslated" : "Directorul sportiv al ORF Trost: „Suntem jurnaliști, nu suntem fani”",
  "articleContent" : [ "Hans Peter Trost leitet seit Juni 2009 die ORF-Sportredaktion. Die kommt nun an ihre Grenzen, sagt ihr Chef Ein Ausblick auf die Super-Sportjahre 2021 und 2022 mit Corona, der anstehende Paarlauf mit ServusTV und die Sport-Quoten-Bilanz.", "Die Damen-Weltcup-Rennen am Semmering und die eben gestartete Vierschanzen-Tournee sind für den ORF-Sport im Grunde ein besseres Aufwärmtraining für das, was nun kommt:", "die Super-Sportjahre 2021 und 2022, die durch Corona-Verschiebungen bedingt sind und in denen ein Großereignis das nächste ablöst.  : Ein Aus- und Rückblick mit ORF-Sportchef Hans Peter Trost. KURIER: Auf Sie und Ihre Mitarbeiter kommen zwei heftige Jahre zu.", "Hans Peter Trost: Ich bin doch schon lang im Unternehmen, aber an so viele Sport-Ereignisse in so kurzer Zeit kann auch ich mich nicht erinnern. Olympische Spiele in einem Jahr aufs andere hat es noch nie gegeben.", "Dazu die Fußball-Europameisterschaft, auf die die Weltmeisterschaft folgt. Dazwischen alles Weitere gedrängt und ineinander verschachtelt – für Sport-Interessierte und Fans ist das natürlich wunderbar.", "Müssen Sie nicht befürchten, dass früher oder später “Wohlmeinende” den “Mut zur Lücke” einfordern? (lacht) Das wird von innerhalb und von außerhalb des ORF sowieso kommen.", "Es ist ja auch zulässig, verkennt aber einen wesentlichen Punkt: Für einen öffentlich-rechtlichen, gebührenfinanzierten Sender geht es hier auch darum, der breiten Bevölkerung die Teilhabe an Top-Ereignissen überhaupt noch zu ermöglichen.", "Schon jetzt ist einiges nicht mehr frei empfangbar, Sportrechte sind aufgesplittet und mit diversen Abo-Gebühren verbunden. In wirtschaftlich schwierigen Zeiten ist es dann doppelt bitter, wenn man an Sport, den ich wie Kultur als Grundnahrungsmittel sehe, nicht mehr herankommt.   ", "Der Ausbruch der Pandemie hat den Sport besonders betroffen. Es gab viele Absagen und Verschiebungen. Wie gehen Sie damit um: weinen, schreien und auf den Boden werfen? Ich nehme Variante vier: Ich habe ein großartiges Planungsteam rund um Robert Waleczka.", "Durch die Pandemie hat das zugegeben eine andere Tragweite bekommen, aber Absagen und Verschiebungen gehören zum Sport und die Folge sind Termin-Kollisionen: Wenn die FIS ein Alpin-Rennen verschiebt, dann kollidiert das in aller Regel mit einer nordischen Veranstaltung.", "Das wiederum stellt uns vor die Frage, was machen wir im ORF mit dem anderen Live-Sport wie z. B. Bobfahren, Rodeln, Skeleton, wo es Erfolge gibt und Publikum. Ich sage da immer, es ist ein Glück, dass es ORF Sport+ gibt, wo das alles läuft.", "Besonders ärgerlich ist es für Zuseher, wenn an einem Samstagnachmittag, mitten in der Live-Übertragung, abgesagt wird. Wir müssen dann kurzfristig mit dem ORF1-Channel-Management überlegen, ob wir eine andere Sportartübernehmen oder man auf Ersatzprogramm umsteigt.", "Da spielen natürlich auch journalistische Kriterien eine Rolle. Spartensender Sport+ überflügelte ORF1, wo die Fußball-WM-Auslosung keinen Platz fand © Bild: EPA/Kurt Schorrer / HANDOUT Nicht immer sind diese nachvollziehbar.", "Etwa, wenn die Auslosung der Fußball-WM-Qualifikation auf Sport+ verbannt wird, statt auf ORF1 zu laufen – und dann der Spartenkanal im Quotenrennen einen klaren Sieg einfährt. Das freut uns natürlich für ORF Sport+.", "Etwas Wehmut herrscht da wohl bei ORF1. Wir wollen natürlich dort möglich viel Sport haben, als Vollprogramm will man bei ORF1 aber logischerweise auch andere Zielgruppe versorgen. Wir bieten immer wieder an, die Entscheidung fällt der Sender. ", "Die nächsten Highlights nach der Vierschanzen-Tournee sind im Februar die Weltmeisterschaften Ski alpin. Ski nordisch und … … die Paraski-WM in Lillehammer, wurde – apropos Corona - auf 2022 verschoben.", "Sie hätte ja Anfang Februar stattfinden sollen. Aber davor, also jetzt im Jänner, findet die Handball-WM statt – mit österreichischer Beteiligung. Das ist für uns ein wirkliches Highlight. Ich erinnere daran, dass Spiele gegen Deutschland bei der Heim-EM eine halbe Million Zuseher hatten.", "Es spricht nichts dagegen, dass es wieder so ist, und ich gehe davon aus, dass wir Sendeflächen in ORF1 dafür bekommen werden. Und ab dieser WM geht es für den ORF-Sport dahin und letztlich endet das Alles erst 2022.  Trotz nun beginnender Impfungen: Corona ist nicht weg, Lockdowns sind möglich.", "All Eure Planungen laufen wohl mit Sicherheitsnetz, wie schaut das aus? Das ist absolut notwendig. Bei jeder Veranstaltung sind die Fragen stets, was ist für den ORF ökonomisch vertretbar und was gegenüber den Mitarbeitern insbesondere aus gesundheitlichen Gründen.", "Die wirtschaftliche Seite ist längst durchgeplant. Im Zusammenhang mit der Gesundheit der Mitarbeiter gibt es verschiedene Szenarien. Die reichen bis dahin, dass niemand vor Ort ist und aus dem Studio kommentiert wird.", "Bei den Olympischen Spielen sind bereits jetzt Remote-Produktionen eingeplant. In Tokio werden nur noch 30 bis 40 Prozent des Personals vor Ort sein, wie zuvor üblich. Bei der Fußball-EM im Juni müssen wir noch zuwarten, was von organisatorischer Seite her in Bezug auf die Spielorte kommt.", "Den journalistischen Zugang ändert das aber ohnehin nicht. Und der lautet wie? Wir wollen überall, wo es möglich ist, dabei sein, nicht nur live, sondern auch mit entsprechender Hintergrundberichterstattung und mit Interviews.", "Wir wollen nah ans Geschehen und das auch im Austausch mit Kollegen anderer Fernsehanstalten. Dazu kommen soll, soweit möglich, noch mehr Analyse. Aber auch das Herum-Programm, Stichwort Land und Leute, wird nicht zu kurz kommen.", "Über all diesen Inhalten und Planungen steht die Frage, ob es Änderungen gibt oder nicht. Die Formel 1 fährt im kommenden Jahr bei ServusTV und im ORF.", "Wer die Übertragungen startet, wird noch besprochen © Bild: APA/AFP/POOL/GIUSEPPE CACACE Das kommende Sport-Jahr hat ja noch eine weitere Besonderheit: Es beginnt die Phase des Paarlaufs von ORF und ServusTV.", "Wer macht bei der Formel 1 Mitte März den Auftakt in Melbourne - so es einen Auftakt gibt? Es gibt laufend Gespräche mit ServusTV. Ich denke, dass es Mitte/Ende Jänner soweit sein wird, dass alles fix und auch bestätigt sein wird.", "Es werden verschiedene Variante durchgespielt, aber wir sind noch nicht so weit, dass wir darüber schon reden könnten. Für die Fans ist ohnehin nur wichtig, dass es die Rennen weiter im Free-TV gibt und dass sich die Sender natürlich intensiv um sie bemühen werden.", "Der ORF hat den Vorteil einer langen Formel1-Tradition, wir hatten weltweit den höchsten Marktanteil und wir haben exzellente Kommentatoren, die auch bleiben werden – und das österreichische Publikum ist immer noch sehr an der Formel 1 interessiert.", "Das stimmt insbesondere für das jüngere Publikum, bei dem TV-Sport insgesamt punkten kann. Da wird auch noch unser sehr bescheidenes Social-Media-Angebot intensivert werden müssen. Gemeinhin gilt ja für TV-Sport: Der Zuseher ist alt, männlich, weiß.", "Das ist ein Klischee und stimmt so nicht mehr. Es gibt beispielsweise einen recht hohen Frauenanteil beim Publikum. Für uns die Verpflichtung, dass Thema Geschlechtergerechtigkeit erst recht ernst zu nehmen.", "Das muss beim Fokus auf Sportarten, aber auch bei der Moderation sichtbar werden. Fürs kommende Jahr geplant ist auch, dass Anna-Theresa Lallitsch Spiele der zweiten Liga kommentieren wird und ich geh davon aus, dass der Aufbau bis in die höchsten Ligen gelingt.", "Ähnliches gilt für den Para-Sport. Mit Andreas Onea haben wir jemanden gefunden, der über diesen engen Bereich hinaus im Einsatz sein kann. Diese Themen sind vielleicht vordergründig nicht so präsent, aber auch das gehört 2021 vorangetrieben.", "Dem Sport kommt da meines Erachtens eine Schlüsselrolle zu. TV-Sport gilt als Quoten-Bringer. Es gibt allerdings Wechselwirkungen, die Sie nicht beeinflussen können – so leidet etwa die Attraktivität des Ski-Sports darunter, dass Superstar Marcel Hirscher nicht mehr aktiv ist.", "Wie schaut es nun aus mit der Nutzung? Da geht es allen, die Bewegtbild übertragen, im Grunde gleich. Ich habe aber gar keinen Grund, mit den Sport-Quoten heuer unzufrieden zu sein. Auch wenn es mal da oder dort sportliche Durchhänger gibt: Die Österreicher schauen trotzdem zu.", "Die Reichweiten sind, auch wenn das zum Teil dem Lockdown geschuldet ist, gut. Die Fernsehnutzung ist ungemindert hoch: Der Sport bespielt etwa 15 Prozent der Sendefläche in ORF1, aber generiert 45 Prozent der Nutzung dort.", "Das ist schon sehr gut. Schladming und Kitzbühel führen die Quoten-Hit-Liste im Sport 2020 an © Bild: Kurier Das Publikumsinteresse hängt aber zu einem Gutteil an den Erfolgen. Erfolge können jedenfalls das Publikumsinteresse in andere Richtungen lenken.", "Österreichs sehr erfolgreiche Rodler sind so ein Beispiel oder die Fußball-Damen von St. Pölten. Ihr Champions-League-Spiel hatte in der Spitze 100.000 Zuseher. Auch das Fußball-Nationalteam der Damen ist wieder im Kommen und hatte ja schon einmal bei der Euro einen Hype erlebt.", "Und natürlich muss man als Sport-Redaktion wach sein und auch mal etwas Probieren: 27.000 hatte ein Training der U20-Eishockey-Nationalmannschaft mit Ausnahmetalent Marco Rossi. Das ist ja nicht nichts.", "Oder wir haben den Lockdown zum Anlass genommen, ein Fitness-Programm aufzustellen (Ist das “Wir bewegen Österreich” (?)) , das ebenfalls gut angenommen wird. Gibt es für Sie so etwas wie Quotenenttäuschungen?", "Bei manchem Fußballspiel wie jüngst bei der Cup-Begegnung von Rapid gegen Salzburg, da hätte ich mir schon eine halbe Million Zuseher erhofft, was nicht gelungen ist.", "Es gibt da noch einiges zu analysieren für uns, denn für den Uniqa-Cup Machen wir sehr viel und versuchen auch, besondere Partien zu finden, wie es etwa bei der Vienna heuer war. Wie sind Sie mit der Performance der Bundesliga-Sendung und der paar Live-Matches zufrieden?", "Ich frage das auch dahingehend, da es auch von dieser Regierung Pläne gibt, die die Bundesliga ins FreeTV zwingen sollen? Man merkt schon, dass derzeit der Seher-Flow in ORF1 nicht passt.", "Sicher wäre es besser, am Sonntagnachmittag ein Live-Match zu haben und anschließend die Fußball-Sendung zu spielen. Aber diese Rechte haben wir nicht. Die Highlight-Sendung am Samstagabend funktioniert leider gar nicht, wie erhofft.", "Das ist auch logisch, weil das Vorprogramm nicht auf Sport ausgerichtet ist. Das müssen wir noch tiefergehend analysieren, was die Zusammensetzung und die Motivationslage der Zuseher betrifft.", "Das ist auch insofern wichtig, weil es auch Rückschlüsse in Hinblick auf etwaige künftige Digitalangebote zulässt. Überraschender Sieg, überraschende Quote: St.", "Pölten in der Frauen-Champions League © Bild: EPA/ENNIO LEANZA Apropos Fußball: Im Herbst kehrt die Europa League zurück in den ORF – ebenfalls ein Paarlauf mit ServusTV. Was ist dem ORF wichtig? Für uns ist klar: Da konzentrieren wir uns so lange es geht auf österreichische Vereine und Spieler.", "Das mag chauvinistisch klingen, aber unser Fokus kann nur der heimische Sport sein, zumal wenn er international Spiele absolviert. So wie die Vereine sich derzeit bewähren, kann man mit einem guten Angebot rechnen.", "Und Sie setzen darauf, dass Red Bull-Mannschaften, ob aus Salzburg oder Leipzig, bei ServusTV einlaufen werden  … Es ist das jedenfalls gut vorstellbar. Der dritte Paarlauf-Bewerb ist Tennis: Da hat man sich doch, zumindest etwas, um Senderechte gerauft.", "Bei der Stadthalle hat man aber einen Modus gefunden, mit dem Servus und ORF glücklich werden wollen.", "Zunächst, der ORF hat die French Open, die heuer die Zuseher-Massen mobilisiert haben, auch noch im Jahr 2021.  Beim Stadthallen-Turnier wollten wir als langjähriger Partner nicht vollständig aussteigen.", "Wir zeigen also wenigstens elf Spiele. Das ist auch viele Bausteinen rundherum geschuldet und das beginnt beim Sponsor, aber auch der Erkenntnis, dass der ORF nicht alles und allein haben kann.", "Denn unser Ziel ist, heimischen Sport in seiner ganzen Breite zu zeigen und nicht unsere begrenzten Mittel nur auf ein paar Top-Sportarten konzentrieren. Das macht den ORF für Vereine, Verbände und Veranstalter zum verlässlichen Partner.  ", "Übersicht (Auszug)   Der ORF dominiert  den Winter mit  FIS WM  nordisch und alpin (bis 2025), den FIS Rennen in Österreich (bis 2022) und im Ausland (bis 2026), Biathlon WM und Weltcup (bis 2021), dazu noch Olympia (Winter bis 2022, Sommer bis 2024).   ", "Ball-Spiele (Auszug) Fußball-Länderspiele (bis 2022) EURO 2020 (= 2021), WM 2022,  Europa-League (geteilt bis 2023/’24), Bundesliga-Highlights, ÖFB Cup, 2. Liga (bis 2022), Volley- und Handball.", "Weitere Rechte (Auszug) Die Formel 1 teilt man sich mit ServusTV bis 2023 Auf der anderen Seite stellt sich da die Frage, wieviel Nähe darf sein zwischen Journalismus und Sportveranstalter. Oder wie distanziert muss man sein.", "Und: Fehlt Ihnen ein Sportmagazin? Ich hätte gern so etwas, wie die ARD, die beispielsweise die Doping-Recherche in eine Firma ausgelagert hat, die dann zwei, drei Mal im Jahr profunde Berichterstattung und Reportagen liefern.", "Das ist halt eine Frage auch der Ökonomie, und die wundersame Geldvermehrung gibt es nicht. Aber natürlich berichten auch wir über diese dunklen Seiten des Sports, von Doping über Macht- und sexuellen Missbrauch bis hin zu Betrug.", "Wir versuchen, diese Themen im Umfeld unserer umfangreiche Live-Berichterstattung zu senden oder auch in “Sport am Sonntag”. Wenn etwas strafrechtlich relevant wird, machen wir das in enger Abstimmung mit der “ZiB”-Redaktion.", "Anders sehe ich das nicht umsetzbar – die Sportredaktion besteht aus 40 Journalistinnen und Journalisten und bespielt, mit Wiederholungen, um die 11.000 Sendestunden jährlich. Irgendwann geht es dann einfach nicht mehr.", "Aber dass wir die negativen Seiten nicht ausblenden dürfen und auch nicht wollen, ist völlig klar. Wir hoffen ja alle, dass wir in den kommenden beiden Jahren sehr viel jubeln dürfen. Wie sehr mitfiebern und mitjubeln sollen ORF-Kommentatoren und Moderatoren?", "Das ist eine gute Frage, die wir immer wieder mit Publikumsbefragungen und, was mir wichtig ist, in Publikumsdiskussionen zu beantworten versuchen. Das sind Runden, die aus etwa 100 Personen bestehen, die gern Sport schauen.", "Die sagen einem schon sehr klar, was passt und was nicht. Meine Sicht: Wenn Kommentatoren positiv emotional mitgehen, weil gerade Handballer im Europa-Cup eine Sensation schaffen, dann ist das nur menschlich.", "Natürlich ist zu beachten, dass man nicht unfair den anderen gegenüber wird oder zu chauvinistisch. Aber Sport ist Emotion und Sport ist Teil der Unterhaltungsindustrie, die von Inszenierungen lebt. Gerade bei großen Senderechten ist das so, was wir auch gegebenenfalls thematisieren.", "Denn eines ist auch klar: Wir sind Journalisten, wir sind nicht Fan. Aber nur negativ muss man auch nicht alle Dinge betrachten, es gibt ja auch konstruktiven Journalismus. Dabei geht es um Distanzhalten und um Einordnung.", "Die darf aber durchaus mit einem leichten Idiom geschehen, das die Herkunft des Kommentators verrät – Österreich ist ein Land Sprachenvielfalt, das soll man durchaus hören. Das gehört einfach dazu, wenn ich auf dem Schirm Typen sehen und erleben will und das will ich.  ", "Zum Abschluss ein absolutes Zukunftsthema: die Verlagerung von ORF Sport+ bzw. dessen Inhalte auf die in Arbeit befindliche Streaming-Plattform, den ORF-Player. Was tut sich?  Dieses Thema wird uns noch ein paar Jahre begleiten, konzeptionell wird aber schon intensiv daran gearbeitet.", "Vieles hängt dabei auch von gesetzlichen Änderungen ab, auf die der ORF hoffen muss. Auf Sport+ probieren wir dazu auch bereits das eine oder andere. Mehr gibt es derzeit dazu aber noch nicht zu sagen. Danke für das Gespräch." ],
  "articleContentTranslated" : [ "Hans Peter Trost a condus departamentul sportiv ORF din iunie 2009. Acum își atinge limitele, spune șeful său.O perspectivă asupra anilor super sportivi 2021 și 2022 cu Corona, următoarea pereche de patinaj cu ServusTV și echilibrul cotelor sportive.", "Cursele feminine de la Cupa Mondială de pe Semmering și turul celor patru dealuri care tocmai au început sunt practic o pregătire mai bună pentru încălzire pentru ORF-Sport pentru ceea ce urmează:", "anii super sportivi 2021 și 2022, care sunt cauzate de amânări Corona și în care un eveniment major îl înlocuiește pe următorul. : O perspectivă și recenzie cu directorul sportiv ORF Hans Peter Trost. KURIER: Tu și angajații dvs. vă confruntați cu doi ani grei.", "Hans Peter Trost: Sunt cu compania de mult timp, dar nici nu pot să-mi amintesc atât de multe evenimente sportive într-un timp atât de scurt. Nu au existat niciodată Jocuri Olimpice un an după altul.", "Plus Campionatul European de Fotbal, care este urmat de Cupa Mondială. Între toate celelalte unite și cuibărite unul în celălalt - acest lucru este desigur minunat pentru cei interesați de sport și de fani.", "Nu trebuie să vă temeți că mai devreme sau mai târziu „bine intenționat” va cere „curajul de a lăsa goluri”? (râde) Asta va veni oricum din interior și din exterior.", "De asemenea, este permis, dar nu reușește să recunoască un punct esențial: pentru un radiodifuzor cu servicii publice, cu taxă, este vorba și de a permite populației mai largi să participe la evenimente de top.", "Unele lucruri nu mai sunt disponibile gratuit, drepturile sportive sunt împărțite și asociate cu diverse taxe de abonament. În perioadele dificile din punct de vedere economic, este de două ori amar când nu mai poți face sport, ceea ce, la fel ca cultura, îl văd ca pe un aliment de bază.", "Izbucnirea pandemiei a lovit în mod deosebit sportul. Au fost multe anulări și amânări. Cum te descurci: plânge, țipă și aruncă pe podea? Iau varianta patru: am o echipă excelentă de planificare în jurul lui Robert Waleczka.", "În mod cert, pandemia i-a dat un scop diferit, dar anulările și amânările fac parte din sport și rezultatul este coliziunea de date: dacă FIS amână o cursă alpină, de obicei se ciocnește cu un eveniment nordic.", "Aceasta, la rândul său, pune întrebarea ce facem cu alte sporturi live, cum ar fi B. bob, sanie, schelet, unde există succes și audiență. Întotdeauna spun că este norocos că există ORF Sport + în care totul funcționează.", "Este deosebit de enervant pentru spectatori dacă o anulare se face într-o sâmbătă după-amiază în mijlocul transmisiei live. Apoi, trebuie să ne gândim la scurt timp cu conducerea canalului ORF1 dacă ar trebui să facem un sport diferit sau să trecem la un program de înlocuire.", "Desigur, și criteriile jurnalistice joacă un rol. Canalul de interes special Sport + a depășit performanța ORF1, unde extragerea Cupei Mondiale de fotbal nu a avut loc © Imagine: EPA / Kurt Schorrer / HANDOUT Acestea nu sunt întotdeauna ușor de înțeles.", "De exemplu, când extragerea pentru calificarea la Cupa Mondială de fotbal este interzisă de la Sport + în loc să fie afișată pe ORF1 - și apoi canalul de specialitate câștigă cursa de cote. Desigur, suntem fericiți pentru ORF Sport +.", "Există un pic de tristețe la ORF1. Desigur, vrem să avem cât mai mult sport acolo, dar ca program complet, ORF1 vrea în mod logic să răspundă și altor grupuri țintă. Oferim în continuare, decizia este luată de radiodifuzor.", "Următoarele momente importante după Turneul Four Hills sunt Campionatele Mondiale de schi alpin din februarie. Schiul nordic și ... ... Cupa Mondială Paraski de la Lillehammer a fost amânată până în 2022 - vorbind despre Corona.", "Ar fi trebuit să aibă loc la începutul lunii februarie. Înainte de asta, așa că acum, în ianuarie, va avea loc campionatul mondial de handbal - cu participare austriacă. Acesta este un adevărat punct culminant pentru noi. Vă reamintesc că jocurile împotriva Germaniei la campionatele europene de acasă au avut o jumătate de milion de spectatori.", "Nu există nimic care să împiedice să se întâmple din nou și presupun că vom obține spațiu de difuzare în ORF1 pentru acesta. Și de la această Cupă Mondială, sporturile ORF vor merge acolo și în cele din urmă nu se vor încheia până în 2022. În ciuda vaccinărilor care încep acum: Corona nu a dispărut, blocajele sunt posibile.", "Toată planificarea ta merge probabil cu o plasă de siguranță, cum arată asta? Este absolut necesar. La fiecare eveniment, întrebările sunt întotdeauna ce este justificat din punct de vedere economic pentru ORF și ce pentru angajați, în special din motive de sănătate.", "Latura economică a fost mult timp planificată. Există diverse scenarii legate de sănătatea angajaților. Ele sunt suficiente până când nimeni nu este acolo și comentariile sunt făcute de la studio.", "Producțiile la distanță sunt deja planificate pentru Jocurile Olimpice. În Tokyo, doar 30-40% din personal vor fi la fața locului, așa cum se întâmpla anterior. La Campionatul European de fotbal din iunie, trebuie să așteptăm și să vedem ce se întâmplă din punct de vedere organizațional în ceea ce privește locurile.", "Asta oricum nu schimbă abordarea jurnalistică. Și ce e? Vrem să fim acolo ori de câte ori este posibil, nu doar în direct, ci și cu rapoarte și interviuri adecvate.", "Vrem să fim aproape de acțiune și asta în schimb cu colegii de la alte companii de televiziune. În plus, pe cât posibil, ar trebui să existe mai multe analize. Dar nici programul din jur, cuvântul cheie țară și oameni, nu va fi neglijat.", "Mai presus de tot acest conținut și planificare se pune întrebarea dacă vor exista sau nu modificări. Formula 1 va conduce pe ServusTV și ORF în anul următor.", "Cine va începe transmisiile va fi în continuare discutat © Imagine: APA / AFP / POOL / GIUSEPPE CACACE Anul sportiv următor are o altă caracteristică specială: începe perechea de ORF și ServusTV.", "Cine va da startul Formulei 1 la Melbourne la mijlocul lunii martie - dacă are loc un start? Există discuții în curs cu ServusTV. Cred că la mijlocul / sfârșitul lunii ianuarie totul va fi reparat și confirmat.", "Sunt jucate diferite variante, dar nu suntem încă pregătiți să vorbim despre asta. Singurul lucru important pentru fani este că cursele continuă să fie afișate pe televizorul gratuit și că radiodifuzorii vor face, desigur, tot ce le stă în putință pentru a le obține.", "ORF are avantajul unei tradiții îndelungate de Formula 1, am avut cea mai mare cotă de piață la nivel mondial și avem comentatori excelenți care vor rămâne - iar publicul austriac este încă foarte interesat de Formula 1.", "Acest lucru este valabil mai ales pentru publicul mai tânăr, unde sportul TV poate obține puncte în general. Oferta noastră foarte modestă de social media va trebui, de asemenea, să fie intensificată. În general, următoarele se aplică sporturilor TV: privitorul este bătrân, bărbat, alb.", "Acesta este un clișeu și nu mai este adevărat. De exemplu, există o proporție destul de mare de femei în audiență. Pentru noi, obligația de a lua în serios egalitatea de gen.", "Acest lucru trebuie să fie vizibil în concentrarea pe sport, dar și în moderație. Pentru anul următor, este planificat, de asemenea, ca Anna-Theresa Lallitsch să comenteze jocurile din divizia a doua și presupun că acumularea va reuși în cele mai înalte ligi.", "Același lucru este valabil și pentru para-sport. În Andreas Onea am găsit pe cineva care poate lucra dincolo de această zonă îngustă. Este posibil ca aceste subiecte să nu fie atât de prezente, dar și acestea ar trebui să fie promovate în 2021.", "În opinia mea, sportul joacă un rol cheie aici. Sportul TV este considerat a fi o sursă de cote. Cu toate acestea, există interacțiuni pe care nu le poți influența - de exemplu, atractivitatea schiului suferă de faptul că superstarul Marcel Hirscher nu mai este activ.", "Ce zici de utilizare acum? Toți cei care transmit imagini în mișcare sunt practic aceiași. Dar nu am absolut niciun motiv să fiu nemulțumit de cotele sportive din acest an. Chiar dacă există decalaje sportive aici sau acolo: austriecii privesc oricum.", "Intervalele sunt bune, chiar dacă acest lucru se datorează parțial blocării. Utilizarea televiziunii rămâne ridicată: sportul ocupă aproximativ 15% din spațiul de difuzare în ORF1, dar generează 45% din utilizarea acolo.", "Asta e foarte bine. Schladming și Kitzbühel se află în fruntea listei de cote de succes în sportul 2020 © Imagine: Kurier Interesul public depinde în mare măsură de reușite. În orice caz, succesele pot direcționa interesul publicului în alte direcții.", "Sănătoșii de mare succes ai Austriei sunt un exemplu sau echipa de fotbal pentru femei din St. Pölten. Jocul tău din Liga Campionilor a avut un vârf de 100.000 de spectatori. Echipa națională de fotbal feminin este, de asemenea, în creștere din nou și a experimentat deja un hype la Euro.", "Și, desigur, ca editor sportiv, trebuie să fii treaz și să încerci ceva: 27.000 au avut o sesiune de antrenament pentru echipa națională de hochei pe gheață U20 cu talentul excepțional Marco Rossi. Nu e nimic.", "Sau am luat blocajul ca pe o ocazie de a înființa un program de fitness (Este „Ne mutăm Austria” (?)), Care este, de asemenea, bine primit. Există așa ceva ca dezamăgirea cotelor pentru tine?", "La unele meciuri de fotbal, cum ar fi recentul meci de Cupă dintre Rapid și Salzburg, aș fi sperat la jumătate de milion de telespectatori, ceea ce nu a funcționat.", "Mai sunt multe de analizat pentru noi, pentru că facem multe pentru Cupa Uniqa și încercăm, de asemenea, să găsim jocuri speciale, așa cum a fost la Viena anul acesta. Cât de mulțumit sunteți de performanța transmisiunii din Bundesliga și de cele câteva meciuri live?", "Îl întreb, de asemenea, pentru că există și planuri de la acest guvern de a forța Bundesliga în FreeTV? Puteți spune că fluxul de vizualizatori din ORF1 nu se potrivește în acest moment.", "Sigur, ar fi mai bine să aveți un meci live duminică după-amiază și apoi să jucați emisiunea de fotbal. Dar nu avem aceste drepturi. Din păcate, punctul culminant difuzat sâmbătă seara nu funcționează așa cum speram.", "Acest lucru este, de asemenea, logic, deoarece programul preliminar nu este orientat spre sport. Trebuie să analizăm acest lucru mai în profunzime în ceea ce privește compoziția și motivația publicului.", "Acest lucru este, de asemenea, important, deoarece permite, de asemenea, să se tragă concluzii cu privire la orice viitoare oferte digitale. Victoria surprinzătoare, cote surprinzătoare: St.", "Pölten în Liga Campionilor Feminini © Imagine: EPA / ENNIO LEANZA Vorbind de fotbal: Europa League se va întoarce la ORF toamna - și o pereche alergată cu ServusTV. Ce este important pentru ORF? Pentru noi este clar că ne vom concentra pe cluburi și jucători austrieci cât mai mult posibil.", "Poate suna șovinist, dar accentul nostru poate fi doar sportul intern, mai ales atunci când concurează la nivel internațional. Întrucât cluburile se dovedesc în prezent, puteți conta pe o ofertă bună.", "Și vă bazați pe faptul că echipele Red Bull, fie din Salzburg, fie din Leipzig, vor veni la ServusTV ... În orice caz, este ușor de imaginat. A treia competiție de patinaj în perechi este tenisul: cel puțin s-a luptat pentru drepturile de difuzare.", "La primărie s-a găsit însă un mod cu care Servus și ORF vor să fie fericiți.", "În primul rând, ORF are French Open, care a mobilizat publicul anul acesta, în 2021. Ca partener pe termen lung, nu am vrut să renunțăm complet la turneul Stadthallen.", "Așa că arătăm cel puțin unsprezece jocuri. Acest lucru se datorează, de asemenea, multor elemente de bază din jur și care începe cu sponsorul, dar și conștientizării că ORF nu poate avea totul și singur.", "Deoarece scopul nostru este să arătăm sportul intern în toată amploarea sa și să nu ne concentrăm resursele limitate doar pe câteva sporturi de top. Acest lucru face ca ORF să fie un partener de încredere pentru cluburi, asociații și organizatori de evenimente.", "Prezentare generală (extras) ORF domină iarna cu Campionatele Mondiale FIS nordice și alpine (până în 2025), cursele FIS din Austria (până în 2022) și peste hotare (până în 2026), Campionatele Mondiale de biatlon și Cupa Mondială (până în 2021), plus Jocurile Olimpice ( Iarna până în 2022, vara până în 2024).", "Meciuri cu minge (extras) Meciuri internaționale de fotbal (până în 2022) EURO 2020 (= 2021), Cupa Mondială 2022, Europa League (împărțită până în 2023 / '24), puncte culminante din Bundesliga, Cupa ÖFB, liga a 2-a (până în 2022), Volei și handbal.", "Alte drepturi (extras) Formula 1 este împărtășită ServusTV până în 2023. Pe de altă parte, se pune întrebarea cât de aproape ar trebui să existe între jurnalism și organizatorii sportivi. Sau cât de îndepărtat trebuie să fii.", "Și: îți lipsește o revistă de sport? Aș dori ceva de genul ARD, care a externalizat cercetarea doping către o companie, de exemplu, care apoi oferă rapoarte aprofundate și raportează de două sau trei ori pe an.", "Aceasta este doar o chestiune de economie, iar creșterea miraculoasă a banilor nu există. Dar, bineînțeles, raportăm și despre aceste laturi întunecate ale sportului, de la dopaj la putere și abuz sexual până la fraudă.", "Încercăm să difuzăm aceste subiecte în contextul rapoartelor noastre în direct extinse sau în „Sport am Sonntag”. Dacă ceva devine relevant din punct de vedere penal, îl facem în strânsă coordonare cu echipa de redacție „ZiB”.", "Nu văd altfel - echipa de redacție sportivă este formată din 40 de jurnaliști și folosește, cu repetări, în jur de 11.000 de ore de difuzare pe an. La un moment dat pur și simplu nu mai funcționează.", "Dar este absolut clar că nu putem și nu vrem să ignorăm părțile negative. Sperăm cu toții că putem sărbători multe în următorii doi ani. Cât de mult ar trebui să înveselească și să înveselească comentatorii și moderatorii ORF?", "Aceasta este o întrebare bună la care încercăm să răspundem din nou și din nou cu sondaje de audiență și, ceea ce este important pentru mine, în discuțiile de audiență. Acestea sunt runde formate din aproximativ 100 de persoane cărora le place să urmărească sport.", "Îți spun foarte clar ce se potrivește și ce nu. Punctul meu de vedere: Dacă comentatorii sunt pozitivi din punct de vedere emoțional, deoarece jucătorii de handbal în special creează senzație în Cupa Europei, atunci este doar uman.", "Desigur, este important să vă asigurați că unul nu devine nedrept față de celălalt sau prea șovin. Dar sportul este emoție, iar sportul face parte din industria de divertisment care prosperă în producții. Mai ales cu drepturi mari de difuzare, la asta ne putem adresa și noi.", "Pentru că și un lucru este clar: suntem jurnaliști, nu suntem fani. Dar nu trebuie să priviți toate lucrurile negativ, există și jurnalism constructiv. Este vorba despre păstrarea distanței și clasificarea.", "Dar acest lucru se poate face cu un idiom ușor care dezvăluie originea comentatorului - Austria este o țară cu o multitudine de limbi, ar trebui cu siguranță să auziți asta. Asta este doar o parte din ceea ce vreau să văd și să experimentez băieții pe ecran și asta vreau.", "În cele din urmă, un subiect absolut viitor: mutarea ORF Sport + și conținutul său pe platforma de streaming care este în curs de desfășurare, ORF Player. Ce se întâmplă Acest subiect va rămâne cu noi câțiva ani, dar conceptul este deja lucrat intens.", "Depinde mult de modificările legale la care ORF poate spera. La Sport +, încercăm deja unul sau altul. În acest moment nu mai este nimic de spus despre asta. Mulțumesc pentru discuție." ]
}