{
  "id" : "zSmZKLZR",
  "url" : "https://kurier.at/politik/inland/corona-anschober-wegen-steigender-fallzahlen-gegen-lockerungen/401252919",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T08:59:54Z[UTC]",
  "author" : "Irene Brickner, Eja Kapeller, Karin Krichmayr",
  "imageUrl" : "https://image.kurier.at/images/original/5234400/46-175982777.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober wegen steigender Fallzahlen gegen Lockerungen",
  "articleTitleTranslated" : "Anchober împotriva relaxării din cauza numărului tot mai mare de cazuri",
  "articleContent" : [ "Die Bundesregierung wird sich am Montag wie üblich mit Experten, Opposition und Landeshauptleuten das weitere Vorgehen in der Corona-Krise und die weiteren Maßnahmen besprechen. Bis dahin will man die Zahlen noch genau beobachten, hieß es am Freitag aus dem Kanzleramt zur APA.", "Als mögliche Option stand dem Vernehmen nach zuletzt etwa eine Verlängerung der Osterferien in Diskussion, seitens Experten war etwa auch verpflichtendes Home-Office ins Spiel gebracht worden.", "Gestartet werden die Gespräche der Regierung am Montag mit den Experten, um 11.30 Uhr wird dann die Opposition per Videokonferenz dazugeschaltet. Um 13.00 Uhr sollen die Beratungen mit den Landeshauptleuten weitergehen, die persönlich nach Wien ins Kanzleramt kommen.", "Danach dürfte es wohl eine Pressekonferenz geben. Die Ampel-Kommission trat zuletzt für weitere Restriktionen ein, wenn sich die Zahl der Corona-Infektionen weiter \"unkontrolliert\" erhöht.", "Allerdings wurde in einer Stellungnahme der Kommission am Donnerstagabend auch auf die Option regionaler Maßnahmen hingewiesen.", "Für die Osterfeiertage denkt man im Gesundheitsministerium auch an eine Lockerung der Besuchsregeln, wie aus dem am Freitag öffentlich gewordenen Sitzungsprotokoll der Kommission hervorgeht.", "Orientieren will man sich dabei an jenen Regeln, die zu Weihnachten vorgeschrieben waren: Am 24. und 25.  Dezember waren die nächtlichen Ausgangsbeschränkungen komplett aufgehoben worden.", "Zudem wurden die Kontakt-Beschränkungen deutlich gelockert, es durften sich damals maximal zehn Personen aus bis zu zehn verschiedenen Haushalten treffen. Derzeit sind ja wieder nur Treffen von maximal vier Personen aus zwei unterschiedlichen Haushalten zuzüglich minderjähriger Kinder gestattet." ],
  "articleContentTranslated" : [ "Ca de obicei, guvernul federal va discuta luni pașii următori ai crizei Corona și măsurile ulterioare cu experți, opoziție și guvernatori de stat. Până atunci, doriți să urmăriți cu atenție numerele, se spunea vineri de la Cancelarie la APA.", "Potrivit rapoartelor, o prelungire a sărbătorilor de Paște a fost discutată recent ca o posibilă opțiune, iar experții au pus în joc și un birou obligatoriu la domiciliu.", "Discuțiile guvernului cu experții vor începe luni, iar opoziția va fi conectată prin videoconferință la 11.30 a.m. La ora 13, discuțiile cu guvernatorii provinciali, care vin personal la Cancelaria din Viena, vor continua.", "După aceea, ar trebui să existe o conferință de presă. Comisia semaforă a susținut recent restricții suplimentare dacă numărul infecțiilor cu coroană continuă să crească „necontrolat”.", "Cu toate acestea, opțiunea măsurilor regionale a fost subliniată, de asemenea, într-o declarație a Comisiei joi seară.", "Pentru sărbătorile de Paște, Ministerul Sănătății se gândește, de asemenea, să ușureze regulile de vizitare, după cum se poate vedea din procesul-verbal al ședinței comisiei care a devenit publică vineri.", "Scopul este de a folosi regulile prescrise pentru Crăciun drept ghid: în zilele de 24 și 25 decembrie, restricțiile de ieșire nocturnă au fost complet ridicate.", "În plus, restricțiile de contact au fost semnificativ relaxate, în acel moment putând să se întâlnească maximum zece persoane din până la zece gospodării diferite. În acest moment, reuniunile a maxim patru persoane din două gospodării diferite plus copii minori sunt din nou permise." ]
}