{
  "id" : "zsnRwliH",
  "url" : "https://kurier.at/kultur/kein-abholen-moeglich-handelsvertreter-empoert-anschober-will-pruefen/401102748",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T11:23:04Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kein Abholen möglich: Buchhandel \"empört\", Anschober will \"prüfen\"",
  "articleTitleTranslated" : "Nu este posibilă nicio colecție: librăriile „indignate”, Anschober vrea să „verifice”",
  "articleContent" : [ "Mayer: \"Schmerzt mich persönlich besonders\" \"So schlimm es in vielen Bereichen auch ist: oberstes Ziel muss derzeit die Kontakt- und Mobilitätsreduktion sein, um der hohen Infektionszahlen Herr zu werden\", sagt Kulturstaatssekretärin Andrea Mayer zum KURIER.", "\"Dazu gehört auch, dass im Moment das Betreten der Kundenbereiche im Handel untersagt ist – und das umfasst auch den Buchhandel, was mich persönlich besonders schmerzt.", "Das Gesundheitsministerium prüft derzeit, ob eine verfassungsrechtlich tragbare Lösung möglich ist.“ Und: „Viele österreichische Buchhändler haben ihre Online-Angebote heuer bereits stark ausgebaut.", "Ich lege es allen Buch-Interessierten ans Herz, diese Angebote in Anspruch zu nehmen.  Um genau diese Bemühungen zu unterstützen, wird das Kulturressort außerdem demnächst gemeinsam mit dem Hauptverband des österreichischen Buchhandels eine gezielte Fördermaßnahme für Digitalisierungsprojekte in diesem Bereich präsentieren.", "Details dazu werden in den nächsten Tagen veröffentlicht.“ Buchhändlerin: Weniger Bestellungen als im ersten Lockdown Gabi Zeiser ist zu Fuß unterwegs.  Die Besitzerin der Kinder- und Jugendbuchhandlung Lesewelt im 8.", "Wiener Gemeindebezirk liefert gerade Bestellungen aus.  Gestern war sie alleine am Abend mehr als zweieinhalb Stunden unterwegs.  Ebenfalls zu Fuß.  „Diese Regelung verstehe ich überhaupt nicht.", "Denn im ersten Lockdown konnten die Bücher noch via Abholstation abgeholt werden.  Jetzt plötzlich nicht mehr.  Für mich ist das aber nicht verständlich, denn ich darf Essen und Getränke als als Take Away abholen, aber bei Bücher nicht.", "Das ergibt keinen Sinn\", sagt sie.  Und:  „Das ist ein enormer Mehraufwand für mich.  Denn jetzt  muss ich die Bücher austragen.   Ich rufe die Kunden dann an, sage Ihnen, dass ich vor der Tür stehe und stelle Ihnen das Sackerl dann hin.", "Das passiert alles kontaktlos.“ Eine zusätzliche Person für die Auslieferung anzustellen \"kann ich mir nicht leisten“.  Zeisers Einschätzung der Lage: „Es werden definitiv weniger Bücher bestellt als noch beim ersten Lockdown.", "Es liegt wohl daran, dass viele Schulen offen haben, viele Kinder nicht zuhause sind und die Eltern daher auch weniger Bücher für Sie kaufen.  Außerdem ist eine Müdigkeit in der Bevölkerung spürbar.", "Beim ersten Lockdown dachten noch viele: „Jetzt unterstützen wir die kleine Buchhandlung ums Eck“.  Das ist abgeflacht.  Und das macht mir Sorgen.  Vor allem was das Weihnachtsgeschäft betrifft.", "Ich habe eine Mitarbeiterin, muss das Weihnachtsgeld bezahlen.  Ich bleibe wohl auf unzähligen Adventskalendern sitzen“.  Buchhändlerin: \"Amazon zahlt kein Spitalsbett in Österreich\" Ulla Harms betreibt das Buchkontor am Kriemhildplatz in Wien 1150 und das daneben liegende Café namens franzundjulius, das - Corona-Maßnahmen-Konform – auf Abholung umgestellt hat.", "Es gibt neben Take-Away-Speisen jetzt auch das Buch to go.  „Beim ersten Lockdown haben zum Glück viele österreichische Buchhändler schnell reagiert und auf Online-Handel und Versand umgestellt.", "Aber jedes Buch, das bei mir bei der Tür abgeholt wird, ist die bessere Bestellung.  Denn dafür muss ich kein Porto zahlen, es spart viel Zeit, Logistik und Verpackungsmaterial\", sagt sie.", "„Ich bin in der sehr glücklichen Lage, dass ich neben der Buchhandlung mit dem franzundjulius auch noch ein Kaffeehaus betreibe und ich Speisen zur Abholung anbieten darf.", "Darunter fällt auch das Buch to go.  Damit merkt man auch, wie absurd die gesetzliche Situation ist.  Wir gehen genau in das Schlupfloch des bestehenden Gesetzes rein.“ Der Online-Handel funktioniere zwar gut, \"aber wir haben schlussendlich einen Verlust.", "Denn es gibt keine Buchausstellungen in Schulen und Kindergärten und da keine Kunden in unsere Buchhandlung kommen, fallen auch die Zusatzeinkünfte aus.  Denn viele nehmen beim Stöbern oder Einkauf auch noch andere Bücher oder Waren mit, etwa Kugelschreiber, Geschenkpapier, Notizbücher.\"", "Und auch sie sagt: „Beim zweiten Lockdown sind die Bestellungen nicht mehr so hoch wie beim ersten.  Vielleicht liegt es am breiten Angebot an Online-Buchhändlern, aber vielleicht ist die Bevölkerung auch müde geworden und bestellt lieber bei Amazon.", "Dabei sollte aber jeder berücksichtigen: Amazon zahlt kein einziges Spitalslbett in Österreich . “" ],
  "articleContentTranslated" : [ "Mayer: „Mă doare personal în special” „La fel de rău pe cât este în multe domenii: principala prioritate trebuie să fie în prezent reducerea contactului și a mobilității pentru a face față numărului mare de infecții”, a declarat secretarul de stat pentru cultură, Andrea Mayer, la KURIER.", "„Aceasta înseamnă, de asemenea, că intrarea în zonele clienților în comerțul cu amănuntul este interzisă în prezent - și asta include comerțul cu cărți, ceea ce este deosebit de dureros pentru mine personal.", "Ministerul Sănătății examinează în prezent dacă este posibilă o soluție acceptabilă din punct de vedere constituțional. ”Și:„ Mulți vânzători de cărți austrieci și-au extins deja foarte mult oferta online în acest an.", "Recomand tuturor celor interesați de cărți să profite de aceste oferte. Pentru a susține cu precizie aceste eforturi, departamentul cultural va prezenta, de asemenea, în curând o măsură de finanțare direcționată pentru proiectele de digitalizare în acest domeniu, împreună cu Asociația principală a comerțului cu carte austriac.", "Detaliile vor fi publicate în următoarele câteva zile. ”Vânzător: Mai puține comenzi decât în primul Lockdown Gabi Zeiser este pe jos. Proprietarul librăriei pentru copii și tineri Lesewelt im 8.", "Cartierul vienez livrează în prezent comenzi. Ieri a fost singură seara mai mult de două ore și jumătate. Tot pe jos. „Nu înțeleg deloc această reglementare.", "Pentru că în primul blocaj, cărțile puteau fi ridicate în continuare la stația de preluare. Deodată nu mai. Pentru mine acest lucru nu este de înțeles, deoarece pot să iau alimente și băuturi ca să le iau, dar nu cu cărți.", "Asta nu are niciun sens \", spune ea. Și:\" Este un efort extraordinar pentru mine. Pentru că acum trebuie să livrez cărțile. Apoi sun clienții, le spun că sunt la ușă și apoi le dau sacul jos.", "Totul se întâmplă fără contact. „Nu-mi permit să angajez o persoană suplimentară pentru livrare.” Evaluarea Zeiser asupra situației: „Cu siguranță sunt comandate mai puține cărți decât în timpul primei blocări.", "Probabil pentru că multe școli sunt deschise, mulți copii nu sunt acasă și, prin urmare, părinții cumpără mai puține cărți pentru dvs. În plus, oboseala este vizibilă în populație.", "La primul blocaj, mulți încă s-au gândit: „Acum susținem mica librărie din colț”. Asta este turtit. Și asta mă îngrijorează. Mai ales când vine vorba de afacerea de Crăciun.", "Am un angajat care trebuie să plătească bonusul de Crăciun. Probabil voi sta pe nenumărate calendare de advent ”. Librărie: „Amazon nu plătește un pat de spital în Austria” Ulla Harms conduce librăria de la Kriemhildplatz din Viena 1150 și cafeneaua alăturată numită franzundjulius, care - conform măsurilor Corona - a trecut la colecție.", "În plus față de mesele cu mâncare la pachet, există și o carte de făcut. „Din fericire, mulți vânzători de cărți austrieci au reacționat rapid la primul blocaj și au trecut la tranzacționare online și comandă prin poștă.", "Dar fiecare carte care este ridicată la ușa mea este cea mai bună ordine. Deoarece nu trebuie să plătesc taxe poștale pentru acest lucru, economisesc mult timp, logistică și materiale de ambalare \", spune ea.", "„Sunt în poziția foarte norocoasă că, pe lângă librăria cu franzundjulius, conduc și o cafenea și pot oferi mâncare pentru a fi ridicată.", "Aceasta include și cartea de plecat. Acest lucru arată, de asemenea, cât de absurdă este situația juridică. Mergem direct în lacuna legii existente. „Tranzacția online funcționează bine”, dar în cele din urmă avem o pierdere.", "Deoarece nu există expoziții de carte în școli și grădinițe și din moment ce nu vin clienți la librăria noastră, se pierde și venitul suplimentar. Pentru că mulți iau și alte cărți sau mărfuri cu ei atunci când navighează sau cumpără, precum pixuri, hârtie de ambalat, caiete. \"", "Și mai spune: „Odată cu al doilea blocaj, comenzile nu mai sunt la fel de mari ca la primul. Poate că se datorează gamei largi de librari online, dar poate că populația a obosit și preferă să comande de la Amazon.", "Dar toată lumea ar trebui să ia în considerare: Amazon nu plătește un singur pat de spital în Austria. \"" ]
}