{
  "id" : "ZsrzFdig",
  "url" : "https://kurier.at/sport/wintersport/wm-held-und-kombinierer-franz-josef-rehrl-bei-mir-ist-einiges-falsch-gelaufen/401108298",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WM-Held Franz-Josef Rehrl: \"Bei mir ist einiges falsch gelaufen\"",
  "articleTitleTranslated" : "Eroul Cupei Mondiale Franz-Josef Rehrl: \"Multe au mers prost cu mine\"",
  "articleContent" : [ "2019 schrieb der Kombinierer mit drei Medaillen in Seefeld Schlagzeilen.  Danach verlor er seine Sprungform und sein Lächeln.  Das Lächeln war immer das Markenzeichen von Franz-Josef Rehrl.", "Die Öffentlichkeit kannte den Nordischen Kombinierer praktisch nur als Frohnatur, der stets einen frechen Grinser auf den Lippen und einen flotten Spruch auf der Zunge hatte.", "Nichts schien dem dreifachen Medaillengewinner der WM 2019 in Seefeld die gute Laune verderben zu können. © Bild: APA/BARBARA GINDL Wer dem Ramsauer allerdings im Winter nach seinem WM-Erfolg beim Kombinieren zusah, der bekam immer häufiger einen ganz anderen Franz-Josef Rehrl zu Gesicht.", "Das Lachen wirkte auf einmal nur mehr aufgesetzt und mit jedem schlechten Wettkampf wurde er nur noch nachdenklicher und einsilbiger.  „Der ganze Winter war sehr enttäuschend“, gibt der 27-Jährige unumwunden zu.", "Franz-Josef Rehrl ist nicht der erste Sportler, der nach einem Höhenflug Bekanntschaft mit dem harten Boden der Realität gemacht hat.  Nach seinem persönlichen Wintermärchen 2019 mit den ersten beiden Weltcupsiegen und den drei WM-Medaillen wollte er in seiner Euphorie sofort weiter durchstarten und gleich den nächsten Schritt auf der Karriereleiter nehmen.", "Dieses Vorhaben ging für ihn völlig daneben.  Anstatt wie erhofft seine Vormachtstellung auf der Schanze weiter auszubauen, verlernte er auf einmal das Skispringen und wurde vom Dominator auf ein Normalmaß gestutzt.", "„Bei mir ist einiges falsch gelaufen.  Es sind nach der WM viele Fehler passiert“, weiß Franz-Josef Rehrl heute.  „Es war alles ein bisschen zu viel.  Ich wollte immer noch höher raus, immer noch schärfere Sprunge machen und habe dabei völlig auf die Basics vergessen.“ © Bild: EPA/DANIEL KOPATSCH Deshalb schickten die Betreuer den dreifachen WM-Medaillengewinner im Sommer wieder zurück in die Sprungschule.", "Auf den Minischanzen, auf denen normalerweise Kinder hüpfen, bekam Rehrl noch einmal das Abc des Skispringens eingebläut.  „Ich bin mit Alpinski über 30-Meter-Schanzen gesprungen.", "Wir haben wirklich wieder bei Null angefangen.  Ganz spielerisch“, erzählt der 27-Jährige.  Franz-Josef Rehrl hat das Gefühl, dass ihm der Neustart gutgetan hat.", "Und er sieht auch keinen Nachteil darin, dass er in diesem Winter, der für die Kombinierer am Freitag im finnischen Ruka eröffnet wird, nun nicht mehr so im Fokus steht wie noch in der vergangenen Saison.", "Damals kam für ihn noch erschwerend hinzu, dass mit Mario Seidl (Kreuzbandriss) und Bernhard Gruber (Erkrankung) zwei Leithammel ausfielen, die ihn etwas aus der Schusslinie nehmen hätten können.", "„Die Erwartungshaltung ist heuer definitiv eine andere“, sagte Rehrl vor der Abreise nach Finnland im KURIER-Gespräch, der mit einem vielsagenden Lächeln aber darauf hinweisen möchte, dass „meine Sprungform wieder konstant gut ist.“ Fragt sich nur, wie oft Rehrl und seine Kollegen die Gelegenheit haben, ihr Können auch unter Beweis zu stellen.", "Noch vor dem Weltcupauftakt wurden die Bewerbe in Lillehammer und in Otepää (Estland) abgesagt und werden wohl ersatzlos gestrichen. © Bild: EPA / ANDREAS SCHAAD Nach dem Auftakt in Ruka wartet auf die Kombinierer eine dreiwöchige Wettkampfpause, ehe der Weltcup in Ramsau fortgesetzt wird.", "Danach sind die Athleten erneut fast ein ganzes Monat zur Untätigkeit gezwungen.  „Ich bin wirklich froh und dankbar für jeden Bewerb, den wir haben“, sagt Franz-Josef Rehrl." ],
  "articleContentTranslated" : [ "În 2019, combinatorul a scris titlurile cu trei medalii în Seefeld. Apoi și-a pierdut forma de salt și zâmbetul. Zâmbetul a fost întotdeauna marca comercială a lui Franz-Josef Rehrl.", "Publicul larg îl cunoaște pe sportivul combinat nordic practic doar ca o persoană veselă, care avea întotdeauna un zâmbet obraz pe buze și o vorbă vioi pe limbă.", "Nimic nu părea să poată strica buna dispoziție a triplului câștigător de medalii la Cupa Mondială din 2019 de la Seefeld. © Imagine: APA / BARBARA GINDL Oricine l-a privit pe Ramsau combinându-se iarna după succesul din Cupa Mondială, a văzut tot mai des un Franz-Josef Rehrl complet diferit.", "Dintr-o dată, râsul părea doar fals și, cu fiecare concurență proastă, devenea doar mai atent și mai monosilab. „Toată iarna a fost foarte dezamăgitoare”, recunoaște sincer tânărul de 27 de ani.", "Franz-Josef Rehrl nu este primul atlet care a făcut cunoștință cu terenul dur al realității după ce a zburat sus. După basmul său personal de iarnă 2019 cu primele două victorii ale Cupei Mondiale și cele trei medalii ale Cupei Mondiale, el a dorit să-și continue euforia imediat și să facă următorul pas pe scara carierei.", "Acest plan a mers complet greșit pentru el. În loc să-și extindă supremația pe deal, așa cum sperase, a uitat brusc să sară cu schiurile și a fost tăiat la un nivel normal de către Dominator.", "„Unele lucruri au mers prost cu mine. Multe greșeli s-au întâmplat după Cupa Mondială ”, spune astăzi Franz-Josef Rehrl. „A fost totul prea mult. Întotdeauna mi-am dorit să merg mai sus, să fac mereu sărituri mai clare și am uitat complet de elementele de bază. ”© Imagine: EPA / DANIEL KOPATSCH De aceea, supervizorii l-au trimis de trei ori medaliat la Campionatul Mondial înapoi la școala de sărituri în vară.", "Pe dealurile de mini-sărituri, pe care copiii sar de obicei, lui Rehrl i s-a dat din nou abc de sărituri cu schiurile. „Am sărit peste dealuri de 30 de metri cu schiuri alpine.", "Chiar am început de la zero. Foarte jucăuș ”, spune tânărul de 27 de ani. Franz-Josef Rehrl are senzația că noul început a fost bun pentru el.", "Și nu vede niciun dezavantaj în faptul că iarna aceasta, care se deschide vineri pentru combinatori la Ruka, Finlanda, nu mai este la fel de concentrată ca în sezonul trecut.", "La acea vreme, era și mai dificil pentru el că doi eșecuri, Mario Seidl (ligament încrucișat rupt) și Bernhard Gruber (boală), care l-ar fi putut scoate oarecum din linia de foc, au eșuat.", "„Așteptările sunt cu siguranță diferite anul acesta”, a spus Rehrl într-un interviu cu KURIER înainte de a pleca în Finlanda, dar cu un zâmbet plin de semnificație ar dori să sublinieze că „forma mea de sărituri este în mod constant bună din nou.” Singura întrebare este cât de des Rehrl și colegii săi au ocazia să-și pună la încercare abilitățile.", "Chiar înainte de startul Cupei Mondiale, competițiile de la Lillehammer și Otepää (Estonia) au fost anulate și probabil vor fi anulate fără înlocuire. © Imagine: EPA / ANDREAS SCHAAD După startul de la Ruka, combinatorii vor avea o pauză de trei săptămâni de la competiție înainte ca Cupa Mondială să continue la Ramsau.", "După aceea, sportivii sunt din nou obligați să rămână inactivi aproape o lună întreagă. „Sunt foarte fericit și recunoscător pentru fiecare competiție pe care o avem”, spune Franz-Josef Rehrl." ]
}