{
  "id" : "Zt1g7s4U",
  "url" : "https://wien.orf.at/stories/3081257/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-18T06:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/22/crops/w=1280/788244_opener_274522_meldungsliste13.jpg?s=56a6eb5d2742795dff96fcba10ca1fea1a096c8d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fotografen machen kein Geschäft mehr",
  "articleTitleTranslated" : "Fotografii nu mai fac afaceri",
  "articleContent" : [ "Die rund 2.500 haupt- und nebenberuflichen Fotografen können ihre Dienstleistungen derzeit anbieten.", "Familienfotos für Weihnachten, Passfotos, es gibt keine Einschränkungen außer die aktuellen Sicherheitsmaßnahmen: „Wir dürfen zwar momentan arbeiten, natürlich unter Auflage der hygienischen Vorschriften, nur wissen das viele Kunden nicht.", "Wenn sie es wissen, sind die Kunden verunsichert und verschieben einen geplanten Fototermin lieber in das nächste Jahr“, schilderte Innungsmeister Ulrich Schnarr die Misere.", "Nach dem ersten Lockdown im Frühjahr habe sich die Situation über den Sommer wieder verbessert, aber mit dem zweiten Lockdown sei der Markt wieder völlig zusammengebrochen. Umsatzrückgänge von 90 Prozent und mehr seien nicht die Ausnahme, sondern die Regel, sagte Schnarr.", "Besonders schwer getroffen seien die Event- und Hochzeitsfotografen, nachdem ja fast alle Hochzeiten ins nächste Jahr verschoben wurden.Drei schwierige Monate erwartet Rund 2.500 Gewerbeberechtigungen für Fotografen gibt es derzeit in Wien.", "Genaue Zahlen liegen laut Schnarr nicht vor, aber rund drei Viertel davon würden nebenberuflich, rund ein Viertel also hauptberuflich als Fotograf arbeiten.", "Schnarr: „Wir rechen damit, dass für Berufsfotografen die nächsten drei Monate extrem schwer werden und einige ihre Gewerbe zurücklegen werden, um sich eine andere berufliche Tätigkeit zu suchen.", "“Verzweifelte Fotografen am Telefon Wenn man von seinem Beruf nicht mehr leben könne, werde die ganze Sache schwierig, sagte Schnarr: „Wir haben in der Innnung derzeit sehr viele Anfragen von wirklich verzweifelten Kollegen, die nicht mehr wissen, wie sie Miete und Essen bezahlen sollen“", "Viele wollten nicht fachliche Beratung, sondern hätten ein sehr großes Bedürfnis, „einfach mal ihr Leid zu klagen, einfach mal jemanden zu haben, der ihnen zuhört“.  “ Die Situation sei auch deswegen so angespannt, weil Fotografen eben nicht zusperren mussten, sondern weiter arbeiten dürfen.", "Dadurch bekämen die Fotografen auch keine finanzielle Unterstützung wie andere Branchen, etwa die Gastronomie. Allerdings habe die Bundesregierung für die nächsten Tage angekündigt, dass es auch für indirekt betroffene Opfer der Krise Hilfe geben soll.", "„Wir lassen uns überraschen, was da für uns drinnen steht . “" ],
  "articleContentTranslated" : [ "Cei aproximativ 2.500 de fotografi cu normă întreagă și cu jumătate de normă își pot oferi în prezent serviciile.", "Fotografii de familie de Crăciun, fotografii cu pașapoarte, nu există restricții, cu excepția măsurilor actuale de securitate: „Avem voie să lucrăm în acest moment, desigur sub rezerva reglementărilor igienice, dar mulți clienți nu știu asta.", "Dacă știu, clienții sunt neliniștiți și preferă să amâne o sesiune foto planificată până anul viitor ”, a declarat maestrul breslei Ulrich Schnarr, descriind nenorocirea.", "După primul blocaj din primăvară, situația s-a îmbunătățit din nou în timpul verii, dar odată cu blocajul al doilea, piața sa prăbușit complet. Scăderea vânzărilor de 90% și mai mult nu este o excepție, ci regula, a spus Schnarr.", "Fotografii de evenimente și de nunți sunt deosebit de afectați, deoarece aproape toate nunțile au fost amânate pentru anul viitor. Se așteaptă trei luni dificile Aproximativ 2.500 de licențe de afaceri pentru fotografi sunt în prezent la Viena.", "Cifrele exacte nu sunt disponibile, potrivit lui Schnarr, dar aproximativ trei sferturi dintre ele ar lucra cu jumătate de normă, aproximativ un sfert ca fotograf cu normă întreagă.", "Schnarr: „Considerăm că următoarele trei luni vor fi extrem de dificile pentru fotografii profesioniști și că unii dintre ei vor părăsi meseriile pentru a găsi o altă activitate profesională.", "„Fotografi disperați la telefon Dacă nu mai poți trăi din treaba ta, totul va fi dificil”, a spus Schnarr: „Avem în prezent o mulțime de anchete în breaslă de la colegi cu adevărat disperați care nu mai știu cum să plătească chirie și mâncare ar trebui să\"", "Mulți nu doreau sfaturi profesionale, dar aveau o nevoie foarte mare „să se plângă doar de suferința lor, doar să aibă pe cineva care îi ascultă”. „Situația este, de asemenea, atât de tensionată, deoarece fotografii nu trebuie să se închidă, ci li se permite să continue să lucreze.", "Ca urmare, fotografii nu ar primi niciun sprijin financiar ca alte industrii, cum ar fi gastronomia. Cu toate acestea, guvernul federal a anunțat pentru următoarele câteva zile că va fi disponibilă și ajutor pentru victimele afectate indirect ale crizei.", "„Ne-am lăsat surprinși de ceea ce este în interiorul nostru. \"" ]
}