{
  "articleContent" : [ "In Großbritannien sind bei mehr als 18 Millionen Impfungen mit Astra Zeneca insgesamt rund 30 Fälle von seltenen Blutgerinnseln gemeldet worden. Das teilte die britische Arzneimittelbehörde MHRA in einem aktuellen Bericht mit.", "\"Das Risiko, diesen speziellen Typ von Blutgerinnseln zu bekommen, ist sehr klein\", heißt es darin. Es seien bisher (Stand: 24.  März) 22 Fälle der auch in Deutschland aufgetretenen Hirnvenenthrombosen und acht andere Arten von Thrombosen gemeldet worden.", "In einem anderen Dokument der Behörde wurden insgesamt 24 Fälle der Hirnvenenthrombosen aufgeführt - eine Erklärung für diese Differenz gab es zunächst nicht.", "\"Auf Basis dieser fortlaufenden Untersuchung sind die Vorteile der Impfungen gegen Covid-19 weiterhin größer als die Risiken\", schreiben die Experten der MHRA.", "In Deutschland hatten die Gesundheitsminister von Bund und Ländern am Dienstag beschlossen, dass das Präparat in der Regel nur noch Menschen ab 60 gespritzt werden soll - außer jüngere wollen es nach Klärung mit dem Arzt auf eigenes Risiko.", "Dort waren bis Anfang der Woche 31 Verdachtsfälle von Hirnvenenthrombosen nach einer Astra-Zeneca-Impfung gemeldet worden, wie das Paul-Ehrlich-Institut kürzlich berichtete. Bisher haben knapp drei Millionen Menschen eine erste Dosis des Mittels bekommen.", "Das bedeutet, dass es in Deutschland bezogen auf eine Million Geimpfte wesentlich häufiger einen Verdacht auf Hirnvenenthrombose gab als in Großbritannien. Über die Gründe dafür kann nur spekuliert werden.", "In Großbritannien sind insgesamt bereits mehr als 31 Millionen Menschen erstgeimpft worden, mehr als 18 Millionen davon mit Astra Zeneca. Die Infektionslage im Land hat sich seither deutlich verbessert, die Sieben-Tage-Inzidenz lag zuletzt bei 55 Fällen pro 100.000 Einwohnern.", "Auch die Zahl der neuen täglichen Todesfälle ist massiv gesunken." ],
  "articleContentTranslated" : [ "În Marea Britanie, din mai mult de 18 milioane de vaccinări cu Astra Zeneca, au fost raportate în total aproximativ 30 de cazuri de cheaguri de sânge rare. Acest lucru a fost anunțat de Agenția Britanică pentru Medicamente MHRA într-un raport actual.", "\"Riscul de a obține acest tip special de cheag de sânge este foarte mic\", spune acesta. Până în prezent (începând cu 24 martie), au fost raportate 22 de cazuri de tromboze ale venei cerebrale care au apărut și în Germania și alte opt tipuri de tromboze.", "Un alt document al autorității a enumerat un total de 24 de cazuri de tromboză venoasă cerebrală - inițial nu a existat nicio explicație pentru această diferență.", "„Pe baza acestei investigații în desfășurare, beneficiile vaccinărilor împotriva Covid-19 sunt încă mai mari decât riscurile”, scriu experții MHRA.", "În Germania, miniștrii federali și de stat ai sănătății au decis marți că preparatul ar trebui, în general, să fie injectat doar persoanelor cu vârsta peste 60 de ani - cu excepția cazului în care tinerii doresc acest lucru pe propriul risc după ce au clarificat cu medicul.", "La începutul săptămânii, au fost raportate 31 de cazuri suspectate de tromboză venoasă cerebrală după vaccinarea Astra-Zeneca, așa cum a raportat recent Institutul Paul Ehrlich. Până în prezent, aproape trei milioane de persoane au primit o primă doză de medicament.", "Aceasta înseamnă că în Germania, pe baza unui milion de persoane vaccinate, a existat o suspiciune mult mai frecventă de tromboză a venelor cerebrale decât în Marea Britanie. Se poate specula doar despre motivele acestui lucru.", "În total, peste 31 de milioane de oameni din Marea Britanie și-au primit vaccinarea primară, peste 18 milioane dintre aceștia cu Astra Zeneca. Situația infecției în țară s-a îmbunătățit semnificativ de atunci, incidența de șapte zile a fost cel mai recent 55 de cazuri la 100.000 de locuitori.", "Numărul de noi decese zilnice a scăzut, de asemenea, masiv." ],
  "articleId" : "ztAiwMQB",
  "articleTitle" : "30 Blutgerinnsel bei 18 Millionen Astra-Zeneca-Impfungen in London",
  "articleTitleTranslated" : "30 de cheaguri de sânge în 18 milioane de vaccinări Astra-Zeneca din Londra",
  "author" : "Dominik Kamalzadeh",
  "category" : "HEALTH",
  "id" : "ztAiwMQB",
  "imageCopyright" : "EPA/GEORGI LICOVSKI",
  "imageUrl" : "https://image.kurier.at/images/original/5949627/46-176761433.jpg",
  "publishedOn" : "2021-04-02T09:22:55Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wissen/gesundheit/30-blutgerinnsel-bei-18-millionen-astra-zeneca-impfungen-in-london/401339541"
}