{
  "id" : "ZTeWD2Zg",
  "url" : "https://kurier.at/wirtschaft/karriere/der-finanzmarkt-als-hobby-das-fuers-leben-bleibt/401332560",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/5929530/46-176413074.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Finanzmarkt als „Hobby, das fürs Leben bleibt“",
  "articleTitleTranslated" : "Piața financiară ca „hobby care durează pentru viață”",
  "articleContent" : [ "KURIER: Warum haben Sie sich mit 14 Jahren schon für Aktien interessiert? Larissa Kravitz: Meine Eltern haben beide im Bankensektor gearbeitet, ich fand deren Arbeit immer sehr interessant. Als Teenager habe ich mich mehr und mehr damit beschäftigt, das war in den späten 90er Jahren.", "Damals gab es einen Tech-Boom, im Zuge dessen habe ich meine ersten Aktien gekauft. Wie kann man Frauen Finanzwissen näherbringen und was muss man dabei anders angehen als bei Männern? Ich merke, es gibt schon Unterschiede.", "Die Finanzmathematik ist zwar für alle auf der Welt gleich. Aber es geht um die Herangehensweise. Frauen sind tendenziell etwas zögerlicher, wollen alles sehr genau wissen. Männer sind eher dazu bereit, gleich am Beginn eines Investments Risiken einzugehen.", "Frauen machen viele Recherchen vorher und wollen sich weiterbilden. Mir war gerade angesichts der Altersvorsorge extrem wichtig, dass Frauen eine neutrale Finanzbildung haben, hinter der keine Bank oder Versicherung steht.", "Sie schreiben in Ihrem Buch, dass Sie den Finanzmarkt spannend machen möchten. Warum ist er aus Ihrer Sicht spannend? Wenn man sich einmal damit beschäftigt, dann ist das ein Hobby, das fürs ganze Leben bleibt.", "André Kostolany hat gesagt ,An den Märkten ist alles möglich, auch das Gegenteil“. Das sieht man jeden Tag. Es gibt am Finanzmarkt einfach jeden Tag spannende Geschichten, zuletzt das Thema Kryptowährungen und der Short Squeeze von Game Stop.", "Wenn man sich einmal für Investment interessiert, dann interessiert man sich automatisch für die politischen Entwicklungen weltweit, für das, was Staaten machen, was in Unternehmen passiert, wo Innovation passiert.", "Warum ist das Finanzwissen gerade bei Frauen oft mangelhaft? Ich bekomme von einigen das Feedback, die sich wünschen, sie hätten Finanzinhalte in der Schule gelernt.", "Viele Frauen, die bei meinen Workshops dabei sind, mein Buch lesen oder den Podcast hören sind Frauen um die 30, deren Mütter jetzt um die 60 sind.", "Die Mütter gehen demnächst in Pension, viele haben sich ihr Leben lang nicht mit ihren Finanzen beschäftigt und merken plötzlich, dass sie nur eine sehr kleine Pension bekommen. Das ist bei meiner eigenen Mutter auch so, und bei meiner Großmutter.", "Die aktuelle Antrittsperson für Frauen liegt im Durchschnitt bei 980 Euro. Da reden die Mütter ihren Töchtern oft ins Gewissen, etwas für die Vorsorge zu tun. Es braucht ein Schulfach Finanzbildung?", "Wünschenswert wäre ein Schulfach Wirtschaft, aber nicht im Sinne von Buchhaltung und Betriebswirtschaft, sondern im Sinne des Verstehens von makroökonomischen Ereignissen. Damit Normalbürger zum Beispiel verstehen, was Corona-Hilfen für Unternehmen bedeuten.", "Was bedeutet es, wenn die Staatsverschuldung steigt? Was ist die Zinslast des Staates? Was bedeuten Negativzinsen? All diese Dinge. Mit diesem Wissen kann eine Wählerin viel aktiver mitentscheiden. © Bild: Kurier/Jeff Mangione Ab wann ist es für eine Altersvorsorge eigentlich zu spät?", "Konkret: Ist mit 50 oder 55 Jahren der Zug abgefahren? Man kann auch dann auf jeden Fall etwas tun. Ich berate ja auch persönlich Menschen und habe auch Kundinnen über 70.  Ich berate auch Menschen, die sogar noch älter sind.", "Was mir aufgefallen ist: Dass sehr viele Frauen nach dem offiziellen Pensionsalter noch weiterarbeiten. Selbst da kann man noch was machen. Und es ist nie zu spät.", "Mit 50 oder 55 etwas für die eigene Vorsorge zu tun ist besser als gar nichts - gerade wenn man weiß, dass man eine geringe Pension haben wird.", "Und ich würde allen Frauen und auch Männern raten, wirklich einmal ihr Pensionskonto anzusehen, damit sie mal ein Gefühl dafür bekommen, wie viel Geld sie in der Pension bekommen. Welche Mindestsumme braucht es im Monat, um fürs Alter vorsorgen zu können?", "Bei der Durchschnittsfamilie oder auch der durchschnittlichen alleinstehenden Frau würde es schon reichen, wenn man zwischen 7 und 15 Prozent des monatlichen Verdienstes für die Zukunftsvorsorge beiseitelegt.", "Wenn man als Durchschnittsmensch ein bisschen diszipliniert ist, ist dieser Einschnitt auch nicht besonders schmerzhaft. Bei Teilzeitbeschäftigung rate ich Frauen, rasch wieder mehr arbeiten zu gehen. Oder auch eine Weiterbildung zu machen.", "Das ist ganz wichtig. Ich selbst konnte im Alter von 18 Jahren nicht mit der Unterstützung meiner Eltern rechnen. Ich habe mein Studium selbst finanziert, währenddessen gearbeitet und gemerkt, was für ein enormes Upgrade Weiterbildung ist.", "In Österreich gibt es zum Glück gute Förderprogramme um sich günstig in Branchen weiterzubilden, wo ein hoher Bedarf an Arbeitskräften herrscht und somit auch besseres Gehalt zu erzielen ist. Dann kann man zur Vorsorge übergehen.", "Was bei Ihrem Buch auffällt: Der Satzteil „rechne dir aus“ kommt relativ häufig vor. Investieren ist also mühsam? Es reichen im Prinzip die Grundrechenarten, man braucht kein mathematisches Studium dazu.", "Und idealerweise ein paar Excel-Kenntnisse. Leider höre ich von Frauen, sobald ich das Thema Finanzen anspreche, oft „ich bin ja schlecht in Mathematik“. Das ist schade. Ihr Weg zum Investment scheint angesichts der Tipps in Ihrem Buch ein konservativer.", "Ist investieren konservativ? Konservativ ist ein schwieriges Wort, weil es viele verschiedene Interpretationen dafür gibt. Aber der Grund, warum ich eher auf Anlagen mit weniger Risiko setze, ist folgender:", "Ich bin jetzt schon alt genug, um drei oder eher dreieinhalb große Finanzmarkt-Krisen gesehen zu haben. 1999 das Platzen der Tech-Bubble, die Finanzkrise 2008.  Was ich so alle zehn Jahre wiederholt ist, dass relativ unerfahrene Anlegerinnen und Anleger auf den Markt kommen und oft in hochspekulative Titel investieren.  :", "Dann gibt es einen Crash oder einen Skandal - Stichwort Wirecard. Wer da verliert, ist dann ein gebranntes Kind und sagt „nie wieder Kapitalmarkt“. Das möchte ich verhindern.", "Ich empfehle in meinen Workshops, zuerst auf breit gefächerte Fonds und ETFs zu setzen. © Bild: Kurier/Jeff Mangione Sie beschreiben in Ihrem Buch auch das Phänomen der Mittelschichtfalle – dass Leute, die relativ gut verdienen, auch sehr viel ausgeben und auf das Vorsorgen vergessen.", "Das betrifft oft Leute, die wirklich gut verdienen. Man gewöhnt sich an dieses Einkommensniveau und denkt, das Einkommen wird so bleiben. Das kann aber von heute auf morgen anders sein. Gerade Corona hat das sehr vielen Menschen gezeigt.", "Ich habe viele Fälle von Leuten, die gut verdienen und trotzdem sehr wenig investieren. Weil man auch in seinem Lebensstil gefangen ist. Eine Gefahr sind auch sehr hohe Kredite fürs Eigenheim. Ist es für Frauen in Österreich finanziell gesehen besser, keine Kinder zu bekommen?", "Das ist nicht nur in Österreich so. Sieht man sich Gender-Pay-Gap-Studien aus verschiedenen Ländern an, sieht man fast überall, dass wir nicht unbedingt einen Gender Pay Gap haben. Was wir eigentlich haben, ist ein Mothers-Pay-Gap.", "Die hohe Teilzeit-Quote ist schädlich für die spätere Pension, aber auch für den langfristigen Verdienst. Man muss aber bedenken: Viele entscheiden dieses Thema ja so, dass die Person, die weniger verdient – meistens die Frau –, dann eben Teilzeit arbeiten geht.", "Die wenigsten bedenken aber, dass das eigentlich für das langfristige Familieneinkommen ein Nachteil ist. Nicht nur für das Einkommen der Frau. Das Familieneinkommen sinkt langfristig , wenn die Frau über Jahre hinweg Teilzeit beschäftigt bleibt.", "Das heißt, es verliert eine Person massiv, die anderen aber auch. Braucht es in Österreich ein verpflichtendes Pensionssplitting? Ich halte sehr viel von einem automatisierten Pensionssplitting.", "Aktuell gibt es zwar in Österreich die Möglichkeit dazu, aber die kennt so gut wie niemand und es macht auch so gut wie niemand. Momentan müssen auch beide Partner zustimmen, was durchaus schwierig sein kann, etwa wenn sich die Eltern vor der Geburt eines Kindes trennen.", "Larissa Kravitz ist Finanzmathematikerin, gewerbliche Vermögensberaterin und Buchautorin.   Sie kam 1985 in Wiener Neustadt zur Welt. Im Alter von 14 Jahren kaufte sie sich laut eigenen Angaben ihre ersten Aktien.", "Kravitz hat Bank- und Finanzwirtschaft in Wien und Quantitative Trading and Financial Engeneering in Monaco studiert.   Kravitz war als Aktienhändlerin tätig, war im Treasury eines Immobilienfonds und als Treasury Managerin eines Solarenergie-Konzerns tätig.", "Ab 2016 leitete sie die Risikomanagement-Stabstelle eines Immobilienkonzerns und wurde ein Jahr darauf dort als Betriebsrätin Aufsichtsratsmitglied.   2019 hat Kravitz ihren Job gekündigt und ist seither selbstständig.", "Unter dem Label „Investorella“ selbstständig und gibt unter anderem Investment-Workshops zum Thema Finanzbildung und betreibt den „Investorella“-Podcast.   Kravitz ist die Tochter des bekannten Finanzmarktexperten Michael „Mike“ Lielacher.  ", "Ihr Buch \"Money, honey\" ist im Verlag Kremayr & Scheriau erschienen" ],
  "articleContentTranslated" : [ "KURIER: De ce v-a interesat stocul când aveați 14 ani? Larissa Kravitz: Părinții mei au lucrat amândoi în sectorul bancar și am găsit întotdeauna munca lor foarte interesantă. Când eram adolescent, m-am implicat din ce în ce mai mult, asta era la sfârșitul anilor '90.", "Pe atunci a existat un boom tehnologic și am cumpărat primele mele acțiuni în acest proces. Cum puteți aduce femeile mai aproape de cunoștințele financiare și ce trebuie abordat diferit decât în cazul bărbaților? Îmi dau seama că există diferențe.", "Matematica financiară este aceeași pentru toată lumea. Dar este vorba despre abordare. Femeile tind să fie puțin mai ezitante și vor să știe totul foarte precis. Bărbații sunt mai dispuși să își asume riscuri chiar la începutul unei investiții.", "Femeile fac multe cercetări în prealabil și vor să își continue educația. Pentru mine a fost extrem de important, mai ales având în vedere prevederile pentru limită de vârstă, că femeile au o educație financiară neutră, care nu este susținută de o bancă sau de o companie de asigurări.", "În cartea dvs. scrieți că doriți să faceți piața financiară interesantă. De ce este interesant din punctul tău de vedere? Odată ce ai intrat în el, este un hobby care durează pe viață.", "André Kostolany a spus că orice este posibil pe piețe, chiar și opusul ”. Vezi asta în fiecare zi. Există povești incitante în fiecare zi pe piața financiară, cel mai recent subiectul criptomonedelor și scurtul joc Game Stop.", "Odată ce sunteți interesat de investiții, sunteți automat interesat de evoluțiile politice din întreaga lume, de ceea ce fac țările, de ceea ce se întâmplă în companii, unde se întâmplă inovația.", "De ce cunoștințele financiare sunt adesea inadecvate, în special în rândul femeilor? Primesc feedback de la unii care doresc să fi studiat finanțe la școală.", "Multe femei care participă la atelierele mele, îmi citesc cartea sau ascultă podcastul sunt femei de 30 de ani, ale căror mame au acum 60 de ani.", "Mamele urmează să se pensioneze în curând, multe nu s-au deranjat cu finanțele lor în viața lor și își dau seama brusc că primesc doar o pensie foarte mică. La fel se întâmplă și cu propria mamă și cu bunica.", "Prima persoană actuală pentru femei are în medie 980 de euro. Mămicile le spun adesea fiicelor lor conștiinței să facă ceva pentru prevenire. O disciplină școlară are nevoie de educație financiară?", "O materie școlară economică ar fi de dorit, dar nu în sensul contabilității și al administrării afacerilor, ci în sensul înțelegerii evenimentelor macroeconomice. Pentru ca oamenii obișnuiți să înțeleagă, de exemplu, ce înseamnă ajutorul Corona pentru companii.", "Ce înseamnă când crește datoria națională? Care este povara dobânzii statului? Ce înseamnă interes negativ? Toate aceste lucruri. Cu aceste cunoștințe, un alegător poate participa la procesul decizional mult mai activ. © Imagine: Kurier / Jeff Mangione Când este prea târziu pentru asigurarea bătrâneții?", "Mai exact: Trenul a plecat la vârsta de 50 sau 55 de ani? Chiar și atunci, cu siguranță puteți face ceva. De asemenea, sfătuiesc personal oamenii și am și clienți peste 70. Îi sfătuiesc și pe oameni care sunt chiar mai în vârstă.", "Ce am observat: că o mulțime de femei continuă să lucreze după vârsta oficială de pensionare. Chiar și acolo puteți face ceva. Și niciodată nu este prea târziu.", "A face ceva pentru propria pensie la 50 sau 55 de ani este mai bine decât nimic - mai ales când știi că vei avea o pensie mică.", "Și aș sfătui toate femeile și bărbații să se uite cu adevărat la conturile lor de pensie, astfel încât să poată avea impresia câților bani primesc în pensie. Care este suma lunară minimă pe care să o puteți asigura pentru bătrânețe?", "Pentru familia medie sau femeia singură medie, ar fi suficient să alocăm între 7 și 15 la sută din câștigurile lunare pentru asigurarea viitoare.", "Dacă persoana obișnuită este puțin disciplinată, nici această reducere nu este deosebit de dureroasă. Dacă lucrează cu jumătate de normă, îi sfătuiesc pe femei să se întoarcă repede la muncă. Sau pentru a continua formarea.", "Este foarte important. La 18 ani, eu nu mă puteam baza pe sprijinul părinților mei. Mi-am finanțat studiile, am lucrat între timp și mi-am dat seama ce înseamnă o educație suplimentară enormă.", "Din fericire, există programe de susținere bune în Austria pentru formare continuă la prețuri reduse în industriile în care există o cerere mare de lucrători și, astfel, se poate obține un salariu mai bun. Apoi, puteți trece la precauție.", "Ceea ce este izbitor la cartea dvs.: Expresia „calculați-vă” apare relativ des. Deci, a investi este o corvoadă? În principiu, operațiile aritmetice de bază sunt suficiente, nu aveți nevoie de un grad matematic.", "Și, în mod ideal, unele cunoștințe despre Excel. Din păcate, de îndată ce aduc subiectul finanțelor de la femei, aud deseori „sunt prost la matematică”. Este păcat. Calea ta către investiții pare mai conservatoare, având în vedere sfaturile din cartea ta.", "Investiția este conservatoare? Conservator este un cuvânt dificil, deoarece există atât de multe interpretări diferite ale acestuia. Dar motivul pentru care tind să mă orientez pentru investiții cu risc mai mic este următorul:", "Sunt suficient de mare acum pentru a fi văzut trei, sau poate trei și jumătate, crize majore de pe piața financiară. Balonul tehnologic a izbucnit în 1999, criza financiară din 2008. Ceea ce repet la fiecare zece ani este că investitorii relativ neexperimentați intră pe piață și deseori investesc în acțiuni foarte speculative. :", "Apoi, există un accident sau un scandal - cuvânt cheie Wirecard. Cine pierde acolo este atunci un copil ars și spune „niciodată niciodată piață de capital”. Vreau să previn asta.", "În atelierele mele, vă recomand să vă concentrați mai întâi pe o gamă largă de fonduri și ETF-uri. © Imagine: Kurier / Jeff Mangione În cartea dvs. descrieți și fenomenul capcanei clasei de mijloc - că oamenii care câștigă relativ bine cheltuiesc și ei mult și uită de proviziile lor.", "Acest lucru afectează adesea oamenii care câștigă foarte bine. Te obișnuiești cu acest nivel de venit și crezi că veniturile vor rămâne așa. Dar asta poate fi diferit peste noapte. Corona în special a arătat acest lucru multor oameni.", "Am avut multe cazuri de oameni care câștigă bani buni și totuși investesc foarte puțin. Pentru că și tu ești prins în stilul tău de viață. Împrumuturile la domiciliu foarte mari sunt, de asemenea, un pericol. Este mai bun din punct de vedere financiar ca femeile din Austria să nu aibă copii?", "Acesta nu este numai cazul în Austria. Dacă vă uitați la studii privind diferențele de remunerare între sexe din diferite țări, puteți vedea aproape peste tot că nu avem neapărat o diferență de remunerare între femei și bărbați. Ceea ce avem de fapt este o diferență de plată a mamelor.", "Cota mare cu jumătate de normă este dăunătoare pentru pensionarea ulterioară, dar și pentru câștigurile pe termen lung. Dar trebuie să luați în considerare: Mulți oameni decid această problemă în așa fel încât persoana care câștigă mai puțin - de obicei femeia - merge la muncă cu jumătate de normă.", "Cu toate acestea, foarte puțini consideră că acesta este de fapt un dezavantaj pentru venitul familiei pe termen lung. Nu doar pentru veniturile femeii. Venitul familiei scade pe termen lung dacă femeia rămâne cu jumătate de normă timp de ani.", "Asta înseamnă că o persoană pierde masiv, dar și pe ceilalți. Are nevoie Austria de o divizare obligatorie a pensiilor? Cred foarte mult despre divizarea automată a pensiilor.", "În momentul de față există posibilitatea de a face acest lucru în Austria, dar aproape nimeni nu o știe și aproape nimeni nu o știe. În acest moment, ambii parteneri trebuie să fie de acord, ceea ce poate fi dificil, de exemplu dacă părinții se separă înainte de nașterea unui copil.", "Larissa Kravitz este matematiciană financiară, consilieră în domeniul activelor comerciale și autor de carte. S-a născut în 1985 în Wiener Neustadt. La 14 ani, spune că și-a cumpărat primele acțiuni.", "Kravitz a studiat băncile și finanțele la Viena și tranzacționarea cantitativă și ingineria financiară la Monaco. Kravitz a lucrat ca negustor de acțiuni, a lucrat în trezoreria unui fond imobiliar și ca manager de trezorerie al unei companii de energie solară.", "Din 2016 a condus departamentul de gestionare a riscurilor al unei companii imobiliare și un an mai târziu a devenit membru al consiliului de supraveghere ca membru al comitetului de întreprindere. Kravitz a renunțat la slujbă în 2019 și de atunci lucrează pe cont propriu.", "Lucrează pe cont propriu sub eticheta „Investorella” și oferă, printre altele, ateliere de investiții pe tema educației financiare și conduce podcast-ul „Investorella”. Kravitz este fiica cunoscutului expert pe piața financiară Michael \"Mike\" Lielacher.", "Cartea ei „Bani, dragă” a fost publicată de Kremayr & Scheriau" ]
}