{
  "id" : "ZTgdg1Ax",
  "url" : "https://www.diepresse.com/5913727/CoronaHilfen_Ab-Jaenner-nur-mehr-Fixkostenzuschuss-und?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-19T11:01:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/7/f/5913727/00A3862B-7E5A-4B24-8F12-4C3BEE18CF7D_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ab Jänner nur mehr Fixkostenzuschuss und Verlustausgleich",
  "articleTitleTranslated" : "Din ianuarie numai indemnizația pentru costuri fixe și compensarea pierderilor",
  "articleContent" : [ "Nur noch bis zum 31.  Dezember erhalten Unternehmen einen Ersatz für den entgangenen Umsatz. Für die Tourismusbranche wird die Verlängerung des Kurzarbeitsmodells verhandelt.", "Vom dritten Lockdown betroffene Unternehmen bekommen noch bis zum 31.  Dezember einen Ersatz für den entgangenen Umsatz, danach aber nur mehr einen Zuschuss zu den Fixkosten beziehungsweise einen Verlustersatz.", "Das stellte Finanzminister Gernot Blümel (ÖVP) am Samstag klar. Wie es mit der Kurzarbeit weitergeht, sei von Arbeitsministerium und Sozialpartner zu verhandeln. Blümel hob hervor, dass der Umsatzersatz bis Ende 2020 auch für alle Unternehmen gelte, die von den neuen Maßnahmen betroffen sind.", "Der Vergleichswert sei der Dezember-Umsatz des Vorjahres. Das werde zusätzliche Kosten von bis zu 300 Mio. Euro verursachen. An Maßnahmen zur Unterstützung für Zulieferbetriebe, die indirekt von der Zwangsschließung von Betrieben betroffen sind, werde weiter gearbeitet.", "\"Noch im Dezember\" sollen die Richtlinien fertiggestellt sein. Anträge für die Zulieferer werden erst möglich sein, wenn die Beantragung für die direkt betroffenen Unternehmen abgeschlossen ist. Hilfen für die indirekt betroffenen Unternehmen dürften knapp eine Milliarde Euro kosten, so Blümel.", "Insolvenzabsicherung über 300 Mio. für Tourismus Für die Tourismusbranche werde gerade über die Verlängerung des Kurzarbeitsmodells für den Jänner verhandelt, sagte Tourismusministerin Elisabeth Köstinger (ÖVP).", "Schon ausgehandelt sei eine Insolvenzabsicherung über 300 Mio. Euro für die Reisebranche. Abgewickelt werde sie über die ÖHTB. Für den Tourismus sei es wichtig, die Infektionszahlen herunterzubringen, \"um einen Teil der Wintersaison bis nach Ostern haben zu können\".", "Entscheidend werde die nächste Phase, wenn Impfungen flächendeckend verfügbar werden. Für die Skigebiete, die mit Erlaubnis der einzelnen Bundesländer ab 24.  Dezember aufsperren dürfen, sei die Situation \"extrem unterschiedlich\", so Köstinger.", "Während in großen Skigebieten die Kapazitäten angesichts ausbleibender Touristen sehr groß seien und Abstände daher kein Problem darstellen, könne es in stadtnahen Skigebieten - vor allem in der Nähe Wiens - zur Anreise sehr vieler Tagesausflügler kommen.", "Grundsätzlich gelten in Skigebieten für die Gastronomie die gleichen Regeln wie auch woanders in Österreich, so Köstinger. Sie können daher grundsätzlich die Abholung von Speisen und Getränken anbieten.", "Für Skigebiete gebe es allerdings besondere Herausforderungen und Bedürfnisse, daher werde derzeit zwischen Bund und Ländern eine praxistaugliche Handhabung beraten, hieß es ergänzend aus dem Tourismusministerium.", "Die Bundesländer wollen unter Federführung Salzburgs zu einheitlichen Regeln gelangen. Zu den genauen Regeln bei den Masken gebe es noch Abstimmungen mit dem Gesundheitsministerium. Grundsätzlich seien Masken in Seilbahnen so zu tragen wie in anderen öffentlichen Verkehrsmitteln.", "Wenn dort jemand die Maske nicht trage, dann würden diese Personen \"meist von den anderen Fahrgästen höflich aufgefordert, den Mund-Nasenschutz zu tragen\", so Köstinger.", "Abstimmungsbedarf mit dem Gesundheitsministerium gebe es aber noch in Bezug auf die FFP2-Masken, die im Freien leicht feucht werden können und dann womöglich den gegenteiligen Effekt haben.", "Blümel wies auch darauf hin, dass es weiter Bemühungen gebe, die Obergrenzen für den Fixkostenzuschuss (800.000 Euro pro Betrieb) und den Verlustersatz (3 Mio. Euro) zu erhöhen. Dazu liefen weiter Verhandlungen mit der EU-Kommission, auch Deutschland mache sich dafür stark.", "Angerer:", "„Leere Versprechungen, Placebo-Maßnahmen \" \"Diese Regierung zeichnet sich nur durch leere Versprechungen und Placebo-Maßnahmen aus, die heute nicht mehr das halten können, was gestern noch versprochen wurde\", kritisierte der freiheitliche Wirtschaftssprecher Erwin Angerer in einer Aussendung.  :", "\"Mittlerweile haben Schwarz und Grün wenigstens erkannt, dass die Deckelung des Fixkostenzuschusses II von 800.000 Euro für viele mittlere und große Betriebe den finanziellen Ruin bedeutet.", "Eine Einsicht, die für viele Unternehmen, insbesondere in der Hotellerie und dem Wintertourismus aber zu spät kommen könnte\", so der FPÖ-Politiker. \"Heute durften wir wieder das Paradebeispiel einer 'Eigen-PR-Pressekonferenz' erleben, in der eine wirtschaftliche Hiobsbotschaft, die nächste jagte.\"", "WKÖ-Präsident Harald Mahrer und -Generalsekretär Karlheinz Kopf (beide ÖVP) begrüßten die Ausweitung der Unterstützung der öffentlichen Hand für Unternehmen: \"Die Krise hat viele Unternehmen schwer getroffen, viele stoßen an ihre Grenzen.", "Umso wichtiger ist, dass jetzt die Hilfen für Unternehmen zielgerichtet ausgeweitet werden, damit das Netz an Überlebenshilfen noch engmaschiger wird.\" Drastischere Worte fand Wirtschaftskammer-NÖ-Präsident Wolfgang Ecker (ÖVP).", "\"Der dritte Lockdown muss der letzte sein. Unsere Betriebe brauchen dringend rasche und unbürokratische Hilfe. Einen vierten Lockdown würden sie nicht mehr verkraften.\"", "Die Wirtschaft habe von Beginn an alles gegeben und trotz hoher finanzieller Belastungen Präventions- und Sicherheitsmaßnahmen installiert sowie verantwortungsbewusst umgesetzt.", "Rainer Trefelik, Obmann der Bundessparte Handel der Wirtschaftskammer Österreich (WKÖ) begrüßte die Hilfen naturgemäß ebenso. \"Handelsunternehmen bekommen jetzt auch die Ausfallstage bis Jahresende ersetzt.", "Als Vergleichszeitraum dient dabei der Umsatz vom Dezember 2019.  Das ist ein großer Erfolg und wir haben uns in den letzten Tagen massiv für diesen Punkt eingesetzt.", "Um die wirtschaftliche Not der Unternehmen zu lindern, muss sich der Umsatzersatz für alle Lockdown-Tage im Dezember am Dezember-Umsatz des Vorjahres orientieren\".", "Aus Sicht des WKÖ-Bundesspartenobmannes von Tourismus und Freizeitwirtschaft, Robert Seeber, ist die Verlängerung des Lockdowns vom 26.  Dezember bis 18. bzw. 24.  Jänner eine erneute bittere Pille, die - allen voran - erneut der Tourismus schlucken muss.", "\"Leider ist das der Preis dafür, dass wir dann Ende Jänner wieder aufsperren können, um das zu tun, was wir am besten können und was unsre Passion ist, nämlich gute Gastgeber zu sein.\"" ],
  "articleContentTranslated" : [ "Companiile vor primi compensații pentru pierderile de vânzări doar până pe 31 decembrie. Extinderea modelului de lucru pe termen scurt este negociată pentru industria turismului.", "Companiile afectate de al treilea blocaj vor primi rambursare pentru vânzările pierdute până la 31 decembrie, dar ulterior doar o subvenție pentru costuri fixe sau o compensație pentru pierderi.", "Ministrul finanțelor, Gernot Blümel (ÖVP), a precizat acest lucru sâmbătă. Modul în care merge cu munca pe termen scurt trebuie negociat de Ministerul Muncii și de partenerii sociali. Blümel a subliniat că înlocuirea veniturilor se va aplica și tuturor companiilor afectate de noile măsuri până la sfârșitul anului 2020.", "Valoarea de comparație este vânzările din decembrie din anul precedent. Acest lucru va cauza costuri suplimentare de până la 300 de milioane de euro. Continuă lucrările privind măsurile de sprijinire a furnizorilor care sunt afectați indirect de închiderea forțată a companiilor.", "Orientările ar trebui să fie gata „în decembrie”. Cererile pentru furnizori vor fi posibile numai după finalizarea cererii pentru companiile direct afectate. Ajutorul pentru companiile afectate indirect ar trebui să coste aproape un miliard de euro, deci Blümel.", "Protecția împotriva insolvenței de peste 300 de milioane pentru turism Industria turismului negociază în prezent extinderea modelului de lucru pe termen scurt pentru ianuarie, a declarat ministrul turismului Elisabeth Köstinger (ÖVP).", "O protecție împotriva insolvenței de 300 de milioane de euro pentru industria turismului a fost deja negociată. Acesta va fi gestionat de ÖHTB. Este important ca turismul să reducă numărul de infecții „pentru a putea avea o parte din sezonul de iarnă până după Paște”.", "Faza următoare va fi crucială, atunci când vaccinările devin disponibile pe scară largă. Pentru zonele de schi, care sunt permise să se deschidă din 24 decembrie cu permisiunea statelor federale individuale, situația este „extrem de diferită”, a spus Köstinger.", "În timp ce în zonele de schi mari capacitățile sunt foarte mari, având în vedere absența turiștilor, iar distanțele nu sunt, așadar, o problemă, în zonele de schi din apropierea orașului - în special în apropierea Vienei - pot fi foarte mulți excursioniști de zi.", "Practic, aceleași reguli se aplică gastronomiei în zonele de schi ca în alte părți din Austria, spune Köstinger. Prin urmare, vă puteți oferi practic să ridicați alimente și băuturi.", "Cu toate acestea, pentru zonele de schi există provocări și nevoi speciale, motiv pentru care guvernele federale și de stat discută în prezent o abordare practică, a adăugat Ministerul Turismului.", "Statele federale vor să ajungă la reguli uniforme sub egida Salzburgului. Există încă acorduri cu Ministerul Sănătății cu privire la regulile exacte pentru măști. Practic, măștile trebuie purtate în telecabine în același mod ca și în alte mijloace de transport în comun.", "Dacă cineva nu poartă masca acolo, atunci acestor persoane li se cere „de obicei politicos de către ceilalți pasageri să poarte protecție pentru gură și nas”, a spus Köstinger.", "Cu toate acestea, există încă o nevoie de coordonare cu Ministerul Sănătății în ceea ce privește măștile FFP2, care pot deveni ușor umede în aer liber și, eventual, pot avea efectul opus.", "Blümel a subliniat, de asemenea, că s-au depus eforturi suplimentare pentru creșterea limitelor superioare pentru subvenția pentru cost fix (800.000 EUR per companie) și compensarea pierderilor (3 milioane EUR). Negocierile erau în desfășurare cu Comisia UE, iar Germania făcea și ea campanie pentru aceasta.", "Furios:", "„Promisiuni goale, măsuri placebo” „Acest guvern se caracterizează doar prin promisiuni goale și măsuri placebo, care astăzi nu mai pot respecta ceea ce a fost promis ieri”, a criticat într-o emisiune purtătorul de cuvânt al liberalului economic, Erwin Angerer.", "„Între timp, negru și verde au recunoscut cel puțin că plafonarea subvenției pentru cost fix II de 800.000 de euro înseamnă ruină financiară pentru multe companii mijlocii și mari.", "O perspectivă care ar putea veni prea târziu pentru multe companii, în special în industria hotelieră și în turismul de iarnă \", a spus politicianul FPÖ.\" Astăzi am putut din nou să experimentăm primul exemplu al unei „conferințe de presă proprii PR” cu vești economice proaste. care l-a urmărit pe următorul \".", "Președintele WKÖ, Harald Mahrer, și secretarul general Karlheinz Kopf (ambii ÖVP) au salutat extinderea sprijinului public acordat companiilor: „Criza a lovit puternic multe companii, multe își ating limitele.", "Este cu atât mai important faptul că ajutorul pentru companii este acum extins într-un mod direcționat, astfel încât rețeaua de ajutoare pentru supraviețuire să devină și mai strâns conectată. \"Președintele Camerei de Comerț din Austria inferioară, Wolfgang Ecker (ÖVP), a găsit cuvinte mai drastice.", "\"Al treilea blocaj trebuie să fie ultimul. Companiile noastre au nevoie urgentă de ajutor rapid și nebirocratic. Nu ar putea face față unui al patrulea blocaj.\"", "Economia a dat totul de la început și, în ciuda sarcinilor financiare ridicate, a instalat măsuri preventive și de securitate și le-a pus în aplicare în mod responsabil.", "Rainer Trefelik, președintele diviziei comerciale federale a Camerei de Comerț din Austria (WKÖ), de asemenea, a salutat ajutorul. „Companiile de retail sunt acum înlocuite și cu zilele pierdute până la sfârșitul anului.", "Perioada de comparație este vânzările din decembrie 2019. Acesta este un mare succes și am muncit din greu pentru acest punct în ultimele zile.", "Pentru a atenua dificultățile economice ale companiilor, înlocuirea vânzărilor pentru toate zilele de blocare din decembrie trebuie să se bazeze pe vânzările din decembrie ale anului precedent \".", "Din punctul de vedere al șefului WKÖ din sectorul turismului și agrementului, Robert Seeber, extinderea blocării de la 26 decembrie la 18 sau 24 ianuarie este o altă pastilă amară, pe care - mai presus de toate - turismul trebuie să o înghită din nou.", "\"Din păcate, acesta este prețul pe care îl vom putea debloca din nou la sfârșitul lunii ianuarie pentru a face ceea ce facem cel mai bine și care este pasiunea noastră, și anume să fim o gazdă bună\"." ]
}