{
  "id" : "ZTN0A8PO",
  "url" : "https://kurier.at/politik/inland/einreise-nach-oesterreich-das-heisst-quarantaene-fuer-fast-alle/401130363",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T12:29:10Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4592393/20200823-ABD0052-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Einreisen nach Österreich? Das heißt: Quarantäne für (fast) alle",
  "articleTitleTranslated" : "Intrați în Austria? Asta înseamnă: carantină pentru (aproape) toată lumea",
  "articleContent" : [ "Ab dem 19.  Dezember gilt eine neue Verordnung für alle, die nach Österreich einreisen wollen:", "Für Einreisende aus Australien, Finnland, Irland, Island, Japan, Neuseeland, Norwegen, Südkorea, Uruguay und dem Vatikan gibt es weiterhin keine Einreisebeschränkungen, sofern sie sich in den vergangenen zehn Tagen durchgehend in diesen Ländern oder in Österreich aufgehalten haben.  :", "Für alle anderen Einreisende gilt eine verpflichtende zehntägige Quarantäne. Ab dem 5. Tag kann man sich mit einem negativen PCR- oder einem Antigen-Test freitesten. Bei der Einreise muss ein entsprechendes Quarantäneformular unterschrieben vorliegen.", "Es wird dringend empfohlen, dieses Formular bereits ausgedruckt und ausgefüllt mitzuführen. Einen Download gibt es allerdings noch nicht, dazu soll es in Kürze alle Formulare auf der Website des Gesundheitsministeriums geben.", "Es soll auch Sonderregelungen geben, das betrifft unter anderem:  humanitäre Einsatzkräfte, beruflich Reisende (darunter fallen auch 24-h-BetreuerInnen), medizinische Begleitpersonen und Diplomaten mit Legitimationskarte.", "Außerdem müssen diese nicht in Quarantäne, wenn sie bei der Einreise ein ärztliches Zeugnis vorweisen können, das einen negativen PCR- oder Antigen-Test bestätigt und die Testung nicht länger als 72 Stunden zurückliegt.", "Wer komplett ohne Einschränkungen einreist Wird ein Corona-Test erst in Österreich durchgeführt, kann die Quarantäne beendet werden, sobald ein negatives PCR- oder Antigentest-Ergebnis vorliegt, besagt die neue Verordnung des Gesundheitsministers.", "Komplett ohne Beschränkungen reisen können folgende Gruppen (sofern sie die Ausnahmegründe bei einer behördlichen Überprüfung glaubhaft machen können):", "Personen, die im Interesse der Republik einreisen Transitpassagiere Personen, die im Rahmen des regelmäßigen Pendlerverkehrs (mindestens einmal pro Monat) zu beruflichen Zwecken einreisen oder wiedereinreisen, sofern es sich nicht um Personenbetreuer/innen handelt Personen, die im Rahmen des regelmäßigen Pendlerverkehrs (mindestens einmal pro Monat) zu familiären Zwecken oder zum Besuch des Lebenspartners/der Lebenspartnerin einreisen oder wiedereinreisen Personen, die zur Inanspruchnahme unbedingt notwendiger medizinischer Leistungen einreisen Personen, die ausländisches Territorium durchqueren (z.B. das Große Deutsche Eck)  Personen, die nach Mittelberg (Kleinwalsertal), Vomp-Hinterriss oder Jungholz einreisen Weihnachten ist kein Notfall-Grund Erlaubt ist aber auch einzureisen, sofern die Einreise \"aus unvorhersehbaren, unaufschiebbaren, besonders berücksichtigungswürdigen Gründen im familiären Kreis wie insbesondere schwere Krankheitsfälle, Todesfälle, Begräbnisse, Geburten sowie die Betreuung von unterstützungsbedürftigen Personen in Notfällen\" notwendig wurde.  :", "Für die Einreise im Zusammenhang mit planbaren sonstigen wichtigen Ereignissen im familiären Kreis wie Hochzeiten, Taufen, Geburtstagsfeiern oder dem nicht regelmäßigen Besuch des Lebenspartners gelten die allgemeinen Quarantäneregeln laut Einreiseverordnung. Dazu zählt auch das Weihnachtsfest." ],
  "articleContentTranslated" : [ "Începând cu 19 decembrie, un nou regulament se va aplica tuturor celor care vor să intre în Austria:", "Încă nu există restricții de intrare pentru călătorii din Australia, Finlanda, Irlanda, Islanda, Japonia, Noua Zeelandă, Norvegia, Coreea de Sud, Uruguay și Vatican, cu condiția să fi fost în aceste țări sau în Austria în ultimele zece zile. :", "O carantină obligatorie de zece zile se aplică tuturor celorlalți călători. Din a 5-a zi vă puteți testa gratuit cu un PCR negativ sau un test antigen. La sosire trebuie semnat un formular de carantină corespunzător.", "Vă recomandăm cu tărie să aveți acest formular tipărit și completat împreună cu dvs. Cu toate acestea, nu există încă o descărcare și toate formularele vor fi disponibile în curând pe site-ul Ministerului Sănătății.", "De asemenea, ar trebui să existe reglementări speciale, inclusiv: forțele umanitare, călătorii profesioniști (include și îngrijitorii 24 de ore din 24), escortele medicale și diplomații cu cărți de identificare.", "În plus, nu trebuie să fie în carantină dacă pot prezenta un certificat medical la intrare care confirmă un test PCR sau antigen negativ, iar testul nu a fost cu mai mult de 72 de ore în urmă.", "Cei care intră complet fără restricții Dacă un test corona se efectuează numai în Austria, carantina poate fi încheiată imediat ce este disponibil un rezultat negativ al testului PCR sau antigen, spune noua ordonanță a ministrului sănătății.", "Următoarele grupuri pot călători fără restricții (cu condiția să poată justifica motivele excepției în timpul unei revizuiri oficiale):", "Persoane care intră în interesul pasagerilor Republicii de tranzit pe lună) în scopuri familiale sau pentru a vizita partenerul sau pentru a se întoarce în țară Oamenii care călătoresc în țară pentru a profita de serviciile medicale esențiale Oamenii care traversează teritoriul străin (de ex. Marele Colț German) Oamenii care vin la Mittelberg (Kleinwalsertal), Vomp - Intrarea în crăpăturile din spate sau Crăciunul din lemn tânăr nu este un motiv de urgență. Totuși, intrarea este permisă, de asemenea, cu condiția ca intrarea „din motive imprevizibile, urgente, care sunt deosebit de demne de luat în considerare în cercul familial, cum ar fi boli grave, decese, înmormântări, nașteri și d îngrijirea persoanelor care au nevoie de sprijin în caz de urgență \"a devenit necesară. :", "Pentru intrarea în legătură cu alte evenimente importante care pot fi planificate în cercul familial, cum ar fi nunți, botezuri, petreceri de zile de naștere sau vizite neregulate la partener, se aplică regulile generale de carantină conform ordonanței de intrare. Aceasta include și Crăciunul." ]
}