{
  "articleContent" : [ "Fußball-Bundesligist SKN St. Pölten hat sich am Montag von Trainer Robert Ibertsberger getrennt. Nach rund 13 Monaten ist das Engagement von Robert Ibertsberger bei Fußball-Bundesligist SKN St. Pölten am Montag mit einer Beurlaubung zu Ende gegangen.", "Nach 13 Partien in Folge mit nur einem Sieg sind die \"Wölfe\" tief in den Abstiegskampf verstrickt.", "\"Wir haben keine Entwicklung der Mannschaft mehr gesehen und die Hoffnung verloren, dass das Team in dieser schwierigen und herausfordernden Situation den Turnaround schaffen kann\", erklärte General Manager Andreas Blumauer.", "Das soll nun Sportdirektor Georg Zellhofer als Interimstrainer schaffen. \"Die Mannschaft ist durch die Niederlagen verunsichert, das Selbstvertrauen und die Leichtigkeit sind weg\", zitierte der Club in einer Aussendung Zellhofer, der mit dem SKN am kommenden Samstag in Altach gastiert.", "\"Es gilt nun, Stabilität und Sicherheit in das Team zu bringen. Ich bin überzeugt, dass diese Mannschaft mehr Potenzial hat, als sie zuletzt gezeigt hat.\"", "Das Selbstvertrauen ist Goalie Christoph Riegler und Co. längst abhandengekommen, am Wochenende misslang auch der \"Neustart\" in die Qualifikationsgruppe mit dem 0:1 gegen Abstiegskonkurrent Admira.", "Zehn Punkte hat man als Vierter am Konto und damit nicht mehr als die dahinter liegenden Admira und Altach.", "\"Das 3:3 in Hartberg in der letzten Runde des Grunddurchgangs war ein kleiner Lichtblick, aber der Auftritt der Mannschaft im ersten Spiel der Qualifikationsrunde hat uns letztendlich zum Handeln veranlasst\", sagte Blumauer.", "Er hob freilich auch die Verdienste des 44-Jährigen hervor, der nach Interimsjobs beim WAC und der Wiener Austria die Mannschaft Anfang März 2020 vom Deutschen Alexander Schmidt übernommen hatte:", "\"Robert hat das Team vor einem Jahr in einer schwierigen Situation übernommen, hat souverän den Klassenerhalt geschafft, und die Mannschaft hat im Herbst eine sehr gute Leistung gezeigt.\"  : Tatsächlich war der Meisterschaftsstart 2020/21 für viele überraschend gut verlaufen.", "Bis zur elften Runde lag man in den Top sechs, vier Siege standen ebenso vielen Niederlagen und drei Remis gegenüber. Danach gelang in zwölf Partien aber nur noch ein \"Dreier\", dafür kassierte man acht Niederlagen.", "Nun kam das Aus für den ehemaligen ÖFB-Teamspieler. Ibertsberger selbst hatte mit seinem Aus durchaus gerechnet. \"Mir war schon klar, dass es in die Richtung gehen kann\", erklärte er gegenüber der APA.", "\"Es ist legitim im Profifußball, die Zahlen sprechen nicht für mich.\" Der Salzburger, dessen Vertrag erst im Jänner verlängert worden war, hätte sich allerdings durchaus zugetraut, selbst die Wende schaffen zu können.", "Der Rückfall mit Fortdauer der Saison sei \"schwer erklärbar\", betonte Ibertsberger. \"Wir haben dann versucht, mehr Stabilität reinzubekommen, mehr über den Kampf zu kommen, aber es war nur ein kurzes Aufflackern.\"", "Es seien mitunter auch wichtige Spieler ausgefallen, die Erfahrung habe teilweise gefehlt. \"Ich habe noch nicht alles richtig gemacht, aber ich bin schon stolz, dass ich im Herbst eine gewisse Entwicklung hineingebracht habe.\"" ],
  "articleContentTranslated" : [ "Clubul din Bundesliga SKN St. Pölten s-a despărțit luni de antrenorul Robert Ibertsberger. După aproximativ 13 luni, angajamentul lui Robert Ibertsberger față de echipa de fotbal din Bundesliga SKN St. Pölten s-a încheiat luni cu un concediu de absență.", "După 13 jocuri la rând cu o singură victorie, „Lupii” sunt profund implicați în bătălia retrogradării.", "\"Nu am mai văzut nicio dezvoltare a echipei și am pierdut speranța că echipa ar putea realiza schimbarea în această situație dificilă și provocatoare\", a explicat directorul general Andreas Blumauer.", "Directorul sportiv Georg Zellhofer ar trebui să facă acum acest lucru ca antrenor interimar. \"Echipa este neliniștită de înfrângeri, încrederea în sine și ușurința au dispărut\", a citat clubul într-o emisiune de la Zellhofer, care va concerta cu SKN sâmbăta viitoare la Altach.", "\"Acum este important să aducem stabilitate și securitate echipei. Sunt convins că această echipă are mai mult potențial decât a arătat recent.\"", "Portarul Christoph Riegler și colegii și-au pierdut demult încrederea în sine, iar la sfârșit de săptămână „repornirea” în grupa de calificare cu concurentul Admira de la 0: 1 împotriva retrogradării a eșuat.", "Ca al patrulea aveți zece puncte și, prin urmare, nu mai mult decât Admira și Altach în spatele lor.", "\"3: 3 din Hartberg în ultima rundă a sezonului regulat a fost o mică rază de speranță, dar apariția echipei în primul joc din runda de calificare ne-a determinat în cele din urmă să acționăm\", a spus Blumauer.", "Desigur, el a evidențiat și realizările tânărului de 44 de ani care, după locuri de muncă intermediare la WAC și Wiener Austria, preluase echipa germanului Alexander Schmidt la începutul lunii martie 2020:", "\"Robert a preluat echipa acum un an într-o situație dificilă, a reușit să rămână cu ușurință în afara ligii și echipa a performat foarte bine în toamnă\". : De fapt, începutul campionatului în 2020/21 a mers surprinzător de bine pentru mulți.", "Până în etapa a unsprezecea ați fost în primele șase, cu patru victorii și la fel de multe înfrângeri și trei egaluri. După aceea, însă, doar un „trio” a reușit în douăsprezece jocuri, dar au suferit opt înfrângeri.", "Acum a venit sfârșitul pentru fostul jucător al echipei ÖFB. Ibertsberger însuși se așteptase cu siguranță la sfârșitul său. „Era deja clar pentru mine că lucrurile pot merge în acea direcție”, a spus el pentru APA.", "„Este legitim în fotbalul profesional, cifrele nu vorbesc pentru mine”. Rezidentul din Salzburg, al cărui contract a fost prelungit abia în ianuarie, cu siguranță ar fi îndrăznit să întoarcă lucrurile în jurul său.", "Recăderea odată cu continuarea sezonului este „greu de explicat”, a subliniat Ibertsberger. „Am încercat apoi să obținem mai multă stabilitate, să trecem mai mult prin luptă, dar a fost doar o scurtă explozie”.", "Din când în când, jucători importanți au renunțat și ei, iar experiența a lipsit în unele cazuri. „Nu am făcut totul bine încă, dar sunt mândru că am făcut o anumită dezvoltare în toamnă”." ],
  "articleId" : "zTpJlxuP",
  "articleTitle" : "St. Pölten beurlaubt Trainer Ibertsberger",
  "articleTitleTranslated" : "St. Pölten este în concediu de la antrenorul Ibertsberger",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "zTpJlxuP",
  "imageCopyright" : "GEPA pictures",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/2/3/5961507/6F3AC171-4FCB-436C-9855-07D92AC1920C_v0_l.jpg",
  "publishedOn" : "2021-04-05T12:28:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5961507/Bundesliga_St-Poelten-beurlaubt-Trainer-Ibertsberger?from=rss"
}