{
  "id" : "ZtqQsO6A",
  "url" : "https://kurier.at/politik/inland/weihnachtsumfrage-37-prozent-wollen-sich-nicht-an-auflagen-halten/401136558",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:45:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823097/78350011457990594_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weihnachtsumfrage: 37 Prozent wollen sich nicht an Auflagen halten",
  "articleTitleTranslated" : "Sondaj de Crăciun: 37% nu doresc să respecte cerințele",
  "articleContent" : [ "Laut einer Weihnachtsumfrage des Linzer Market-Instituts für den Standard wollen sich 37 Prozent von 803 befragten Personen nicht an die Corona-Beschränkungen zu Weihnachten halten. Zur Erinnerung: Am 24. und 25.  Dezember dürfen sich maximal zehn Personen aus zehn Haushalten in Innenräumen treffen.", "Kontrast zur Stimmung, die noch im Frühjahr herrschte: Vor dem Osterfest, so der Standard, hätten noch 82 Prozent der Österreicher bekundet, sich an die Maßnahmen halten zu wollen, nun seien es nur mehr 63 Prozent.", "Besonders niedrig dürfte die Bereitschaft von Personen unter 30 sein, die Regeln einzuhalten. Hier sei jeder Zweite eher abgeneigt, heißt es. Laut der Umfrage leiden Frauen zwischen 16 und 30 am stärksten unter den Einschränkungen." ],
  "articleContentTranslated" : [ "Potrivit unui sondaj de Crăciun realizat de Linz Market Institute pentru standard, 37 la sută din 803 de persoane chestionate nu vor să respecte restricțiile corona de Crăciun. Ca reamintire: În zilele de 24 și 25 decembrie, maximum zece persoane din zece gospodării au voie să se întâlnească în interior.", "Contrast cu starea de spirit care încă predomina în primăvară: înainte de Paști, conform standardului, 82 la sută dintre austrieci au spus că vor să adere la măsuri, acum este doar 63 la sută.", "Probabilitatea ca persoanele sub 30 de ani să respecte regulile să fie deosebit de redusă. Aici fiecare a doua persoană este destul de aversă, spun ei. Potrivit sondajului, femeile cu vârste cuprinse între 16 și 30 de ani suferă cel mai mult de restricții." ]
}