{
  "id" : "ZtRIKXfE",
  "url" : "https://www.diepresse.com/5903886/Dancing-Stars_Klaus-Eberhartinger-negativ-getestet?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-27T10:54:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Dancing Stars\": Klaus Eberhartinger negativ getestet",
  "articleTitleTranslated" : "„Stele dansante”: Klaus Eberhartinger a dat rezultate negative",
  "articleContent" : [ "Nach einem positiven Covid-19-Test vom Mittwoch fiel der Kontrolltest negativ aus. Er wird das \"Dancing Stars\"-Finale trotzdem nicht moderieren.", "Klaus Eberhartinger, der wegen eines positiven Covid-19-Tests vom Mittwoch beim heutigen \"Dancing Stars\"-Finale nicht dabei sein wird, ist mittlerweile bei PCR- und Antigen-Kontrolltests negativ getestet worden, teilte der ORF mit.", "Er wird die ORF-Tanzshow am heutigen Freitagabend trotzdem nicht moderieren, da das Sicherheitskonzept vorsehe, dass auch nur ein positives PCR-Testergebnis bedeute, dass man die Show verlassen muss.", "\"Leider besteht auch bei PCR-Tests ein kleines Risiko, dass sie ein falsches positives Ergebnis bringen. Es schaut bei mir danach aus, dass genau das passiert ist. Seit dem positiven Testergebnis hatte ich einen negativen PCR- und drei negative Antigen-Tests.", "Außerdem geht es mir hervorragend und ich habe keinerlei Symptome\", so Eberhartinger. Er stehe nach wie vor \"zu 100 Prozent hinter umfangreichen Tests und möchte auch in keiner Weise deren Sinnhaftigkeit infrage stellen\", betonte er.", "An seiner statt wird Norbert Oberhauser gemeinsam mit Kristina Inhof durch den Abend in ORF 1 führen, teilte der ORF bereits am Donnerstag mit." ],
  "articleContentTranslated" : [ "După un test pozitiv Covid-19, miercuri, testul de control a fost negativ. Încă nu va modera finala „Dancing Stars”.", "Klaus Eberhartinger, care nu va fi prezent astăzi la finala „Dancing Stars” din cauza unui test pozitiv Covid-19, a fost testat acum negativ în testele de control al PCR și antigen, a spus ORF.", "Încă nu va modera spectacolul de dans ORF vineri seara, deoarece conceptul de securitate prevede că chiar și un rezultat pozitiv al testului PCR înseamnă că trebuie să părăsiți spectacolul.", "\"Din păcate, chiar și cu testele PCR, există un risc mic ca acestea să dea un rezultat fals pozitiv. Se pare că mi s-a întâmplat asta. De la rezultatul testului pozitiv, am avut un PCR negativ și trei teste antigen negative.", "În plus, mă descurc extrem de bine și nu am simptome \", a spus Eberhartinger. El este încă\" la sută la sută în spatele testelor extinse și nu vrea să pună sub semnul întrebării utilitatea lor în niciun fel \", a subliniat el.", "În locul său, Norbert Oberhauser și Kristina Inhof vor conduce seara la ORF 1, a anunțat joi ORF." ]
}