{
  "id" : "ZudZhIDS",
  "url" : "https://kurier.at/sport/oefb-cup-der-ewig-junge-jantscher-gegen-den-aeltesten-klub/401178721",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T04:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4918291/46-175449287.jpg",
  "imageCopyright" : "APA/KRUGFOTO / KRUGFOTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖFB-Cup: Der ewig junge Jantscher gegen den ältesten Klub",
  "articleTitleTranslated" : "Cupa ÖFB: eternul tânăr Jantscher împotriva celui mai vechi club",
  "articleContent" : [ "Sturm ist am Freitag im Viertelfinale gegen die Vienna daheim klarer Favorit. Die Grazer setzen wieder auf Jakob Jantscher. Alter ist relativ.", "Mit 32 Lenzen befindet man sich freilich nicht unbedingt im sogenannten besten Fußballer-Alter, aber das Adjektiv „alt“ muss einem deswegen noch nicht anhaften.", "Routiniert, erfahren oder wertvoll sind wohlklingendere Varianten einer Bezeichnung, auch mit einem Wein ließe man sich gut und gerne vergleichen. Jakob Jantscher wischt das Thema mit einem herzhaften Lachen aus dem Telefonhörer.", "„Das Alter ist sekundär, vielmehr geht es doch um die Qualität.“ Und die führt er seit vielen Monaten bei Sturm Graz ins Treffen. Der ehemalige Nationalteamspieler gilt als Mitgrund für den Höhenflug der Grazer, der am Freitag im ÖFB-Viertelfinale daheim gegen die Vienna eine Fortsetzung finden soll.", "Der „alte“ Mann trifft auf den ältesten Verein Österreichs. Sturm-Trainer Christian Ilzer weiß, was er an Jantscher hat. Nicht nur einen außergewöhnlichen Fußballer, sondern auch einen Leader.", "„Er ist das Sturm-Gesicht, eine Führungsperson, auf dem Platz, aber auch abseits des Feldes.“ Jantscher spürt das Vertrauen des Coaches, das er für seine Form benötigt. „Ilzer hat schnell erkannt, wo er mich braucht“", "© Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU © Bild: APA/KRUGFOTO / KRUGFOTO © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU © Bild: APA/HERBERT NEUBAUER / APA/HERBERT NEUBAUER © Bild:", "APA/AFP/TOBIAS SCHWARZ / TOBIAS SCHWARZ © Bild: EPA / FILIP SINGER © Bild: APA/AFP/TOBIAS SCHWARZ / TOBIAS SCHWARZ © Bild: APA/ROBERT JAEGER / ROBERT JAEGER © Bild: APA/AFP/TOBIAS SCHWARZ / TOBIAS SCHWARZ © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH © Bild: Georg Diener Agentur Diener / DIENER / Nina Manhart © Bild:", "Agentur Diener / DIENER/Philipp Schalber Der Flügelflitzer wurde aufgrund der Mittelfeld-Raute, in der die Flankenspieler offensiv nicht wie gewohnt zur Geltung kommen, zunächst ins Zentrum des Mittelfeldes auf die „Acht“ gestellt und danach in die Spitze beordert.  “:", "„Derzeit funktioniert alles gut“, freut sich der gebürtige Grazer.", "„Es ist kein Problem für mich, wenn ich das Spiel nicht wie gewohnt vor mir habe.“ Weil er den meisten Innenverteidigern körperlich eher unterlegen ist, lässt er die Bälle gerne prallen, um sich gleich wieder für Läufe in die Tiefe in Position zu bringen.", "„Außerdem macht man als Achter im zentralen Mittelfeld beachtliche Wege nach hinten, die erspare ich mir jetzt weitgehend“, sagt der ehemalige Legionär lachend, dessen Wege nach Moskau, Luzern, Rize und Nijmegen geführt hatten.", "Im Sommer läuft sein Vertrag bei Sturm aus, ob Graz somit seine letzte Karriere-Station ist, kann und will er gar nicht sagen. „Wir führen Gespräche, Sturm ist mein erster Ansprechpartner.“ In Österreich kommt für ihn derzeit kein anderer Klub als Sturm in Frage.", "Einigt man sich nicht auf einen neuen vertraglichen Doppelpass, dann würde er einen abermaligen Wechselpass ins Ausland nicht ausschließen. Vielleicht irgendwann auch über den ganz großen Teich, wer weiß.", "„Ich habe keinen Stress, oft geht es im Fußball sehr schnell. Durch die Corona-Pandemie ist derzeit eben viel in Schwebe, da kann ich auch die Perspektive des Klubs gut verstehen“", "Gegen die Vienna möchte Sturm der Favoritenrolle gerecht werden und ins Halbfinale einziehen. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Die Wiener wiederum versuchen sich abermals in der Rolle des Favoritenschrecks.  “", "Sportdirektor Markus Katzer geht mit einem Schuss Gelassenheit in das Duell. © Bild: Copyright Karl Schöndorfer TOPP / Kurier/Karl Schöndorfer „So oder so sind wir nicht der Favorit, daher haben wir auch bei weitem nicht so viel zu verlieren wie Sturm“", "Die letzten Testspiele (1:1 gegen Liefering, 6:1 gegen Blau-Weiß Linz) zeigten, dass die Döblinger gut in Schuss sind.  “ „Wir werden eine kleine Chance haben. Nutzen können wir sie nur, wenn vieles passt.", "Dazu brauchen wir einen sehr guten Tag.“ Und Sturm einen schlechten." ],
  "articleContentTranslated" : [ "Sturm este clar favoritul acasă în sferturile de finală împotriva Vienei, vineri. Oamenii din Graz se bazează din nou pe Jakob Jantscher. Vârsta este relativă.", "La 32 de ani, desigur, nu ești neapărat cea mai bună vârstă de fotbalist, dar adjectivul „vechi” nu trebuie să ți se atașeze.", "Variantele bine sunătoare ale unei denumiri sunt de rutină, experimentate sau valoroase și se poate compara cu ușurință cu un vin. Jakob Jantscher șterge subiectul de pe telefon cu un râs copios.", "„Vârsta este secundară, este vorba mai mult de calitate.” Și asta conduce de la Sturm Graz de mai multe luni. Fostul jucător al echipei naționale este unul dintre motivele creșterii echipei Graz, care va continua vineri în sferturile de finală ale ÖFB acasă împotriva Vienei.", "„Bătrânul” întâlnește cel mai vechi club din Austria. Antrenorul lui Sturm, Christian Ilzer, știe ce are despre Jantscher. Nu doar un fotbalist excepțional, ci și un lider.", "„El este fața furtunii, un lider, pe teren, dar și în afara terenului.” Jantscher simte încrederea antrenorului, de care are nevoie pentru forma sa. „Ilzer a recunoscut repede unde avea nevoie de mine”", "© Imagine: APA / HANS PUNZ / HANS PUNZ © Imagine: APA / ERWIN SCHERIAU / ERWIN SCHERIAU © Imagine: APA / KRUGFOTO / KRUGFOTO © Imagine: APA / ERWIN SCHERIAU / ERWIN SCHERIAU © Imagine: APA / HERBERT NEUBAUER / APUBA / HERBERT © Imagine:", "APA / AFP / Tobias SCHWARZ / Tobias SCHWARZ © Imagine: EPA / FILIP SINGER © Imagine: APA / AFP / Tobias SCHWARZ / Tobias SCHWARZ © Imagine: APA / ROBERT JAEGER / ROBERT JAEGER © Imagine: APA / AFP / Tobias SCHWARZ / TOZBI © Imagine:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH © Imagine: Georg Diener Agentur Diener / DIENER / Nina Manhart © Imagine:", "Agentur Diener / DIENER / Philipp Schalber Extremul a fost plasat mai întâi în centrul mijlocului pe „opt” și apoi ordonat în vârf datorită diamantului de la mijlocul terenului, în care jucătorii flancului nu intră în propria lor ofensivă ca de obicei. \":", "„Totul funcționează bine în acest moment”, spune fericit nativul din Graz.", "„Nu este o problemă pentru mine dacă nu am jocul în fața mea ca de obicei.” Deoarece este inferior din punct de vedere fizic celor mai mulți fundași centrali, îi place să sară mingile pentru a se readuce în poziție pentru alergări în adâncime.", "„În plus, ca opta în mijlocul terenului central, faci drumuri considerabile înapoi, pe care acum le salvez în mare măsură”, spune cu râs fostul legionar, ale cărui căi duceau spre Moscova, Lucerna, Rize și Nijmegen.", "Contractul său cu Sturm expiră în vară, dar el nu poate și nu va spune dacă Graz va fi ultima sa oprire în carieră. „Ținem discuții, Sturm este primul meu punct de contact.” În Austria, în prezent nu există alt club decât Sturm pe care să-l ia în considerare.", "Dacă nu sunteți de acord cu un nou pașaport contractual dublu, atunci nu ar exclude o altă schimbare a pașaportului în străinătate. Poate la un moment dat peste iazul mare, cine știe.", "„Nu am stres, fotbalul se întâmplă adesea foarte repede. Datorită pandemiei de coroană, în prezent există multe în limb, așa că pot înțelege bine perspectiva clubului \"", "Sturm vrea să se ridice la înălțimea rolului de favoriți împotriva Vienei și să avanseze în semifinale. © Imagine: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Vienezii, pe de altă parte, încearcă din nou în rolul sperieturii preferate. \"", "Directorul sportiv Markus Katzer intră în duel cu o lovitură de seninătate. © Imagine: Copyright Karl Schöndorfer TOPP / Kurier / Karl Schöndorfer \"Oricum, nu suntem favoriții, deci nu avem aproape atât de mult de pierdut ca Sturm\"", "Ultimele meciuri de testare (1: 1 împotriva Liefering, 6: 1 împotriva Blau-Weiß Linz) au arătat că echipa Döblinger este într-o formă bună. \"\" Vom avea o mică șansă. O putem folosi doar dacă totul se potrivește.", "Avem nevoie de o zi foarte bună pentru asta. ”Și Sturm una rea." ]
}