{
  "id" : "ZuEPh2oy",
  "url" : "https://noe.orf.at/stories/3078260/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-29T15:58:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Polizei löste Treffen mit FPÖ-Politiker auf",
  "articleTitleTranslated" : "Poliția a rupt întâlnirile cu politicienii FPÖ",
  "articleContent" : [ "Die Polizeikontrolle fand in einer Imbissstube in Kaumberg, dem Heimatort des freiheitlichen Nationalratsabgeordneten Hafenecker statt. Während des Lockdowns bietet das Lokal Speisen zum Abholen an.", "Weil es draußen Minusgrade hatte und sein Essen noch nicht fertig war, sei er ins Lokal gegangen, sagte Hafenecker am Sonntag gegenüber noe.ORF.at. „Dabei habe ich den Fehler gemacht, ein Bier zu bestellen“, sagte er weiter.", "Denn ausgerechnet während dieser Wartezeit – etwa eine Viertelstunde – kamen zwei Beamte und kontrollierten das Lokal. Sowohl von ihm als auch von den anderen Anwesenden wurden die Daten aufgenommen. „Wir haben alle nur auf Essen gewartet, das war keine Corona-Party“, wiederholte Hafenecker.", "Trotzdem wurden alle neun Anwesenden nach dem Covid-19-Maßnahmengesetz angezeigt.FPÖ vermutet Retourkutsche Der FPÖ-Politiker nahm das zur Kenntnis, kritisierte aber, dass der Vorfall sofort an die Medien weitergespielt worden sei.", "Auch FPÖ-Generalsekretär Michael Schnedlitz zeigte sich am Sonntag in einer Aussendung darüber irritiert und vermutete dahinter eine Retourkutsche aus dem Innenministerium für Hafeneckers unangenehme Aufklärungsarbeit im „Ibiza“-Untersuchungsausschuss." ],
  "articleContentTranslated" : [ "Verificarea poliției a avut loc într-un snack bar din Kaumberg, orașul natal al consilierului național liberal Hafenecker. În timpul blocării, restaurantul oferă mâncare pentru a fi ridicată.", "Deoarece afară îngheța și masa lui nu era gata, a mers la restaurant, a declarat Hafenecker duminică pentru noe.ORF.at. „Am făcut greșeala de a comanda o bere”, a spus el.", "Pentru că în timpul acestui timp de așteptare - aproximativ un sfert de oră - au venit doi oficiali care au verificat locul. Datele au fost înregistrate atât de el, cât și de ceilalți prezenți. „Așteptam cu toții doar mâncare, asta nu era o petrecere corona”, a repetat Hafenecker.", "Cu toate acestea, toți cei nouă prezenți au fost raportați conform Legii măsurilor Covid-19. FPÖ suspectează antrenorul de întoarcere Politicianul FPÖ a luat act de acest lucru, dar a criticat faptul că incidentul a fost transmis imediat presei.", "Secretarul general al FPÖ, Michael Schnedlitz, a fost, de asemenea, iritat într-o emisiune de duminică și a suspectat un antrenor de întoarcere de la Ministerul de Interne pentru lucrarea educativă neplăcută a lui Hafenecker în comitetul de anchetă „Ibiza”." ]
}