{
  "id" : "ZuOcM4oB",
  "url" : "https://kaernten.orf.at/stories/3086286/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-21T18:15:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/32/71/crops/w=1280/255520_opener_75671_mediterranean-cuisine-2378758_1920.jpg?s=bfd62fed49c76a31280215d168a6c6801f7b7128",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown: Lebensmittel werden vernichtet",
  "articleTitleTranslated" : "Blocare: mâncarea este distrusă",
  "articleContent" : [ "Fast täglich müssen Kühlräume der Hotels durchsortiert werden. Vieles was abläuft werde verschenkt. Im Hotel von Karin Leeb überprüft der Küchenchef regelmäßig alle Lebensmittel. Das Essen werde dann bei der Lebensmittelabgabestelle der Caritas abgegeben.", "Dies sei ein guter Zweck und alle haben etwas davon, sagte Leeb. Wenn es aus Hotellerie und Gastronomie keine Nachfrage mehr gibt, dann drohen beinahe alle Lebensmittel abzulaufen. So auch bei einem kleinen Zulieferbetrieb in Klagenfurt.", "Die Haltbarkeit bei frischer Ware liege meistens bei drei Monaten, deshalb sei es wichtig alles ständig zu kontrollieren, sagte Slavica Todorovic.Kartoffeln können bald nicht mehr verkauft werden Auch bei den Bauern zeigen sich die Auswirkungen des Lockdowns.", "Am Hof von Gregor Mischkulnig in Sankt Egyden, lagern seit dem Vorjahr 250 Tonnen Kartoffeln, ohne einen Abnehmer zu haben. Die Ware sei zur Zeit zwar noch perfekt, wenn aber der Sommer da ist, wolle jeder Koch eine frische Kartoffel auf den Teller bringen.", "Dann werde es schwer die alten Kartoffeln weiter zu bringen, sagte Mischkulnig.Lebensmittel müssen vernichtet werden Die Firma Wedl in Villach beliefert knapp 3000 Hotels und Gastronomiebetriebe in Südösterreich.", "Die Waren liegen seit Monaten in den Stellagen, allein von November bis Dezember mussten abgelaufene Lebensmittel im Wert von einer Viertel Million Euro vernichtet werden.", "In der Zwischensaison im November sei das Lager zwar nicht voll gewesen, nichts desto trotz wurden Tonnen an abgelaufenen Lebensmitteln vernichtet, sagte Jutta Mika-Loibnegger." ],
  "articleContentTranslated" : [ "Camerele frigorifice din hoteluri trebuie să fie sortate aproape în fiecare zi. O mare parte din ceea ce se întâmplă este dată. La hotelul lui Karin Leeb, bucătarul verifică în mod regulat toate mâncărurile. Mâncarea este apoi predată punctului de livrare a alimentelor Caritas.", "Aceasta este o cauză bună și aduce beneficii tuturor, a spus Leeb. Dacă nu mai există nici o cerere din partea hotelului și a alimentației, atunci aproape toate alimentele sunt în pericol să expire. Acesta este și cazul unui mic furnizor din Klagenfurt.", "Perioada de valabilitate a produselor proaspete este de obicei de trei luni, motiv pentru care este important să verificăm în mod constant totul, a spus Slavica Todorovic. Cartofii nu mai pot fi vânduți în curând Efectele blocării se resimt și în rândul fermierilor.", "La ferma lui Gregor Mischkulnig din Sankt Egyden, au fost depozitate 250 de tone de cartofi din anul precedent fără cumpărător. Marfa este încă perfectă în acest moment, dar când vine vara, fiecare bucătar vrea să aducă un cartof proaspăt în farfurie.", "Atunci ar fi dificil să aducem cartofii vechi înainte, a spus Mischkulnig. Alimentele trebuie distruse Compania Wedl din Villach furnizează aproape 3.000 de hoteluri și restaurante din sudul Austriei.", "Mărfurile stau pe rafturi de luni de zile, doar din noiembrie până în decembrie, mâncarea expirată în valoare de un sfert de milion de euro a trebuit distrusă.", "La mijlocul sezonului din noiembrie, depozitul nu era plin, totuși au fost distruse tone de alimente expirate, a spus Jutta Mika-Loibnegger." ]
}