{
  "id" : "zUPC1t7E",
  "url" : "https://www.derstandard.at/story/2000125248986/mit-dem-balkon-gegen-das-insektensterben-kaempfen-so-gehts?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T12:00:01Z[UTC]",
  "author" : "Andreas Sator",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mit dem Balkon gegen das Insektensterben kämpfen: So geht's",
  "articleTitleTranslated" : "Luptați împotriva muririi insectelor cu balconul: Iată cum",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Die Klimakrise ist längst Mainstream. Eine andere, mindestens genauso große Krise verdient mehr Aufmerksamkeit: Die Vielfalt der Natur nimmt stark ab. Ob Fische, Vögel oder Insekten, viele Studien zeigen, dass die Natur unter Beschuss ist.", "Der Verlust an Lebensraum, intensive Landwirtschaft und extremeres Wetter durch den Klimawandel sind Ursachen. Nun steht der Frühling an, Privilegierte mit Balkon, Terrasse oder Garten können im Kleinen gegensteuern.", "Ich will das probieren und meinen Balkon heuer so gestalten, dass er nicht nur für mich schön und lecker ist, sondern auch für Insekten. Das geht – und kann tatsächlich helfen. Sie lesen alles gut? , eine Serie, in der ich über eine bessere Welt nachdenke.", "Melden Sie sich für meinen Newsletter an – ich halte Sie auf dem Laufenden. Klar ist: Um Biodiversität im Großen zu schützen, braucht es die Politik, die der Natur wieder Platz gibt, die Landwirtschaft ökologisiert und Regenwälder und Ozeane schützt.", "Im Kleinen können aber Balkone wie meiner helfen, \"als Trittsteinbiotop\", sagt Paula Polak, die ein Ingenieurbüro für naturnahe Landschaftsplanung leitet. \"Wenn quer über die Stadt überall Grünflächen sind, können sich Insekten kreuz und quer verbreiten und vermehren.\"", "Das sei wichtig für die genetische Vielfalt. Kleine Wildbienen würden nur 200 Meter weit fliegen, Hummeln drei Kilometer. \"Darum brauchen sie grüne Innenhöfe, Balkone, Dachterrassen, um am Weg Futter zu haben.", "Dann kommen sie weiter.\" Expertinnen raten: Heimische Wildpflanzen sind für den Balkon am besten. Sie sind robust und werden von Insekten als Nahrung erkannt. An exotischen Pflanzen fliegen sie oft vorbei, obwohl sie Pollen und Nektar bieten.", "Wer Insekten helfen möchte, nimmt verschiedenste Pflanzen, die teilweise schon jetzt und teilweise bis in den späten Herbst blühen und damit Futter bieten. Außerdem: Nicht nur bei Käse oder Milch auf Bio setzen, auch bei Pflanzen.", "Die Produktion der Pflanzen kann der Umwelt oft schon schaden. Und: Finger weg von hochgezüchteten Pflanzen, die schön ausschauen, aber für Insekten eine Mogelpackung sind.", "\"Gefüllte\" Pflanzen wie manche Rosen locken mit ihren dichten Blüten Insekten an, bieten ihnen dann aber weder Nektar noch Pollen. Wer sie möchte, kann daneben etwa Wildrosen setzen, um das auszugleichen.", "Der wichtigste Tipp: Bei einem guten Gärtner bekommt man all das eher als beim Baumarkt, er bietet auch mehr Hilfe bei der Auswahl. Denn das ist genauso wichtig: Wie viel Sonne hat mein Balkon? Welche Pflanzen eignen sich für den Standort?", "Meiner ist südwestlich ausgerichtet und bekommt viel Sonne und Wind ab. Deshalb sollte ich viel gießen und Pflanzen aus der Kategorie \"sonnig-trocken\" kaufen, sagt Polak. Katja Batakovic von Natur im Garten rät, keine Blumenerde mit Torf zu kaufen.", "Denn Moore, aus denen das Torf kommt, sind wichtige Biotope für Tiere. \"Und Tipp Nummer eins: Je größer das Gefäß, desto besser\", so Batakovic. Sie empfiehlt, die Erde mit Blähton zu mischen, das lockere auf.", "Organische Flüssigdüngung, etwa Präparate aus Traubentrester, also Rückstände aus der Traubensaftproduktion, sei ratsam. \"Da werden die Schalen, die zurückbleiben, zu Flüssigdünger gemacht.\"", "Elisabeth Gruchmann von \"grünstattgrau\", einer Plattform für Bauwerksbegrünung, hält auch Insektenhotels für sinnvoll. Sie könnten vielen Insekten, etwa Wildbienen, einen Nistplatz liefern. Wildbienen leben alleine, also ohne Volk.", "\"Viele, die im Baumarkt erhältlich sind, sind nicht gut. Wenn sie nicht ordentlich verarbeitet sind, können sie kontraproduktiv sein.\" Nun ein Best of der konkreten Tipps von drei Naturexpertinnen für meinen Balkon.", "Oregano wächst und blüht bis November nach. Wer ihn also abschneidet und für die Pizza oder zum Würzen von Ofengemüse verwendet, liefert immer wieder neue Blüten. Bei mir war Schnittlauch voriges Jahr schwierig.", "\"Der trocknet nicht gerne aus\", sagt Polak. Eine Alternative für den Balkon sei Berglauch, den man auch essen könne. Petersilie sei heikel. \"Alle Mittelmeerkräuter, die wir gerne essen, sind auch toll für Insekten\", sagt Batakovic.", "Etwa Rosmarin, Koriander, Basilikum. Ein wunderbarer Magnet für Insekten sei Salbei. Alle Beerensträucher sind super, Himbeeren, Brombeeren, Ribisel gehen auch am Balkon. Sie haben viele Blüten, \"zuerst laben sich Insekten daran und danach ich mich\", sagt Batakovic.", "Wenn die Früchte schon klein und verrunzelt sind, \"dran lassen! Das essen die Vögel gerne.\" Für Vögel sind auch Pfaffenhütchen oder Schneeball interessant. Für Schmetterlinge bietet sich Thymian an, Ysop, die Heide-Nelke und Sonnenröschen.", "Borretsch ist sehr attraktiv für Bienen, sagt Elisabeth Gruchmann. \"Er produziert sehr schnell sehr viel Nektar\". Im März, wo die ersten Mauerbienen herumfliegen würden, könne man sie mit Traubenhyazinthen unterstützen, \"das sind Frühblüher\".", "In Wien gäbe es 400 bis 500 Wildbienen-Arten, die bräuchten von Frühjahr bis Spätherbst Pollen und Nektar. Die Arzneiprimel ist ebenso Frühblüher. Die Kartäusernelke ist wichtig für Schmetterlinge. Der Hornklee ist bei 70 heimischen Insekten beliebt, sagt Paula Polak.", "Manche Pflanzen sind nur für wenige, sehr spezialisierte Wildbienen interessant. Mit dem Hornklee macht man es vielen recht. Wenn der Standort extrem trocken ist, bieten sich Hauswurzen, Mauerpfeffer, Habichtskräuter an.", "Wenn es etwas Schatten gibt, sind Kriechgünsel und Gundelreebe gut, \"die kann man auch essen\", so Polak. Wann loslegen? Mit winterharten Pflanzen könne man schon jetzt anfangen, sagt Batakovic. \"Mit Jungpflanzen und Gemüse, wie Paprika, Zucchini oder Gurken, erst Mitte Mai.\"", "Ich werde jedenfalls kommende Woche mit dieser Liste zum Bio-Gärtner fahren. Für ein Insektenhotel eignet sich mein Standort leider nicht. Gruchmann ruft zum Balkongärtnern auf: \"Es macht einen Unterschied, ob es einen oder zehn grüne Balkone gibt.", "Jede Begrünung zählt für die Biodiversität der Stadt, hilft gegen die Überhitzung und ist für das eigene Wohlbefinden super.\" Wenn Ihnen der Beitrag gefallen hat, melden Sie sich für den Newsletter an.", "Ich schreibe Ihnen, wenn im Rahmen der Serie ein neuer erscheint. (Andreas Sator, 28.3.2021)" ],
  "articleContentTranslated" : [ "În această galerie: 2 imagini Criza climatică este de mult timp mainstream. O altă criză, cel puțin la fel de mare, merită mai multă atenție: diversitatea naturii scade brusc. Fie că sunt pești, păsări sau insecte, multe studii arată că natura este atacată.", "Pierderea habitatului, agricultura intensivă și condițiile meteorologice mai extreme din cauza schimbărilor climatice sunt cauze. Acum vine primăvara, persoanele privilegiate cu balcon, terasă sau grădină pot lua contramăsuri la scară mică.", "Vreau să încerc asta și anul acesta proiectează-mi balconul astfel încât să fie nu numai frumos și gustos pentru mine, ci și pentru insecte. Asta funcționează - și poate ajuta de fapt. Citești totul bine? , un serial în care mă gândesc la o lume mai bună.", "Înscrieți-vă la newsletter - vă voi ține la curent. Un lucru este clar: pentru a proteja biodiversitatea pe scară largă, avem nevoie de politici care să ofere din nou spațiu naturii, agricultură ecologică și protejarea pădurilor tropicale și a oceanelor.", "Dar la scară mică, balcoane ca ale mele pot ajuta, „ca biotopuri de piatră”, spune Paula Polak, care conduce un birou de inginerie pentru planificarea peisajului natural. „Dacă există spații verzi în tot orașul, insectele se pot răspândi și se pot înmulți peste tot în lume”.", "Acest lucru este important pentru diversitatea genetică. Albinele sălbatice mici ar zbura doar 200 de metri, iar bondarii trei kilometri. „De aceea au nevoie de curți verzi, balcoane, terase pe acoperiș pentru a avea mâncare pe drum.", "Apoi merg mai departe. \"Experții recomandă: plantele sălbatice native sunt cele mai bune pentru balcon. Sunt robuste și sunt recunoscute ca hrană de către insecte. Zboară adesea pe lângă plante exotice, chiar dacă oferă polen și nectar.", "Dacă doriți să ajutați insectele, puteți lua o varietate de plante, dintre care unele sunt deja înflorite acum și unele dintre ele până toamna târziu și astfel oferă hrană. În plus: nu se bazează doar pe organic pentru brânză sau lapte, ci și pentru plante.", "Producția de plante poate afecta adesea mediul înconjurător. Și: Stai departe de plantele foarte crescute, care arată frumos, dar sunt o farsă pentru insecte.", "Plantele „duble”, precum niște trandafiri, atrag insectele cu florile lor dense, dar nu le oferă nici nectar, nici polen. Dacă le doriți, puteți așeza trandafiri sălbatici alături pentru a compensa acest lucru.", "Cel mai important sfat: un bun grădinar are mai multe șanse să obțină toate acestea decât un magazin de hardware, el oferind, de asemenea, mai mult ajutor la selecție. Pentru că asta este la fel de important: cât de mult soare are balconul meu? Ce plante sunt potrivite pentru locație?", "Al meu este orientat spre sud-vest și are mult soare și vânt. De aceea ar trebui să ud mult și să cumpăr plante din categoria „soare-uscat”, spune Polak. Katja Batakovic, prin natură, în grădină, sfătuiește să nu cumpere sol de ghiveci cu turbă.", "Deoarece mlaștinile, din care provine turbă, sunt biotopuri importante pentru animale. \"Și sfatul numărul unu: cu cât containerul este mai mare, cu atât mai bine\", a spus Batakovic. Ea recomandă amestecarea pământului cu lut expandat, care se relaxează.", "Se recomandă fertilizarea lichidă organică, cum ar fi preparatele obținute din tescovină de struguri, adică reziduurile din producția de suc de struguri. „Cojile rămase în urmă sunt transformate în îngrășăminte lichide”.", "Elisabeth Gruchmann de la „grünstattgrau”, o platformă pentru ecologizarea clădirilor, consideră, de asemenea, că hotelurile cu insecte sunt sensibile. Acestea ar putea oferi un loc de cuib pentru multe insecte, cum ar fi albinele sălbatice. Albinele sălbatice trăiesc singure, adică fără colonie.", "\"Multe dintre cele disponibile în magazinele de hardware nu sunt bune. Dacă nu sunt fabricate corect, pot fi contraproductive.\" Acum cel mai bun sfat specific de la trei experți în natură pentru balconul meu.", "Oreganul crește și înflorește din nou până în noiembrie. Deci, dacă îl tăiați și îl folosiți pentru pizza sau pentru a condimenta legumele la cuptor, veți livra întotdeauna flori noi. Arpagicul mi-a fost greu anul trecut.", "„Nu-i place să se usuce”, spune Polak. O alternativă pentru balcon este usturoiul de munte, pe care îl puteți mânca și. Pătrunjelul este complicat. „Toate ierburile mediteraneene pe care ne place să le mâncăm sunt de asemenea excelente pentru insecte”, spune Batakovic.", "De exemplu rozmarin, coriandru, busuioc. Salvie este un magnet minunat pentru insecte. Toate tufișurile de fructe de pădure sunt grozave, zmeura, murele, coacăzele sunt, de asemenea, grozave pe balcon. Au multe flori, „mai întâi insectele se sărbătoresc pe ele și apoi mă mănânc singur”, spune Batakovic.", "Dacă fructul este deja mic și ridat, „lăsați-l! Păsărilor le place să mănânce asta”. Pentru păsări, efemerele sau ghiocelul sunt de asemenea interesante. Cimbrul, isopul, garoafele de erică și trandafirul soarelui sunt ideale pentru fluturi.", "Borage este foarte atractiv pentru albine, spune Elisabeth Gruchmann. „Produce foarte mult nectar foarte repede”. În martie, când primele albine zidar vor zbura în jur, acestea ar putea fi sprijinite cu zambile de struguri, „acestea sunt florile timpurii”.", "În Viena există 400 până la 500 de specii de albine sălbatice care au nevoie de polen și nectar din primăvară până la sfârșitul toamnei. Primula medicinală este, de asemenea, înflorire timpurie. Garoafa cartoșiană este importantă pentru fluturi. Trifoiul de corn este popular printre 70 de insecte indigene, spune Paula Polak.", "Unele plante prezintă interes doar pentru câteva albine sălbatice foarte specializate. Cu trifoiul de corn îi mulțumești pe mulți. Dacă locația este extrem de uscată, păduchii de casă, stonecrop, ulii sunt ideali.", "Dacă există un pic de umbră, verdeața târâtoare și vița de vie sunt bune, „le poți mânca și tu”, spune Polak. Când începeți Puteți începe acum cu plante rezistente, spune Batakovic. „Cu plante și legume tinere, cum ar fi ardei, dovlecei sau castraveți, numai la jumătatea lunii mai”.", "În orice caz, săptămâna viitoare voi duce această listă grădinarului organic. Din păcate, locația mea nu este potrivită pentru un hotel cu insecte. Gruchmann face apel la grădinarii de balcon: „Este o diferență dacă există unul sau zece balcoane verzi.", "Fiecare verdeață contează pentru biodiversitatea orașului, ajută împotriva supraîncălzirii și este minunată pentru propria bunăstare. \"Dacă ți-a plăcut articolul, înscrie-te la newsletter.", "Vă voi scrie când va apărea una nouă în serie. (Andreas Sator, 28 martie 2021)" ]
}