{
  "id" : "zut43MEz",
  "url" : "https://www.derstandard.at/story/2000125528845/ausseer-hotelrebellin-sperrt-fuer-privatgaeste-auf?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T11:07:46Z[UTC]",
  "author" : "Fabian Schmid, Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ausseer Hotelrebellin sperrt für Privatgäste auf: \"Es reicht.\"",
  "articleTitleTranslated" : "Hotelul rebel Ausseer se deschide oaspeților privați: „Este suficient”.",
  "articleContent" : [ "Bettina Grieshofer ist derzeit eine gefragte Person. Früh am Morgen hat sie schon Medienanfragen beantwortet, ihre Mailbox geht über, wie sie im Gespräch mit dem STANDARD sagt. Die Steirerin erntet laut eigenen Aussagen viel Zuspruch \"für ihren Mut\".", "Andere regt die Haltung auf, könnten sich doch Menschen in ihrer Anticorona-Maßnahmen-Haltung bestärkt fühlen. Grieshofer ist Chefin eines schmucken Boutique-Hotels mit acht Doppelzimmern, eingerichtet nach modernstem Standard, im steirischen Bad Aussee.", "Personal braucht die 50-Jährige dafür nicht, dafür sorgt die technische Ausrüstung. Wer hinein will, nützt einen Türcode via SMS, die Gäste können dann im Zimmer oder am Balkon frühstücken und kontaktlos wieder auschecken – somit könne alles ganz Corona-gerecht ablaufen.", "\"Mir reicht es\", sagt Grieshofer, die lange in Wien und im Ausland gearbeitet hat, kämpferisch. Eine Million Euro hat sie investiert, nachdem sie das Haus 2019 gekauft, renoviert und im Juni des Vorjahres als Haus \"Anna Plochl\"\" für Gäste geöffnet hatte.", "Ein Dreivierteljahr später kam Corona. Staatliche Unterstützung reicht nicht Die Pandemie treffe sie wirtschaftlich hart, sagt Grieshofer. Im November und Dezember bekam sie noch Umsatzersatz – 3.000 Euro.", "Seit Jänner hat sie für Geschäftsreisende geöffnet.", "Mit den 3.500 Euro, die sie erwirtschaftet habe, müsse sie jetzt alle Rechnungen begleichen, denn Umsatzersatz hat sie deswegen nicht bekommen: \"Um staatliche Unterstützung zu bekommen, muss man ein Umsatzminus von mindesten 40 Prozent vorweisen, meines liegt bei 38 Prozent.\"", "Zugesperrt lassen, das könnten sich die großen Hotels leisten, sagt die Hotelière nüchtern – und fügt an: \"Das geht sich alles nicht aus.\" Sie habe entschieden, ihr Hotel ab sofort nicht nur für Geschäftsreisende, sondern auch für Privatleute zu öffnen.", "Mit ihrer Aktion wolle sie vor allem eines: wachrütteln. Viele Leute würden jetzt buchen und Geld überweisen, obwohl sie gar nicht kommen werden, sagt Grieshofer. Man wolle sie unterstützen. (rebu, 1.4.2021)" ],
  "articleContentTranslated" : [ "Bettina Grieshofer este în prezent o persoană căutată. Ea a răspuns la întrebările presei dimineața devreme, căsuța ei poștală merge, după cum spune într-un interviu cu STANDARD. Potrivit propriilor sale declarații, stiriana primește multe încurajări „pentru curajul ei”.", "Alții sunt supărați de atitudine, deoarece oamenii s-ar putea simți încurajați în atitudinea lor de măsuri anti-coroană. Grieshofer este șeful unui hotel tip boutique cu opt camere duble, mobilate conform celor mai moderne standarde, în Bad Aussee, Stiria.", "Bărbatul de 50 de ani nu are nevoie de personal, echipamentul tehnic se ocupă de asta. Dacă doriți să intrați, puteți utiliza un cod de poștă prin SMS, oaspeții pot lua micul dejun în cameră sau pe balcon și pot vizita fără contact - astfel încât totul să poată fi conform cu Corona.", "„Este suficient pentru mine”, spune Grieshofer, care a lucrat mult timp în Viena și în străinătate, combativ. Ea a investit un milion de euro după ce a cumpărat casa în 2019, a renovat-o și a deschis-o oaspeților ca casa „Anna Plochl” în iunie a anului precedent.", "Corona a venit trei sferturi de an mai târziu. Sprijinul statului nu este suficient Pandemia te lovește din punct de vedere economic, spune Grieshofer. În noiembrie și decembrie a primit un înlocuitor pentru vânzări - 3.000 de euro.", "Este deschis călătorilor de afaceri din ianuarie.", "Cu cei 3.500 de euro pe care i-a câștigat, acum trebuie să plătească toate facturile, pentru că nu a primit nicio compensație pentru vânzări: „Pentru a obține sprijin guvernamental, trebuie să arăți o scădere a vânzărilor de cel puțin 40 la sută, a mea este de 38 la sută”.", "Hotelurile mari și-ar putea permite să le țină încuiate, spune hotelierul cu seriozitate - și adaugă: „Nu va funcționa totul”. Ați decis să vă deschideți hotelul acum nu numai pentru călătorii de afaceri, ci și pentru persoanele private.", "Cu acțiunea ei, a vrut un lucru mai presus de toate: să se scuture. Mulți oameni acum ar rezerva și transfera bani chiar dacă nu vor veni, spune Grieshofer. Unul vrea să-i sprijine. (rebu, 1 aprilie 2021)" ]
}