{
  "id" : "zuZI9Py2",
  "url" : "https://www.diepresse.com/5897945/Coronavirus_ORFModeratorin-Nadja-Bernhard-an-Covid19-erkrankt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T17:19:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ORF-Moderatorin Nadja Bernhard an Covid-19 erkrankt",
  "articleTitleTranslated" : "Prezentatoarea ORF Nadja Bernhard s-a îmbolnăvit de Covid-19",
  "articleContent" : [ "Bernhard befindet sich in Quarantäne.  Ihr Krankheitsverlauf sei bis dato sehr milde, heißt es vom ORF.  Nadja Bernhard wurde positiv auf eine Corona-Infektion getestet und ist an Covid-19 erkrankt.", "Wie der ORF in einer Aussendung mitteilte, ist der Krankheitsverlauf der ZIB-Moderatorin, die sich in privater Quarantäne befindet, bis dato „sehr milde\".  Am Dienstag, 10.", "November, absolvierte Bernhard ihren letzten ZIB-Dienst und hatte danach keinen Kontakt zu Kollegen und Kolleginnen.  Am Donnerstag wurde sie außerhalb des ORF routinemäßig negativ getestet.", "Nach Auftreten von Symptomen brachte dann ein weiterer Test am Freitag ein positives Ergebnis.  Aufgrund des strengen Sicherheitskonzepts sieht der ORF kein Infektionsrisiko in der Redaktion.", "ZIB-Moderationskollege Tarek Leitner wurde dennoch getestet und erhielt am Sonntag ein negatives Ergebnis." ],
  "articleContentTranslated" : [ "Bernhard este în carantină. Evoluția bolii a fost foarte ușoară până în prezent, potrivit ORF. Nadja Bernhard a dat rezultate pozitive pentru o infecție coronariană și este bolnavă de Covid-19.", "După cum a anunțat ORF într-o emisiune, evoluția bolii prezentatorului ZIB, aflat în carantină privată, este „foarte ușoară” până în prezent.", "În noiembrie, Bernhard și-a finalizat ultimul serviciu ZIB și nu a mai avut contact cu colegii după aceea. Joi, ea a fost testată negativ în mod obișnuit în afara ORF.", "După apariția simptomelor, un alt test de vineri a dat un rezultat pozitiv. Datorită conceptului strict de securitate, ORF nu vede niciun risc de infecție în redacție.", "Colegul moderator ZIB, Tarek Leitner, a fost totuși testat și a primit un rezultat negativ duminică." ]
}