{
  "id" : "ZVBOm6qY",
  "url" : "https://kurier.at/kultur/franzoesischer-drehbuchautor-jean-claude-carriere-89-jaehrig-gestorben/401182501",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:03:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926598/46-175546972.jpg",
  "imageCopyright" : "APA/AFP/PATRICK KOVARIK / PATRICK KOVARIK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Französischer Drehbuchautor Jean-Claude Carriere 89-jährig gestorben",
  "articleTitleTranslated" : "Scenaristul francez Jean-Claude Carriere a murit la vârsta de 89 de ani",
  "articleContent" : [ "Der französische Drehbuchautor und Oscar-Preisträger Jean-Claude Carrière (\"Cyrano von Bergerac\", \"Dieses obskure Objekt der Begierde\") ist tot.", "Er sei am Montag in Paris gestorben, berichtete die französische Nachrichtenagentur AFP in der Nacht zum Dienstag unter Berufung auf die Tochter Kiara Carriere. Carrière war 2016 von der Europäischen Filmakademie für sein Lebenswerk geehrt worden.", "Zwei Jahre zuvor hatte er einen Ehren-Oscar erhalten. 1957 schrieb er seinen ersten Roman, zahlreiche andere Werke und rund 60 Drehbücher folgten. Der aus Südfrankreich stammende Autor arbeitete mit berühmten Regisseuren wie Luis Bunuel oder Milos Forman zusammen." ],
  "articleContentTranslated" : [ "Scenaristul și câștigătorul Oscarului francez Jean-Claude Carrière („Cyrano von Bergerac”, „Acest obscur obiect al dorinței”) este mort.", "El a murit luni la Paris, a informat agenția de știri franceză AFP marți seară, citând fiica Kiara Carriere. Carrière a fost onorat pentru munca vieții sale în 2016 de Academia Europeană de Film.", "Cu doi ani mai devreme primise un Oscar onorific. În 1957 a scris primul său roman, numeroase alte lucrări și au urmat aproximativ 60 de scenarii. Autorul, care provine din sudul Franței, a lucrat cu regizori celebri precum Luis Bunuel și Milos Forman." ]
}