{
  "id" : "ZvIUDYJb",
  "url" : "https://kurier.at/politik/inland/corona-freitesten-nach-einreise-bleibt-pendler-brauchen-tests/401177350",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:51:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4592408/20200823-ABD0056-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: \"Freitesten\" nach Einreise bleibt, Pendler brauchen Tests",
  "articleTitleTranslated" : "Corona: „Testarea gratuită” după intrarea rămâne, navetiștii au nevoie de teste",
  "articleContent" : [ "Wer aus einem Land mit \"geringen Infektionszahlen\" einreist, für den gelten laut Verordnung keine Einreisebeschränkungen, solange er sich in den vergangenen zehn Tagen durchgehend in besagtem Land aufgehalten hat.", "Dazu zählen Staaten aus der \"Anlage A\": Australien, Finnland, Griechenland, Island, Neuseeland, Norwegen, Singapur, Südkorea und der Vatikan.", "Weitere Ausnahmen Ohne Einschränkungen einreisen kann nach wie vor, wer aus unvorhersehbaren, unaufschiebbaren, besonders berücksichtigungswürdigen Gründen im familiären Kreis oder bei Inanspruchnahme unbedingt notwendiger medizinischer Leistungen keine andere Option hat.", "Eine \"Einreise aus beruflichen Gründen\" muss glaubhaft gemacht werden. Das geht etwa durch eine Bestätigung des Arbeitgebers, Lieferscheine, Auftragsbestätigungen oder die Terminbestätigung eines Vorstellungsgespräches.", "Ein mehrwöchiger Aufenthalt ist unzulässig, wenn man etwa für einen Termin anreist, der nur drei Tage dauert. Neue Regeln für Briten Neuerungen gibt es in Folge des EU-Austritts für Briten.", "Sie dürfen - außer in Ausnahmefällen wie Geschäftsreisen - nicht mehr in Österreich einreisen, solange Großbritannien als Risikoland gilt." ],
  "articleContentTranslated" : [ "Conform ordonanței, nu se aplică restricții de intrare pentru cei care intră dintr-o țară cu „un număr redus de infecții”, atâta timp cât au rămas în țara menționată continuu în ultimele zece zile.", "Acestea includ state din „Anexa A”: Australia, Finlanda, Grecia, Islanda, Noua Zeelandă, Norvegia, Singapore, Coreea de Sud și Vatican.", "Alte excepții Puteți încă să intrați în țară fără restricții dacă nu aveți altă opțiune din motive imprevizibile, urgente, care sunt deosebit de demne de luat în considerare în cercul familial sau atunci când utilizați servicii medicale esențiale.", "O „intrare din motive profesionale” trebuie făcută credibilă. Acest lucru se poate face, de exemplu, printr-o confirmare a angajatorului, note de livrare, confirmări de comandă sau confirmarea programării unui interviu.", "O ședere de câteva săptămâni nu este permisă dacă ajungeți la o întâlnire care durează doar trei zile. Noi reguli pentru britanici Există schimbări pentru britanici după ieșirea din UE.", "Cu excepția cazurilor excepționale, cum ar fi călătoriile de afaceri, nu mai aveți voie să intrați în Austria, atât timp cât Marea Britanie este considerată o țară cu risc." ]
}