{
  "id" : "ZVuzIl66",
  "url" : "https://kurier.at/politik/inland/neos-chefin-schande-dass-die-daten-nicht-transparent-sind/401120991",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T11:20:40Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neos-Chefin: \"Schande, dass Daten nicht transparent sind\"",
  "articleTitleTranslated" : "Șeful Neos: „Rușine că datele nu sunt transparente”",
  "articleContent" : [ "Beate Meinl-Reisinger will Screenings in Pflegeheimen, keine Impfpflicht und hält das Grasser-Urteil für hart und eine Absage an ein System.", "Besonders die Infektionszahlen, Cluster und Todesfälle in Alten- und Pflegeheimen bereiten Neos-Chefin Beate Meinl-Reisinger Sorgen, wie sie in der ORF-Pressestunde sagt. Es sei „kein Ruhmesblatt, dass wir bei der täglichen Anzahl der Todesfälle pro Einwohner vor den Niederlanden und den USA sind“.", "Die Neos-Parteivorsitzende fordert, die Informationen der AGES allen und nicht nur der Bundesregierung zukommen zu lassen. Bund und Länder müssten gemeinsam Verantwortung übernehmen. ", "\"Es ist eine Schande, dass ein grüner Gesundheitsminister die Daten nicht transparent macht.“ Es brauche besonders in Alten- und Pflegeheimen Screenings. Bis zu 30 Prozent der Menschen, die dort an Corona erkranken, sterben, so Meinl-Reisinger.", "Ihr Vorschlag: Zwei Mal pro Woche sollten die Mitarbeiterinnen, Mitarbeiter und die Bewohner getestet werden. Dabei dürfe das mobile Pflegepersonal nicht vergessen werden. Mittels Gurgeltest könnte und sollte auch in Schulen getestet werden.", "„Ob ein harter Lockdwon oder auch nur ein ,Lockdown light' zu verhindern gewesen wäre, das kann ich nicht sagen.“ Gegen Impfpflicht - für Freiwilligkeit \"Ich glaube, dass es bei dieser Impfung kontraproduktiv ist, von Impfpflicht zu sprechen“, so die Neos-Chefin.", "Es gelte in einem ersten Schritt auf Freiwilligkeit zu setzen. Dass es für Gesundheitsberufe eine Verpflichtung zur Impfung geben soll, das müsse erst diskutiert werden, „wenn wir wissen, welcher Impfstoff infrage kommt“.", "Zudem sei wesentlich, wie viele Dosen des Impfstoffes überhaupt zur Verfügung stehen.", "Dass Reisen per Flugzeug ohne Impfung künftig nicht mehr möglich sein wird, das relativiert Meinl-Reisinger insofern, als dass es beispielsweise in Afrika viele Staaten gibt, in die man ohne Gelbfieberimpfung gar nicht einreisen darf.", "Das sei wichtig und zu akzeptieren. In Österreich solle man mittelfristig auf Sicherheitskonzepte setzen. \"Bei Veranstaltungen auf einen Schnelltest zu setzen“ sei eine dieser Möglichkeiten, um wieder zu Normalität zu finden.", "Screenings in Altenheimen statt Staberl zu Hause Dem Vorstoß der SPÖ, die Bevölkerung mit Tests für Zuhause zu versorgen, kann Meinl-Reisinger wenig abgewinnen.", "\"Staatliche Aufgabe soll es sein, dass Screenings regelmäßig und gezielt durchgeführt werden, etwa in Alten- und Pflegeheimen oder in Logistik-Zentren“", "Apotheken und Hausärzte sollten „gratis oder kostengünstig“ Tests anbieten und durchführen können, denn: \"Es ist nicht so leicht, sich mit einem Staberl in die Nase zu fahren und zu einem korrekten Ergebnis zu kommen“", "Verlustausgleich bei Corona-Hilfen Statt \"koste es, was es wolle“ sollen die Corona-Wirtschaftshilfen dem Credo folgen \"koste es, was nötig ist“.  “ Nun würden auch „Rettungsringe zugeworfen, die fett sind“.", "Es brauche ein Instrument des Verlustausgleichs. Meinl-Reisinger hält es mit der deutschen Kanzlerin Angela Merkel, die die Corona-Pandemie als \"demokratische Zumutung“ bezeichnet hat und spricht damit auch die Bunderegierung an. ", "\"Es wäre doch ein Leichtes für die Regierung, auf die Parteien zuzugehen“. Das geschehe allerdings nicht, wie man an den AGES-Daten und auch im Umgang der Regierung mit dem Parlament sehe. Neos-Wien-Chef Christoph Wiederkehr und Beate Meinl-Reisinger © Bild:", "APA/HANS PUNZ / HANS PUNZ „Der Aufschwung muss 2021 im Mittelpunkt stehen“ Als \"sehr gutes Programm“ bezeichnet Meinl-Reisinger die Wiener Stadtregierung, der die Neos seit der Wien-Wahl als Juniorpartner an der Seite der SPÖ angehören.  :", "So viel Freiheit wie möglich, so viel Regulierung wie nötig. „Der Aufschwung muss 2021 im Mittelpunkt stehen.“ Nach dem BUWOG-Urteil gefragt, sagt die Neos-Chefin: \"Ich bin froh, dass ein Urteil da ist.", "Es ist ein hartes Urteil, aber es ist eine politische Kultur, die beginnt bei Freunderlwirtschaft und endet bei Korruption. Und das System hat eine harte Absage bekommen.“ Man müsse sich jedenfalls \"schützend vor die Justiz stellen“.", "Ohne die Justizministerin Alma Zadic namentlich zu nennen, wohl aber das Terrorattentat in Wien ansprechend, sagt Meinl-Reisinger: \"Da erwarte ich mir mehr Engagement“", "Das Justiz-Budget sei zwar ein wenig aufgestockt worden, aber \"was wir seit langer Zeit sehen: Die Staatsanwaltschaft ist massiv unterdotiert“.  “ Ibiza-U-Ausschuss:", "\"Es ist unerträglich“ Der Ibiza-Untersuchungsausschuss sei einer der wichtigsten, den es in der Zweiten Republik gab und \"es ist unerträglich“, so Meinl-Reisinger, dass sich Nationalratspräsident Wolfgang Sobotka den Vorwurf der Befangenheit als Ausschuss-Vorsitzender gefallen lassen muss, aber keine Konsequenzen ziehe.  :", "Ebenfalls \"unerträglich“ sei, dass man stets zum Verfassungsgerichtshof gehen müsse, um zu Akten oder dem Ibiza-Video selbst zu kommen. \"Es geht darum, das beste Gesetz für die Menschen und nicht für eine Lobby oder eine gewisse Person zu machen“.", "Die Arbeit des Innenministeriums und des BVTs nach dem Terror-Attentat in Wien erweckte bei Beate Meinl-Reisinger den Eindruck \"dass der Faule am Abend fleißig wird“.", "Festmachen will die Neos-Chefin das am Aktionismus \"in den Tagen danach“ und hofft, \"dass das alles solide vorbereitet war.“ Sie nimmt dabei insbesondere das BVT in die Pflicht - \"das BVT, das sich diese Terror-Netzwerke anzusehen hat.", "Ich wünsche mir einen Verfassungsschutz der unabhängig ist und von Experten geführt wird.“ Natürlich müsse man sich gegen Feinde einer offenen, liberalen Gesellschaft und sei es der politische Islam, der schwer zu definieren sei, zur Wehr setzen.", "Kein gutes Haar lässt Meinl-Reisinger insbesondere an der türkisen Regierungsmannschaft.", "Einen neuen Stil könne sie bei Sebastian Kurz nicht erkennen, die Wirtschaftsministerin sei mit dem \"Kaufhaus Österreich\" einfach nur mehr peinlich, der Finanzminister gebe Hilfen, die \"sogar in die Überförderung hineingehen“, und die Arbeitsministerin habe angesichts der Homeoffice-Regelung, die erst 2021 kommen wird, \"keine Phantasie“.  ", "Es fehle an der Ernsthaftigkeit, sich den Themen zu widmen, viel mehr würden die Minister \"auf Schnellschüsse und Schlagzeilen setzen\".  " ],
  "articleContentTranslated" : [ "Beate Meinl-Reisinger dorește examinări în case de bătrâni, fără vaccinare obligatorie și consideră că judecata Grasser este dură și o respingere a unui sistem.", "Șefa Neos, Beate Meinl-Reisinger, este deosebit de îngrijorată de numărul de infecții, clustere și decese în bătrâni și aziluri, așa cum spune ea în ora de presă ORF. „Nu este o glorie faptul că suntem înaintea Olandei și a SUA în ceea ce privește numărul zilnic de decese per locuitor”.", "Liderul partidului Neos cere ca informațiile AGES să fie puse la dispoziția tuturor și nu doar guvernului federal. Guvernele federale și de stat trebuie să își asume responsabilitatea împreună.", "„Este păcat că un ministru verde al sănătății nu face ca datele să fie transparente.” Screening-urile sunt necesare în special în casele de bătrâni și în casele de îngrijire medicală.", "Sugestia ei: angajații și rezidenții ar trebui testați de două ori pe săptămână. Personalul mobil de asistență medicală nu trebuie uitat. Testul de gargară ar putea și ar trebui testat și în școli.", "„Nu pot să spun dacă s-ar fi prevenit un blocaj puternic sau chiar o„ lumină de blocare ”.„ Împotriva vaccinării obligatorii - pentru voluntarism „Cred că este contraproductiv să vorbim despre vaccinarea obligatorie cu această vaccinare\", a spus ea. Neos șef.", "Primul pas este să te bazezi pe voluntariat. Faptul că ar trebui să existe o obligație pentru profesiile din domeniul sănătății de a vaccina trebuie discutat mai întâi „atunci când știm care vaccin este potrivit”.", "În plus, este important câte doze de vaccin sunt disponibile.", "Meinl-Reisinger afirmă că călătoria cu avionul fără vaccinare nu va mai fi posibilă în viitor, în măsura în care există multe țări din Africa, de exemplu, cărora nu li se permite să călătorească fără vaccinarea împotriva febrei galbene.", "Acest lucru este important și trebuie acceptat. În Austria, pe termen mediu ar trebui să ne bazăm pe concepte de securitate. „Să te bazezi pe un test rapid la evenimente” este una dintre acele modalități de a reveni la normal.", "Proiecții în case de bătrâni în loc să înjunghie acasă Încercarea lui Meinl-Reisinger de către SPÖ de a oferi populației teste pentru acasă nu are prea multe de câștigat.", "\"Ar trebui să fie responsabilitatea statului să se asigure că screening-urile sunt efectuate în mod regulat și într-o manieră specifică, de exemplu în azilele de bătrâni și azilele de bătrâni sau în centrele logistice\"", "Farmaciile și medicii generaliști ar trebui să poată oferi și efectua teste „gratuit sau ieftin”, deoarece: „Nu este atât de ușor să-ți înfigi un băț în nas și să obții un rezultat corect”", "Compensarea pierderilor cu ajutorul corona În loc de „costă ceea ce vrea”, ajutorul economic corona ar trebui să urmeze credo-ul „costă ceea ce este necesar”. „Acum ar fi, de asemenea,„ aruncări de salvare care sunt grase ”.", "Este necesar un instrument pentru a compensa pierderile. Meinl-Reisinger ține pasul cu cancelarul german Angela Merkel, care a descris pandemia coroanei drept o „impunere democratică” și se adresează guvernului federal.", "„Ar fi ușor ca guvernul să abordeze partidele.” Totuși, acest lucru nu se întâmplă, după cum puteți vedea din datele AGES și, de asemenea, în modul în care guvernul tratează parlamentul. Reisinger © Imagine:", "APA / HANS PUNZ / HANS PUNZ \"Creșterea trebuie să fie punctul central în 2021\" Meinl-Reisinger descrie guvernul orașului Viena ca fiind un \"program foarte bun\", la care Neos a fost partener junior alături de SPÖ de la alegerile din Viena:", "Cât mai multă libertate posibilă, cât mai multă reglementare cât este necesar. „Accentul trebuie pus pe creșterea în 2021.” Când a fost întrebat despre hotărârea BUWOG, șeful Neos spune: „Mă bucur că există o judecată.", "Este o judecată dură, dar este o cultură politică care începe cu prietenia și se termină cu corupția. Și sistemul a primit o respingere dură: „În orice caz, trebuie„ să se prezinte în mod protector în fața justiției ”.", "Fără să-l numească pe ministrul justiției Alma Zadic, dar apelând la atacul terorist de la Viena, Meinl-Reisinger spune: „Mă aștept la un angajament mai mare”", "Bugetul judiciar a fost mărit puțin, dar „ceea ce am văzut de multă vreme: procurorul este subfinanțat masiv”. „Ibiza-U-Committee:", "„Este insuportabil” Comitetul de anchetă din Ibiza este unul dintre cele mai importante care au existat în a doua republică și „este insuportabil”, a spus Meinl-Reisinger, că președintele Consiliului Național, Wolfgang Sobotka, trebuie să suporte acuzația de părtinire în calitate de președinte al comisiei, dar nu trageți concluzii. :", "De asemenea, „insuportabil” este că trebuie să mergi întotdeauna la Curtea Constituțională pentru a obține dosare sau videoclipul Ibiza în sine. „Este vorba de a face cea mai bună lege pentru oameni și nu pentru un lobby sau pentru o anumită persoană”.", "Munca Ministerului de Interne și a BVT după atacul terorist de la Viena i-a dat lui Beate Meinl-Reisinger impresia „că leneșul se ocupă seara”.", "Șeful Neos vrea să lege acest lucru de acționism „în zilele de după” și speră „că totul a fost solid pregătit.” În special, ea își asumă responsabilitatea BVT - „BVT, care trebuie să se uite la aceste rețele teroriste”.", "Aș dori să văd protecția constituției care este independentă și condusă de experți. ”Desigur, trebuie să te aperi împotriva dușmanilor unei societăți deschise, liberale, fie că este vorba de islamul politic, care este dificil de definit.", "Meinl-Reisinger nu lasă păr bun, mai ales cu echipa guvernamentală turcoaz.", "Nu a putut vedea un stil nou în Sebastian Kurz, ministrul economiei a fost doar mai jenat de „magazinele din Austria”, ministrul finanțelor a oferit un ajutor care „chiar a intrat în finanțare excesivă”, iar ministrul muncii a dat regulamentul biroului intern că nu va veni până în 2021, „fără fantezie”.", "Lipsa seriozității de a se dedica problemelor; miniștrii au mult mai multe șanse să „se bazeze pe soluții rapide și titluri”." ]
}