{
  "id" : "ZVVSaBe4",
  "url" : "https://kurier.at/kultur/filmkritik-zu-the-midnight-sky-schlechte-verbindung-zum-all/401138778",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4839381/46-173711619.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Filmkritik zu \"The Midnight Sky“: Schlechte Verbindung zum All",
  "articleTitleTranslated" : "Recenzie pentru „Cerul de la miezul nopții”: conexiune defectuoasă la spațiu",
  "articleContent" : [ "George Clooney als melancholischer Wissenschafter, der sich mit einem kleinen Mädchen durch die Arktis schlägt:", "„The Midnight Sky“ Regisseur und Hauptdarsteller George Clooney übernimmt sich mit seinem Sci-Fi-Thriller „The Midnight Sky“ (auf Netflix) Es ist Februar im Jahr 2049.  Die Menschen haben die Erde zerstört, der Planet ist kaum noch bewohnbar.  :", "Die Mitarbeiter einer Forschungsstation in der Arktis haben mit ihren Familien die Einrichtung verlassen. Nur George Clooney blieb zurück. Einsam sitzt er in der Sternwarte und trägt die Bürde von Hauptdarsteller, Regisseur und Produzent von „The Midnight Sky“ ganz allein auf seinen Schultern.", "Für seine siebente Regiearbeit (abrufbar auf Netflix, Kinostart geplant), hat sich der zweifache Oscarpreisträger viel vorgenommen. Bereits vor Drehbeginn katapultierte er sich in die Notaufnahme, weil er für seine Hauptrolle zehn Kilo abmagerte und sich seine Bauchspeicheldrüse entzündete.", "Dementsprechend überzeugend schlecht sieht er nun als krebskranker Astronom Augustine aus: Mit hohlem Blick und angegrautem Rauschebart, in dem bald die Eiszapfen hängen, stapft Clooney durch die leeren Räume.", "Seine Anti-Krebs-Pillen spült er mit Whiskey hinunter, Schach spielt er mit sich selbst. Ab und zu muss er sich ins Klo übergeben. Das alles könnte gefühlt ewig so weiter gehen, würde nicht plötzlich ein kleines Mädchen auftauchen.", "Es wurde offenbar in der Station zurückgelassen und weigert sich zu sprechen. Clooney bleibt mürrisch, aber das Kind ist anhänglich. Beim Abendessen beginnen die beiden – wie lieb! – Erbsen hin- und her zu schnippen und werden beste Freunde.", "Das ist die eine Handlung. Versuchen Kontakt mit einem Raumschiff aufzunehmen: George Clooney und Caoilinn Springall in \"The Midnight Sky“ © Bild: Philippe Antonello/NETFLIX/Netflix Doch es gibt auch eine zweite, irgendwo im All.", "Dort schwebt ein Raumschiff namens Aether, das auf dem Jupitermond K-23 alternatives Leben gefunden hat. Leider hat die Besatzung den Kontakt zur Erde verloren und weiß nicht, dass dort eine Totalkatastrophe stattgefunden hat.", "Augustine und das Mädchen müssen sich nun unter großen Gefahren durch die Eishölle zu einer weit entfernten Wetterstation schleppen, um dort eine Nachricht ans Raumschiff zu schicken.", "Felicity Jones im Weltall: \"The Midnight Sky\" © Bild: NETFLIX/Netflix Nun ist Clooney – besonders in seiner neuen „Altersrolle“ – ein beeindruckender Schauspieler. Als melancholischer Wissenschafter trägt er genügend Weltenschwere im Blick, um die Aufmerksamkeit souverän an sich zu reißen.", "Zudem eröffnet sich eine drohende Eislandschaft in fesselnden Bildern, die einem mit ihrer monumentalen Wucht den Atem rauben. Schon weit weniger atemberaubend gestaltet sich die Erzählverbindung zum All.", "Zwar besteht auch die Crew des Weltraumschiffs aus einem beachtlichen Schauspielerensemble – darunter Felicity Jones als Ingenieurin und David Oyelowo als Captain.", "Doch die Handlungsfäden zwischen Clooneys packendem Survival-Abenteuer auf der Erde und den Leuten in der fliegenden Untertasse bleiben hauchdünn und nehmen keine gemeinsame Fahrt auf.", "Felicity Jones und David Oyelowo in \"The Midnight Sky\" © Bild: Philippe Antonello/NETFLIX/Netflix Clooney hat selbst zugegeben, dass er sich für seine Weltraumszenen von Alfonso Cuaróns „Gravity“ inspirieren ließ, doch der Vergleich verläuft weitgehend zu seinen Ungunsten.", "Geradezu bizarr aber sind jene Rückblenden, in denen Clooney als junger Mann von einem anderen Schauspieler gespielt wird. Als könnten wir uns nicht mehr erinnern, wie Clooney früher aussah! Das wirft Fan-Fragen auf: Hätte es nicht gereicht, ihm den grauen Bart abzuschneiden?", "Mit ein bisschen Make-up die Augenringe zu kaschieren? Eine Szene aus „Emergency Room“ hinein zu schmuggeln? Aber natürlich geht es um ganz andere, große Fragen, die mit viel Pathos und einem Schimmer Hoffnung beantwortet werden.", "Denn „The Midnight Sky“ ist ein solider Weltuntergangsfilm, kein Griff nach den Sternen. Regisseur und Hauptdarsteller in \"The Midnight Sky\" auf Netflix © Bild: Philippe Antonello/NETFLIX/Netflix" ],
  "articleContentTranslated" : [ "George Clooney ca om de știință melancolic care luptă prin Arctica cu o fetiță:", "Regizorul și actorul principal „The Midnight Sky”, George Clooney, se asumă cu thriller-ul său SF „The Midnight Sky” (pe Netflix). Este februarie în anul 2049. Oamenii au distrus pământul, planeta este abia locuibilă. :", "Angajații unei stații de cercetare din Arctica au părăsit instalația împreună cu familiile lor. A rămas doar George Clooney. Stă singur în observator și poartă povara actorului principal, regizorului și producătorului „The Midnight Sky”, singur pe umeri.", "Câștigătorul de două ori al Oscarului are planuri mari pentru cea de-a șaptea lucrare de regie (disponibilă pe Netflix, planificată lansarea în teatru). Chiar înainte de începerea filmărilor, s-a catapultat în camera de urgență, deoarece a slăbit zece kilograme pentru rolul său principal și pancreasul său s-a infectat.", "În consecință, el arată acum în mod convingător de rău ca astronomul afectat de cancer Augustin: Cu o privire goală și barba cenușie, în care țurțurile atârnă curând, Clooney străbate camerele goale.", "Își spală pastilele anticanceroase cu whisky, joacă șah cu el însuși. Din când în când trebuie să arunce în toaletă. Totul a simțit că ar putea continua pentru totdeauna dacă n-ar apărea brusc o fetiță.", "Se pare că a fost lăsat în gară și refuză să vorbească. Clooney rămâne morocănos, dar copilul este lipicios. Cei doi încep la cină - ce frumos! - Întoarceți mazărea înainte și înapoi și deveniți cei mai buni prieteni.", "Acesta este singurul act. Încercând să contactăm o navă spațială: George Clooney și Caoilinn Springall în „Cerul de la miezul nopții” © Imagine: Philippe Antonello / NETFLIX / Netflix Dar există și un al doilea, undeva în spațiu.", "Acolo planează o navă spațială numită Eter, care a găsit o viață alternativă pe luna lui Jupiter K-23. Din păcate, echipajul a pierdut contactul cu Pământul și nu știe că s-a produs o catastrofă totală acolo.", "Augustin și fata trebuie acum să se tragă sub mare pericol prin iadul de gheață până la o stație meteo îndepărtată pentru a trimite un mesaj navei spațiale.", "Felicity Jones în spațiu: „Cerul de la miezul nopții” © Image: NETFLIX / Netflix Now Clooney - mai ales în noul său „rol de vârstă” - este un actor impresionant. Ca om de știință melancolic, are suficientă greutate în ochi pentru a atrage cu încredere atenția.", "În plus, un peisaj de gheață amenințător se deschide în imagini captivante care îți elimină respirația cu forța lor monumentală. Conexiunea narativă la spațiu este mult mai puțin uluitoare.", "Este adevărat că echipajul navei spațiale este format, de asemenea, dintr-o distribuție considerabilă de actori - inclusiv Felicity Jones ca inginer și David Oyelowo ca căpitan.", "Dar firele dintre aventura captivantă de supraviețuire a lui Clooney pe pământ și oamenii din farfuria zburătoare rămân subțiri și nu decolează împreună.", "Felicity Jones și David Oyelowo în „Cerul de la miezul nopții” © Imagine: Philippe Antonello / NETFLIX / Netflix Însuși Clooney a recunoscut că s-a inspirat din „Gravitatea” lui Alfonso Cuarón pentru scenele sale spațiale, dar comparația este în mare măsură în dezavantajul său.", "Flashback-urile în care Clooney este interpretat de un alt actor în tinerețe sunt de-a dreptul bizare. De parcă nu ne amintim cum arăta Clooney! Acest lucru ridică întrebări fanilor: n-ar fi fost suficient să-i tai barba cenușie?", "Să ascunzi cearcănele cu puțin machiaj? Să faci contrabandă într-o scenă din „Urgență”? Dar, desigur, este vorba despre întrebări mari, complet diferite, la care se răspunde cu mult patos și o licărire de speranță.", "Deoarece „Cerul de la miezul nopții” este un film solid al zilei de judecată, nu o acoperire pentru stele. Regizor și actor principal în „The Midnight Sky” pe Netflix © Imagine: Philippe Antonello / NETFLIX / Netflix" ]
}