{
  "id" : "ZvxP8r96",
  "url" : "https://kurier.at/wirtschaft/aus-nach-400-jahren-fuer-salzburger-baeckerei/401162385",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T15:08:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4884375/46-143501589.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aus nach 400 Jahren für Salzburger Bäckerei",
  "articleTitleTranslated" : "După 400 de ani pentru brutăria din Salzburg",
  "articleContent" : [ "Die Traditionsbäckerei Ketter in der Stadt Salzburg wird Ende Februar ihren Betrieb schließen. Laut Lebensmittelgewerkschaft verlieren 54 Mitarbeiter ihren Arbeitsplatz.", "Der Geschäftsführer der Bäckerei, Hartmut Ketter, begründete gegenüber dem ORF Salzburg die Schließung mit der zunehmend schwieriger gewordenen Situation im Handel aufgrund der Backshops in den Supermärkten.", "Zudem würden in der Corona-Krise viele Gastronomiebetriebe und Kantinen als Abnehmer wegfallen. Bäckerei seit 400 Jahren Mit der Betriebsschließung wolle er ein Konkursverfahren vermeiden, erklärte Ketter.", "Die Bäckerei besteht seit 400 Jahren, wurde ursprünglich als Gasthaus gegründet und ist einer der letzten Traditionsbäckereien im Bundesland Salzburg. Seit 1900 ist die Bäckerei im Besitz der Familie Ketter.", "\"Für uns als Lebensmittelgewerkschaft ist die Schließung des Unternehmens ein Stich ins Herz . \", erklärte Daniel Mühlberger, Landesgeschäftsführer der Produktionsgewerkschaft PRO-GE Salzburg, am Mittwoch in einer Aussendung.", "Konkurrenz durch Supermärkte Der Markt für handwerkliche Qualität sei in den letzten Jahren eng geworden. Die Betriebe stünden unter enormem Preisdruck der großen Handelskonzerne, die aus Kostengründen teilweise gefrorene Teigrohlinge zukaufen würden.", "\"Diese Teigrohlinge werden maschinell erzeugt, eingefroren geliefert und in den Backshops aufgebacken. Und letztlich billigst verkauft. Der 'echte' Bäcker kann da nicht mehr mithalten\", bedauerte Mühlberger diese Entwicklung, die durch die Corona-Pandemie beschleunigt worden sei.", "In der momentanen Situation sei es für die Mitarbeiterinnen und Mitarbeiter des Unternehmens, die mit Ende Februar gekündigt werden sollen, sehr schwierig, wieder eine Beschäftigung zu finden, erklärte Gewerkschafterin und Fachexpertin Daniela Wiermeier.", "Oberste Priorität sei nun, den 49 Arbeitern und fünf Angestellten, die der Firma zum Teil bereits seit Jahrzehnten verbunden seien, bei der Jobsuche zu helfen und soziale Härtefälle abzufedern. Die Gewerkschaft werde Verhandlungen mit dem Eigentümer über soziale Abfederungen und Maßnahmen führen." ],
  "articleContentTranslated" : [ "Brutăria tradițională Ketter din orașul Salzburg se va închide la sfârșitul lunii februarie. Potrivit sindicatului alimentar, 54 de angajați își pierd locul de muncă.", "Directorul general al brutăriei, Hartmut Ketter, a justificat închiderea către ORF Salzburg cu situația din ce în ce mai dificilă din comerțul cu amănuntul din cauza magazinelor de panificație din supermarketuri.", "În plus, multe restaurante și cantine nu ar mai fi clienți în criza Corona. Brutărie de 400 de ani Odată cu închiderea, el a vrut să evite procedurile de faliment, a explicat Ketter.", "Brutăria există de 400 de ani, a fost fondată inițial ca han și este una dintre ultimele brutării tradiționale din statul Salzburg. Brutăria este deținută de familia Ketter încă din 1900.", "\"Pentru noi, ca uniune alimentară, închiderea companiei este o lovitură în inimă\", a declarat Daniel Mühlberger, manager de stat al sindicatului de producție PRO-GE Salzburg, miercuri.", "Concurența din supermarketuri Piața meșteșugurilor de calitate a devenit îngustă în ultimii ani. Companiile se aflau sub o presiune enormă a prețurilor din partea marilor grupuri de retail, care cumpărau niște semifabricate de aluat congelate din motive de cost.", "\"Aceste semifabricate de aluat sunt fabricate automat, livrate congelate și coapte în panificație. Și, în cele din urmă, sunt vândute la cel mai mic preț. Brutarul„ adevărat ”nu mai poate ține pasul\", a spus Mühlberger, regretând această dezvoltare, care fusese accelerată de pandemia de coroană.", "În situația actuală, este foarte dificil ca angajații companiei, care urmează să fie destituiți la sfârșitul lunii februarie, să își găsească din nou de lucru, a declarat sindicalistul și specialistul Daniela Wiermeier.", "Prioritatea principală este acum de a ajuta cei 49 de lucrători și cinci angajați, dintre care unii sunt asociați cu compania de zeci de ani, în căutarea unui loc de muncă și pentru a amortiza dificultățile sociale. Sindicatul va negocia cu proprietarul despre amortizarea și măsurile sociale." ]
}