{
  "id" : "ZvYnPz5L",
  "url" : "https://kurier.at/chronik/oesterreich/salzburgs-landeshauptmann-haslauer-glaubt-an-offene-hotels-zu-weihnachten/401107089",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T16:12:37Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Haslauer glaubt an offene Hotels zu Weihnachten",
  "articleTitleTranslated" : "Haslauer crede în hoteluri deschise de Crăciun",
  "articleContent" : [ "Hotels und die Gastronomie könnten rund um den 19.  Dezember öffnen.  Große Lockerungen bei Inzidenzzahl über 100 unwahrscheinlich.  Je näher das – geplante – Ende des Lockdowns rückt, desto intensiver werden die Diskussionen, wer wann aufsperren darf.", "Salzburgs Landeshauptmann Wilfried Haslauer (ÖVP) hat am Montag in einer Video-Pressekonferenz dem Tourismus mit einer Vermutung Hoffnung auf das Weihnachtsgeschäft gemacht.", "Die Gastronomie und Hotellerie könnte womöglich „rund um das Wochenende 19.  Dezember“ öffnen, sagte Haslauer.  Freilich nur, wenn sich die Zahl der positiv Getesteten bis dahin entsprechend entwickeln würden.", "Konkrete Pläne für den Tourismus gebe es aber noch nicht.  „Das ist eine Vermutung von mir und durch keine Hintergrundinformation belegt“, sagte Haslauer.  Auskunftsfreudiger als die Bundesregierung gab sich der ÖVP-Politiker aber auch, was die notwendigen Voraussetzungen für Öffnungsschritte betrifft.", "„Über einer Inzidenzzahl von 100 hat es keinen Sinn, wesentliche Lockerungen herbeizuführen“, meinte Haslauer.  Dies sei nicht seine Privatmeinung, sondern quasi die „Lehrmeinung“.", "Die Hotellerie könnte noch vor Weihnachten öffnen, glaubt Haslauer. © Bild: Getty Images / Carso80/iStockphoto Richtwert Inzidenzzahl Von diesem Schwellenwert ist die Sieben-Tages-Inzidenz noch weit entfernt.", "Österreichweit lag sie am Montag bei 454, in Salzburg, dem Bundesland mit dem Höchstwert, gar noch bei 650.  Haslauer sieht aber auch in Salzburg eine „sinkende Tendenz“ und hofft, dass sich „dieser Trend festigt“.", "Die von Bundeskanzler Sebastian Kurz angekündigten Massentests seien für die Bundesländer eine große logistische Herausforderung.  „Das wird eine ziemliche Challenge werden.", "Aber wenn es die Südtiroler und die Slowaken zusammengebracht haben, werden wir das auch hinbekommen“, meinte Haslauer.  Das Land sei bereits mit dem Salzburger Militärkommando und dem Roten Kreuz in Kontakt.", "Haslauer rechnet in seinem Bundesland mit 300.000 Salzburgern, die sich freiwillig testen lassen wollen und daraus resultierend mit 3.000 bis 4.500 zusätzlichen positiven Tests.", "Gespräche zu Massentest Der erste Schwung der Tests zum Ende des Lockdowns im Bildungsbereich und bei der Polizei lässt sich laut Haslauer relativ leicht durchführen.", "„Schwieriger wird es, wenn wir die Massentests am Wochenende vor Weihnachten durchführen“, sagte er.  Dafür werde es wieder einmal die Unterstützung der Gemeinden brauchen.", "Der Landeshauptmann rechnet mit 60 notwendigen Teststraßen allein in seinem Bundesland.  Die am Montagabend (nach Redaktionsschluss dieser Ausgabe) begonnenen Organisationsgespräche zwischen Bundesregierung und Landeshauptleuten werden bereits am Dienstagnachmittag auf Büroleiter-Ebene fortgesetzt.", "Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) zeigte sich allerdings am Montag erneut skeptisch gegenüber den Massentests.  Zentrale Fragen seien noch ungeklärt.", "Positiv äußerten sich dagegen die ÖVP-Landeshauptleute von NÖ und Tirol, Johanna Mikl-Leitner und Günther Platter.  „Ich glaube schon, dass es eine Wirkung zeigt“, sagte Platter bei einer Pressekonferenz." ],
  "articleContentTranslated" : [ "Hotelurile și restaurantele ar putea fi deschise în jurul datei de 19 decembrie. Reduceri mari sunt puțin probabil pentru incidența peste 100. Cu cât se apropie sfârșitul - planificat - al blocării, cu atât sunt mai intense discuțiile despre cine poate debloca și când.", "Guvernatorul din Salzburg, Wilfried Haslauer (ÖVP), a dat speranță turismului pentru afacerea de Crăciun într-o conferință de presă video luni, cu o presupunere.", "Industria gastronomică și hotelieră s-ar putea deschide „în jurul weekend-ului din 19 decembrie”, a spus Haslauer. Desigur, numai dacă numărul celor care au dat rezultate pozitive s-a dezvoltat în consecință până atunci.", "Nu există încă planuri concrete pentru turism. „Aceasta este o presupunere făcută de mine și care nu este susținută de nicio informație de fond”, a spus Haslauer. Politicianul ÖVP a fost, de asemenea, mai dispus să ofere informații decât guvernul federal atunci când a venit cu privire la cerințele necesare pentru deschiderea etapelor.", "„Peste un număr de incidență de 100 nu are rost să inducă relaxare substanțială”, a spus Haslauer. Aceasta nu este opinia sa privată, ci mai mult sau mai puțin „doctrina”.", "Haslauer crede că industria hotelieră ar putea deschide înainte de Crăciun. © Imagine: Getty Images / Carso80 / iStockphoto Numărul incidenței valorii ghidului Incidența de șapte zile este încă departe de această valoare prag.", "În toată Austria a fost luni 454, în Salzburg, statul federal cu cea mai mare valoare, a fost chiar 650. Dar Haslauer vede, de asemenea, o „tendință descendentă” în Salzburg și speră că „această tendință se va consolida”.", "Testele de masă anunțate de cancelarul Sebastian Kurz reprezintă o provocare logistică majoră pentru statele federale. „Va fi o provocare.", "Dar dacă sud-tirolezii și slovacii l-au adus împreună, îl vom gestiona și noi ”, a spus Haslauer. Țara este deja în contact cu comanda militară din Salzburg și Crucea Roșie.", "Haslauer contează cu 300.000 de salzburgeri din statul său federal care vor să fie testați voluntar și, ca rezultat, de la 3.000 la 4.500 de teste pozitive suplimentare.", "Discuții despre testele de masă Potrivit lui Haslauer, prima rundă de teste la sfârșitul blocării în sectorul educațional și cu poliția poate fi efectuată relativ ușor.", "„Devine mai dificil dacă facem testele de masă în weekendul dinaintea Crăciunului”, a spus el. Pentru aceasta va avea din nou nevoie de sprijinul comunităților.", "Guvernatorul se așteaptă la 60 de drumuri de testare necesare numai în statul său. Discuțiile organizatorice între guvernul federal și guvernatorii de stat care au început luni seară (după ce această ediție a trecut la presă) vor fi continuate marți după-amiază la nivelul managerului de birou.", "Consilierul pentru sănătate al orașului Viena, Peter Hacker (SPÖ), a fost din nou sceptic cu privire la testele de masă de luni. Întrebările centrale sunt încă fără răspuns.", "Pe de altă parte, guvernatorii ÖVP ai Austriei de Jos și ai Tirolului, Johanna Mikl-Leitner și Günther Platter, au făcut comentarii pozitive. \"Cred că are efect\", a spus Platter într-o conferință de presă." ]
}