{
  "id" : "Zw4OaoFI",
  "url" : "https://kurier.at/kultur/medien/formel-1-auftakt-hausleitner-und-wurz-bitten-ins-orf-motorhome/401328609",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T08:52:56Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5918697/46-176573316.jpg",
  "imageCopyright" : "ORF/Srdjan Suki",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Formel 1-Auftakt: Hausleitner und Wurz bitten ins ORF-\"Motorhome\"",
  "articleTitleTranslated" : "Preludiu de Formula 1: Hausleitner și Wurz vă invită la „Motorhome” ORF",
  "articleContent" : [ "ORF-TV-Sportchef Hans Peter Trost: \"Neue Herausforderungen erfordern neue Ideen und Zugänge.", "Damit die Formel-1-Fans im ORF weiterhin bei jedem Grand Prix im Bild sind, öffnen wir im ORF-Zentrum ein eigenes ,Formel 1 Motorhome` und bieten mit bekannten aber auch neuen, spannenden Motorsportlerinnen und Motorsportlern echte Insiderblicke, auf die rennentscheidenden Szenen ebenso wie auf die gesamte Formel-1-Szene.  ", "Und die Fans erhalten die Möglichkeit aktiv mitzudiskutieren.“ An jedem GP-Sonntag widmet sich das „Formel 1 Motorhome“ unmittelbar nach dem Rennen den entscheidenden Szenen auf der Strecke und in den Boxentraßen.", "Ernst Hausleitner ist dabei im \"Motorhome“-Studio im ORF-Zentrum der Anchor, der in jeder Sendung von mindestens drei Expertinnen und Experten unterstützt wird:", "Alex Wurz ist der Chefanalytiker, Robert Lechner und Ferdinand Habsburg werden mittels Analyse-Tool-Zeichengerät die wichtigsten Szenen grafisch aufbereiten.  :", "Corinna Kamper und Bianca Steiner werden ihre Expertisen zu den rennentscheidenden Momenten beisteuern und Fragen der Fans (via Social Media) beantworten.", "In der Auftaktsendung am 28.  März, wenn es um den Großen Preis von Bahrain geht, werden neben Ernst Hausleitner Alex Wurz, Ferdinand Habsburg und Bianca Steiner das erste \"Motorhome\"-Team bilden.", "Die neuen Expertinnen und Experten des ORF werden zudem alternierend gemeinsam mit dem ORF-Formel-1-Teamleader Marc Wurzinger bei den GPs im Fahrerlager unterwegs sein, soweit das möglich sein wird." ],
  "articleContentTranslated" : [ "Directorul sportiv ORF TV Hans Peter Trost: „Noile provocări necesită idei și abordări noi.", "Pentru ca fanii Formulei 1 de pe ORF să fie încă în poză la fiecare Grand Prix, deschidem propria noastră „Cameră de Formula 1” în Centrul ORF și oferim imagini reale din interiorul scenelor care sunt decisive pentru cursă, atât cu cunoscut și, noul motor de sportivi interesante precum și întreaga Formula 1 scenă.", "Și fanii au ocazia să participe activ la discuție. ”În fiecare duminică de GP,„ Formula 1 Motorhome ”este dedicată scenelor cruciale de pe pistă și de pe benzile de pit imediat după cursă.", "Ernst Hausleitner este ancora în studioul „Motorhome” din centrul ORF, care este susținut de cel puțin trei experți în fiecare program:", "Alex Wurz este analistul șef, Robert Lechner și Ferdinand Habsburg vor pregăti grafic cele mai importante scene folosind un dispozitiv de desenare a instrumentului de analiză. :", "Corinna Kamper și Bianca Steiner își vor contribui expertiza la momentele decisive de curse și vor răspunde la întrebările fanilor (prin intermediul rețelelor sociale).", "În deschiderea difuzată pe 28 martie, când vine vorba de Marele Premiu din Bahrain, alături de Ernst Hausleitner, Alex Wurz, Ferdinand Habsburg și Bianca Steiner vor forma prima echipă „Motorhome”.", "Noii experți ORF vor alterna, de asemenea, cu liderul echipei ORF Formula 1, Marc Wurzinger, la GP în paddock, pe cât posibil." ]
}