{
  "id" : "ZwI2KJqp",
  "url" : "https://kurier.at/kultur/phil-collins-und-justin-timberlake-feiern-runde-geburtstage/401171158",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T12:30:36Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "imageUrl" : "https://image.kurier.at/images/original/3530914/46-146567799.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Phil Collins und Justin Timberlake feiern runde Geburtstage",
  "articleTitleTranslated" : "Phil Collins și Justin Timberlake sărbătoresc zile de naștere speciale",
  "articleContent" : [ "Justin Timberlake debütierte solo 2002 mit dem Album „Justified“. Auch dieses prägte mit seinem geschmeidigen, zwischen Pop und R & B gemütlich Platz nehmenden Sound den Klang der Zeit –  und auch dieses wurde als oberflächlich kritisiert und vor allem von Rockfans leidenschaftlich gehasst.", "Als Timberlake bei einem SARS-Benefiz-Konzert der Rolling Stones in Toronto 2003 als Gast zu „Miss You“ auf die Bühne kam, wurde er mit Müll beworfen. 2004 sorgte Timberlake für einen der schönsten Skandale der amerikanischen Mediengeschichte: „Nipplegate“.", "Beim Pausen-Auftritt des Super Bowl entblößte er ein Stückchen Busen seiner Gesangspartnerin Janet Jackson. Die Aufregung im heuchlerisch-prüden Amerika war gigantisch.", "Privates Ungemach Phil Collins wollte 2020 eigentlich mit Genesis auf Reunions-Welttournee gehen, die Corona-Pandemie verhinderte das.", "Zuletzt machte er wieder Schlagzeilen mit privaten Ungeschicklichkeiten: 2015 zog er wieder mit seiner dritten Ex-Frau Orianne zusammen, von der er seit 2006 getrennt war. Im Sommer wurde bekannt, dass Orianne das gemeinsame Haus in Florida mit ihrem neuen Liebhaber bewohnte.", "Collins gilt als großer Pechvogel der Rockgeschichte: Von vielen gehasst, aufgrund hässlicher Scheidungen von der Presse verfolgt, durch seine Alkoholsucht und aufgrund von Rückenoperationen gesundheitlich schwer angeschlagen.", "Seine jüngste Welttournee trug den sarkastischen Titel „Still Not Dead Yet“ (noch immer nicht tot). Justin Timberlake dagegen schwimmt privat und beruflich auf der Erfolgswelle. Mit seiner Frau, der Schauspielerin Jessica Biel, zieht er zwei Kinder groß, seine Filme und Platten laufen erfolgreich.", "Gerade hat er auf Apple TV einen neuen Film herausgebracht: In „Palmer“ spielt er einen Ex-Häftling.", "Ob er noch einmal eine neue Platte aufnehmen wird, lässt Phil Collins offen: „Ich war etwas faul in letzter Zeit.“ Das Schlagzeugspielen hat er aufgegeben: „Wenn ich es nicht so gut kann wie früher, dann lasse ich es lieber ganz.", "Ich möchte kein Schatten meiner selbst sein.“ Bergauf Justin Timberlake zeigt wenig Angst vor seinem 40.  Geburtstag. In der Talkshow von Ellen DeGeneres sagte er in Anspielung auf Corona: „Ich bin mir sicher, dass es besser wird als mein vergangenes Lebensjahr.", "Es geht nur noch bergauf, Baby.“ Eine Prognose sei gewagt: Phil Collins wird auch mit 80 noch mit Genesis auf eine wirklich allerletzte Reunionstour gehen. Und Justin Timberlake wird zumindest weitermachen, bis Billie Eilish 40 ist. Da wäre er dann 60." ],
  "articleContentTranslated" : [ "Justin Timberlake și-a făcut debutul solo în 2002 cu albumul „Justified”. Și acest lucru a modelat sunetul vremurilor cu sunetul său suplu, luându-și locul confortabil între pop și R&B - și acesta a fost criticat ca superficial și, mai presus de toate, urât cu pasiune de fanii rockului.", "Când Timberlake a urcat pe scenă ca invitat la „Miss You” la un concert de caritate SARS de la Rolling Stones în Toronto în 2003, el a fost plin de gunoi. În 2004 Timberlake a provocat unul dintre cele mai frumoase scandaluri din istoria presei americane: „Nipplegate”.", "În timpul pauzei Super Bowl, el a dezvăluit o bucată din sânul partenerului său de cântat Janet Jackson. Entuziasmul din America ipocrită, prostească, a fost gigantic.", "Greutate privată Phil Collins a dorit de fapt să plece într-un turneu mondial Reunions cu Genesis în 2020, pandemia de coroană a împiedicat acest lucru.", "Cel mai recent, a făcut din nou titluri cu stângăcie privată: în 2015, s-a mutat cu a treia fostă soție Orianne, de care era separat din 2006. Vara a devenit cunoscut faptul că Orianne împărtășea casa din Florida cu noul ei iubit.", "Collins este considerat cel nefericit din istoria rockului: urât de mulți, persecutat de presă din cauza divorțurilor urâte, a sănătății proaste datorită dependenței de alcool și a intervenției chirurgicale la spate.", "Cel mai recent turneu mondial a fost intitulat sarcastic \"Still Not Dead Still\". Justin Timberlake, pe de altă parte, se află pe valul succesului, atât pe plan privat, cât și profesional. El crește doi copii împreună cu soția sa, actrița Jessica Biel, iar filmele și înregistrările sale au succes.", "Tocmai a lansat un nou film pe Apple TV: În „Palmer” joacă rolul unui fost deținut.", "Phil Collins lasă deschis dacă va înregistra din nou un nou disc: „Am fost puțin leneș în ultima vreme.” El a renunțat să cânte la tobe: „Dacă nu pot să o fac la fel de bine ca înainte, atunci Mai bine l-am lăsa complet.", "Nu vreau să fiu o umbră a mea. ”Uphill Justin Timberlake arată puțină teamă de 40 de ani. La emisiunea Ellen DeGeneres, făcând aluzie la Corona, el a spus: „Sunt sigur că va fi mai bun decât ultimul meu an de viață.", "Un prognostic este îndrăzneț: Phil Collins va participa într-un ultim turneu de reuniune cu Genesis la vârsta de 80 de ani. Iar Justin Timberlake va continua cel puțin până când Billie Eilish va avea 40 de ani. Atunci avea 60 de ani." ]
}