{
  "id" : "zWmeSbLo",
  "url" : "https://kurier.at/wirtschaft/kurzarbeitsbonus-sorgt-fuer-umsetzungschaos/401336253",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T11:15:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/5940024/46-176737841.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurzarbeitsbonus: Umsetzung sorgt für Chaos und Verzweiflung",
  "articleTitleTranslated" : "Bonus de lucru pe termen scurt: implementarea creează haos și disperare",
  "articleContent" : [ "Der Anfang März von der Regierung als \"rasch und unbürokratische\" Covid-Hilfe an Tourismusbetriebe angekündigte Kurzarbeitsbonus sorgt in der Praxis für ein Umsetzungschaos und damit für verspätete Auszahlungen.", "Die Regierung eilte bekanntlich den seit November geschlossenen Tourismusbetrieben mit Beschäftigten in Kurzarbeit zu Hilfe und beschloss kurzerhand eine Einmalzahlung in Form eines Bonus in Höhe von 1.000 Euro netto. 825 Euro davon geht an den Arbeitgeber zur Unterstützung bei der Auszahlung der Urlaubsansprüche für die in Kurzarbeit befindlichen Mitarbeiter. 175 Euro fließt als Trinkgeldersatz direkt an die Arbeitnehmer.  ", "Diese erhalten somit einen Ausgleich für den Entgang der Trinkgeldpauschale während der Kurzarbeit. Soweit die Ankündigung. Die Auszahlung durch das AMS sollte eigentlich mit der März-Abrechnung der Kurzarbeit erfolgen, doch daraus wird wohl nichts.", "Denn derzeit wissen selbst viele Experten noch immer nicht, wie mit dem Bonus in der betrieblichen Praxis umzugehen ist.", "\"Personalabteilungen, Steuerberater, Wirtschaftskammer, Arbeitnehmervertretungen und Softwarehäuser werden in den letzten Wochen mit Tausenden Anfragen überschwemmt, weil der Kurzarbeitsbonus für große Verwirrung und Unsicherheit sorgt\", berichtet Birgit Kronberger, Geschäftsführerin des Vorlagenportals für Arbeitsrecht und Personalverrechnung.  ", "Sie spricht gar von einem \"Schildbürgerstreich in Rot-Weiß-Rot\". Besonders für Lohnsoftwarehäuser sei der Kurzarbeitsbonus ein extremer Mehraufwand.", "\"Da von den zuständigen Stellen einige offene Rechtsfragen nicht kurzfristig gelöst werden konnten, wird sich das Thema voraussichtlich bis in den April und Mai hineinziehen\", ist sie überzeugt.", "So müsste etwa für die Ermittlung der richtigen Sozialversicherungsbeiträge extra für den März eine eigene Lohnart angelegt werden.", "Da Teilzeitbeschäftigte die Förderung ungekürzt erhalten, ergebe sich in manchen Fällen \"die groteske Situation\", dass Mitarbeiter im März 2021 höhere Bezüge erhalten als vor der Kurzarbeit. ", "Das zuständige Arbeitsministerium hat mittlerweile reagiert und die wichtigsten Fragen und Antworten zum Kurzarbeitsbonus auf die Homepage gestellt. So wird u.a. klargestellt, dass der Kurzarbeitsbonus die SV-Beitragsgrundlage nicht erhöht.", "Statt eine eigene Lohnart anzulegen, kann der Bonus auch auf die Kurzarbeitsunterstützung dazu addiert werden. Viele Abrechnungsfragen sind aber noch wie vor offen, ist zu hören.", "So wüssten etwa viele Betriebe in Vorarlberg nicht, ob und in welcher Höhe sie trotz Betriebsöffnung den Kurzarbeitsbonus in Anspruch nehmen können.", "\"In der Lohnverrechnung werden Aufrollungen nötig werden, also ein Korrekturlauf bereits abgerechneter Monate\", befürchtet Markus Knasmüller, Geschäftsführer vom BMD Systemhaus.", "Er schätzt, dass der durch die Unklarheiten beim Kurzarbeitsbonus entstehende Zeit- und Verwaltungsaufwand der Wirtschaft und den Behörden \"Kosten in vermutlich sechs- oder siebenstelliger Höhe\" verursachen könnte. ", "Aktuell befinden sich 487.000 Beschäftigte in Kurzarbeit, etwa ein Drittel davon im Tourismus." ],
  "articleContentTranslated" : [ "Bonusul de muncă pe termen scurt anunțat de guvern la începutul lunii martie ca ajutor „rapid și neburocratic” Covid pentru companiile de turism provoacă haos în implementare și astfel întârzie plățile în practică.", "După cum se știe, guvernul s-a repezit în ajutorul companiilor de turism cu angajați pentru munca de scurtă durată, care fusese închisă din noiembrie, și a decis, fără să mai spună, o plată unică sub forma unui bonus de 1.000 de euro net . 825 de euro din această sumă se îndreaptă către angajator pentru a sprijini plata drepturilor de concediu pentru angajații care lucrează pe o perioadă scurtă de timp. 175 de euro merg direct către angajați ca înlocuitor pentru sfaturi.", "Aceștia primesc compensații pentru pierderea ratei forfetare de tip în timpul perioadei scurte de muncă. Atât de mult pentru anunț. Plata de către AMS ar trebui să aibă loc, de fapt, odată cu decontarea din luna martie a lucrării de scurtă durată, dar nu va rezulta nimic.", "Deoarece în acest moment chiar și mulți experți încă nu știu cum să facă față bonusului în practica operațională.", "\"Departamentele de personal, consultanții fiscali, camerele de comerț, reprezentanții angajaților și casele de software au fost inundați cu mii de anchete în ultimele câteva săptămâni, deoarece bonusul de lucru pe termen scurt provoacă o mare confuzie și incertitudine\", relatează Birgit Kronberger, director general al portal șablon pentru dreptul muncii și contabilitatea salarizării.", "Ea vorbește chiar despre o „farsă burgheză de scut în roșu-alb-roșu”. Bonusul de muncă pe termen scurt reprezintă o cheltuială suplimentară extremă, în special pentru casele de software salariale.", "„Deoarece unele probleme juridice deschise nu au putut fi rezolvate rapid de către autoritățile responsabile, problema va continua probabil în aprilie și mai”, este convinsă.", "De exemplu, ar trebui creat un tip de salariu separat pentru luna martie pentru a determina contribuțiile de securitate socială corecte.", "Întrucât angajații cu fracțiune de normă primesc integral subvenția, în unele cazuri apare „situația grotescă” că angajații vor primi salarii mai mari în martie 2021 decât înainte de munca de scurtă durată.", "Ministerul responsabil al Muncii a răspuns acum și a postat pe pagina de pornire cele mai importante întrebări și răspunsuri cu privire la bonusul de muncă pe termen scurt. De exemplu, este clar că bonusul de lucru pe termen scurt nu mărește baza de contribuție la SI.", "În loc să vă creați propriul tip de salariu, bonusul poate fi adăugat și la sprijinul pentru muncă pe termen scurt. Multe întrebări contabile sunt încă deschise, după cum putem auzi.", "De exemplu, multe companii din Vorarlberg nu știu dacă și în ce măsură pot profita de bonusul de muncă pe termen scurt, în ciuda faptului că sunt deschise.", "„În contabilitatea salarizării, va fi necesar să derulați înapoi, adică să efectuați o corecție de luni care au fost deja facturate”, se teme Markus Knasmüller, director general al casei de sistem BMD.", "El estimează că lipsa de claritate cu privire la bonusul de muncă pe termen scurt ar putea determina economia și autoritățile să cheltuiască „costuri în cele șase sau șapte cifre”.", "În prezent, sunt 487.000 de angajați care lucrează pe perioade scurte de timp, aproximativ o treime dintre ei în turism." ]
}