{
  "id" : "zWq2hdTA",
  "url" : "https://kurier.at/wirtschaft/eg-group-kauft-deutsches-omv-tankstellengeschaeft-fuer-485-mio-euro/401128566",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T08:33:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3621797/46-77403730.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EG Group kauft deutsches OMV-Tankstellengeschäft für 485 Millionen Euro",
  "articleTitleTranslated" : "Grupul EG cumpără afacerea germană OMV cu 485 milioane de euro",
  "articleContent" : [ "Die OMV und EG Group, ein weltweit führender unabhängiger Tankstellenbetreiber, haben den Vertrag zum Verkauf des OMV-Tankstellengeschäfts in Deutschland an EG Group bekanntgegeben.   \"Der vereinbarte Kaufpreis beträgt 485 Millionen Euro.", "Als Teil der Vereinbarung wird EG Group ausstehende Leasingverpflichtungen übernehmen. Der Kaufpreis resultiert in einem Unternehmenswert von rund EUR 614 Mio. Der Kaufpreis ist vorbehaltlich der Anpassung von Nettoumlaufvermögen und Nettofinanzverbindlichkeiten\", heißt es in einer Aussendung.", "Und weiter heißt es: \"Der Vertrag umfasst 285 Tankstellen im süddeutschen Raum mit Schwerpunkt Bayern und Baden-Württemberg. Diese sind nur sehr gering in die OMV Raffinerie in Deutschland integriert, da die Raffinerie auf die Produktion von Petrochemie spezialisiert ist.", "Die OMV wird weiterhin ihre verbleibenden Aktivitäten in Deutschland auf die hoch integrierte Petrochemie in der Raffinerie Burghausen konzentrieren.\"  „Wir freuen uns über das hohe Interesse an unserem Tankstellengeschäft in Deutschland und über die Vereinbarung mit EG Group.", "Wir setzen damit einen weiteren entscheidenden Schritt unseres angekündigten Devestitionsprogramms von 2 Milliarden Euro und realisieren mit dieser Veräußerung einen Entschuldungseffekt für die OMV von etwa einer halben Milliarde Euro zum Zeitpunkt des Closings“, sagt Rainer Seele, Vorstandsvorsitzender und Generaldirektor der OMV.   ", "„Wir freuen uns sehr das OMV Tankstellengeschäft in der EG Group willkommen zu heißen.", "Dieses attraktive Portfolio von Tankstellen mit signifikantem Retail und Gastronomie Tätigkeiten ist eine spannende Möglichkeit um EG´s Fußabdruck in Deutschland auszubauen – ein Schlüsselmarkt in Europa, in dem wir signifikantes Wachstumspotenzial für unser Unternehmen sehen\", sagen Mohsin Issa und Zuber Issa, Mitbegründer und Co-CEOs der EG Group, " ],
  "articleContentTranslated" : [ "OMV și EG Group, un operator mondial de benzinărie independent independent, au anunțat acordul de a vinde afacerea stației de benzină OMV din Germania către EG Group. „Prețul de achiziție convenit este de 485 milioane de euro.", "Ca parte a acordului, EG Group își va asuma obligațiile restante de leasing. Prețul de achiziție are ca rezultat o valoare a întreprinderii de aproximativ 614 milioane EUR. Prețul de achiziție este supus ajustării activelor curente nete și a datoriilor financiare nete \", se spune într-o emisiune.", "Și continuă să spună: „Contractul include 285 de stații de alimentare în sudul Germaniei, cu accent pe Bavaria și Baden-Württemberg. Acestea sunt doar foarte puțin integrate în rafinăria OMV din Germania, deoarece rafinăria este specializată în producția de produse petrochimice.", "OMV va continua să-și concentreze activitățile rămase în Germania asupra produselor petrochimice extrem de integrate din rafinăria Burghausen. \"", "Facem astfel un alt pas decisiv în programul nostru de dezinvestire anunțat de 2 miliarde de euro și cu această vânzare realizăm un efect de reducere a datoriilor pentru OMV de aproximativ jumătate de miliard de euro la momentul închiderii ”, spune Rainer Seele, CEO și director general OMV.", "„Suntem foarte încântați să salutăm afacerea stațiilor de alimentare OMV la Grupul EG.", "Acest portofoliu atractiv de stații de benzină cu activități importante de comerț cu amănuntul și catering este o oportunitate interesantă de a extinde amprenta EG în Germania - o piață cheie în Europa în care vedem un potențial semnificativ de creștere pentru compania noastră \", spun Mohsin Issa și Zuber Issa, co-fondatori și -CEO-urile grupului EG," ]
}