{
  "id" : "zx0M8aYO",
  "url" : "https://kurier.at/chronik/oesterreich/3415-neue-corona-infektionen-in-oesterreich/401328564",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T08:45:21Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "3.415 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "3.415 noi infecții coronare în Austria",
  "articleContent" : [ "Deutlich höher im Vergleich zur Vorwoche (2.521) ist die Zahl der Neuinfektionen von Montag auf Dienstag. In den vergangenen 24 Stunden gab es 3.415 neue Corona-Fälle. Die 7-Tages-Inzidenz steigt damit abermals 247,11 an.", "Da es auch \"nur\" 2.713 neue Genesene gibt steigt auch die Zahl der aktiven Fälle auf 32.919 an. Zudem gibt es 32 neue Corona-Todesfälle im Zusammenhang mit einer Covid-19-Infektion. Auf den Normalstationen der österreichischen Spitälern gibt es 66 neue Patienten.", "Auf den Intensivstationen ist die Lage stabil geblieben. Es gab weder neue noch weniger Intensivpatienten. Wien: 1.091 Niederösterreich: 667 Oberösterreich: 494 Steiermark: 334 Salzburg: 244 Tirol: 213 Kärnten:", "190 Burgenland: 103 Vorarlberg: 79 Beim Spitzenreiter Wien gibt es allerdings auch zahlreiche Nachmeldungen, die sich wie folgt aufteilen:", "  446 Neuinfektionen vom Montag 162 Neuinfektionen vom Sonntag 274 Neuinfektionen vom Samstag 44 Neuinfektionen vom Freitag 165 Neuinfektionen aus den Tagen davor Seit 27.  Dezember wird auch in Österreich geimpft.  :", "Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\". ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Numărul de noi infecții de luni până marți este semnificativ mai mare comparativ cu săptămâna precedentă (2.521). Au fost 3.415 cazuri noi de coroană în ultimele 24 de ore. Incidența de 7 zile crește astfel din nou la 247.11.", "Din moment ce există „doar” 2.713 noi convalescenți, numărul cazurilor active crește și la 32.919. Există, de asemenea, 32 de noi decese de coroană în legătură cu o infecție cu Covid 19. Există 66 de pacienți noi în secțiile normale ale spitalelor austriece.", "Situația în unitățile de terapie intensivă a rămas stabilă. Nu au existat nici pacienți noi, nici mai puțini cu terapie intensivă. Viena: 1.091 Austria Inferioară: 667 Austria Superioară: 494 Stiria: 334 Salzburg: 244 Tirol: 213 Carintia:", "190 Burgenland: 103 Vorarlberg: 79 La Viena, de asemenea, există numeroase înregistrări tardive, care sunt împărțite după cum urmează:", "446 de noi infecții de luni 162 de noi infecții de duminică 274 de noi infecții de sâmbătă 44 de noi infecții de vineri 165 de noi infecții din zilele anterioare Vaccinarea a fost în vigoare în Austria din 27 decembrie. :", "Începutul vaccinării a dat multor oameni speranța că vor putea în curând să se întoarcă la vechea lor viață. Dar până când vaccinarea atinge o masă critică, este necesară puțină răbdare.", "Acest lucru este demonstrat de cifrele de vaccinare publicate zilnic de Ministerul Sănătății, care au fost publicate zilnic de la jumătatea lunii ianuarie. Cu toate acestea, numărul comunicat în prezent nu arată starea precisă a persoanelor vaccinate în prezent, ci doar o „valoare aproximativă”.", "Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare. Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat în spitalele din fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după raion. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. La opt luni de la începerea pandemiei globale de coroană, Austria se află în cel mai înalt domeniu global de infecție." ]
}