{
  "id" : "ZXfD9jWC",
  "url" : "https://kurier.at/sport/fussball/idiot-star-friseur-tom-baxter-aergert-sich-ueber-instagram-foto-von-ex-rapidler-joelinton/401173711",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T08:42:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907572/46-173975992.jpg",
  "imageCopyright" : "REUTERS / HANNAH MCKAY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Idiot\": Star-Friseur ärgert sich über Ex-Rapidler Joelinton",
  "articleTitleTranslated" : "„Idiot”: coaforul Star este enervat de fostul Rapidler Joelinton",
  "articleContent" : [ "\"Die Leute haben genug davon\" Joelintons Besuch sei dabei im Rahmen eines Fotoshootings gewesen. \"Ich hätte es nicht tun dürfen\", gibt der Friseur zu. Aber er bezeichnet den Stürmer auch als \"Idioten\", dass er das Foto auf Social Media geteilt habe.", "\"Vermutlich hat jeder an einem gewissen Punkt die Regeln gebrochen. Während dem ersten Lockdown hat es jeder ernst genommen, aber jetzt haben die Leute schon genug davon\", so Baxter weiter. Baxter erwartet jedenfalls einen Besuch von der Polizei.", "Er \"akzeptiere\", was auch immer auf ihn zukomme. Doch trotz dem Ärger über Joelintons Naivität verteidigt der Friseur den Newcastle-Stürmer: \"Er ist ein netter, junger Bursche in einem neuen Land, in dem er weder die Menschen kennt noch die Sprache spricht.\"", "Jedenfalls, so schließt Baxter gegenüber der BBC, bereue er es, \"wenn ich damit jemanden gefährdet habe.\"" ],
  "articleContentTranslated" : [ "Vizita lui Joelinton a făcut parte dintr-o ședință foto. „Nu ar fi trebuit să o fac”, recunoaște coaforul. Dar el îl descrie și pe atacant ca fiind un „idiot” pentru distribuirea fotografiei pe rețelele de socializare.", "\"Cred că toată lumea a încălcat regulile la un moment dat. Toată lumea a luat-o în serios în timpul primului blocaj, dar acum oamenii s-au săturat de ele\", a continuat Baxter. În orice caz, Baxter așteaptă o vizită din partea poliției.", "El „acceptă” orice i se întâmplă. Dar, în ciuda furiei din cauza naivității lui Joelinton, coaforul îl apără pe atacantul din Newcastle: „Este un tânăr drăguț într-o țară nouă în care nici nu cunoaște oamenii, nici nu vorbește limba”.", "În orice caz, încheie Baxter către BBC, regretă „dacă pun pe cineva în pericol”." ]
}