{
  "id" : "zxJ0ufOE",
  "url" : "https://kurier.at/chronik/oesterreich/doskozil-vor-ostgipfel-zu-corona-erwarte-diskussion-auf-augenhoehe/401328864",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T10:56:35Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/5919288/46-176577971.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doskozil vor Ostgipfel zu Corona: \"Erwarte Diskussion auf Augenhöhe\"",
  "articleTitleTranslated" : "Doskozil în fața Summit-ului de Est de pe Corona: „Așteptați discuții la nivelul ochilor”",
  "articleContent" : [ "Burgenlands Landeshauptmann Hans Peter Doskozil erhofft sich vom heutigen Corona-Gipfel der Ostregion mit Gesundheitsminister Rudolf Anschober (Grüne) eine Diskussion \"auf Augenhöhe\".", "Um 19.30 Uhr treffen sich die Landeshauptleute von Wien, NÖ und dem Burgenland mit dem Minister, um die nächsten Schritte zu beraten.", "Denn obwohl in Wien (7-Tages-Inzidenz am Montag laut AGES 321,9), Niederösterreich (271,7) und dem Burgenland (256,1) die Lage wegen der starken Ausbreitung der gefährlicheren B.1.1.7-Variante besonders angespannt ist, drängt der nach seiner vierten Kehlkopf-Operation eben erst auf die politische Bühne zurückgekehrte Doskozil auf \"behutsame, gut kontrollierte Lockerungen\" vor allem in Tourismus, Gastronomie, Kultur und Sport, wo es \"umfassende Präventions- und Sicherheitskonzepte\" gebe.  ", "Es sei zwar richtig und gut, die Lage in den Spitälern zu beobachten, aber man müsse auch \"im Fokus haben, wie es der Wirtschaft geht\".", "Er habe nach den ohne konkrete Ergebnisse beendeten Bund-Länder-Beratungen im Kanzleramt am Montag darauf \"insistiert\", dass es eine zusätzliche Runde für Ostösterreich gebe, bestätigte Doskozil am Dienstagvormittag auf KURIER-Nachfrage, \"weil mir das wichtig ist\".", "Er könne nicht \"bei einem Kaffee locker Maßnahmen zustimmen\", obwohl etwa Salzburg auch ähnlich hohe Inzidenzen habe. Dass Anschober dem zugestimmt habe, lobte Doskozil ausdrücklich.", "Ob es einer Diskussion auf \"Augenhöhe\" zuträglich sei, wenn er ÖVP-Kanzler Sebastian Kurz als \"Showmaster\" und \"Florian Silbereisen der Politik\" bezeichne - wie vor wenigen Tagen geschehen? Politische Diskussionen müssten zulässig sein, meinte Doskozil.", "\"Vielleicht gelingt heute Abend ein Kompromiss\", sagte Burgenlands Landeshauptmann. Ein solcher könnte darin bestehen, dass man \"Schulsport ermöglicht\" oder in \"dem einen oder anderen Hotel\" teste, wie eine Öffnung organisiert werden könne.", "In den vergangenen Monaten hatte sich Doskozil bei den Corona-Runden in der Bundeshauptstadt von einem anderen Mitglied der Landesregierung vertreten lassen (müssen) - da hatte es nie ein Aufbegehren aus dem Burgenland gegeben.", "Hängt also dieser Bestemm auf einen Ostgipfel an seiner Person, fragte der KURIER. Das seien Was-wäre-wenn-Fragen, so der rote Landeshauptmann, aber es \"kann sein\"." ],
  "articleContentTranslated" : [ "Guvernatorul Burgenlandului, Hans Peter Doskozil, speră că summit-ul Corona de astăzi din regiunea de est va duce la o discuție „la nivelul ochilor” cu ministrul sănătății Rudolf Anschober (verzi).", "La ora 19.30, guvernatorii Vienei, Austriei de Jos și Burgenlandului se întâlnesc cu ministrul pentru a discuta următorii pași.", "Pentru că , deși la Viena (incidență de 7 zile, luni , în conformitate cu AGES 321,9), Austria Inferioară (271,7) și Burgenland (256,1) , situația este deosebit de tensionată din cauza răspândirii puternice a variantei B.1.1.7 mai periculoase Doskozil, care abia a revenit la stadiul politic după cea de-a patra operație a laringelui, presează pentru „relaxare atentă, bine controlată”, în special în turism, gastronomie, cultură și sport, unde există „concepte cuprinzătoare de prevenire și siguranță”.", "Este corect și bine să observăm situația din spitale, dar trebuie, de asemenea, „să ne concentrăm asupra stării economice”.", "După consultările de stat federal efectuate luni în cancelarie, care s-au încheiat fără rezultate concrete, Doskozil a confirmat că va exista o rundă suplimentară pentru Austria de Est, „pentru că asta este important pentru mine”, marți dimineață.", "El nu putea „accepta cu ușurință măsurile pentru o cafea”, deși Salzburg, de exemplu, avea și incidențe la fel de mari. Doskozil a lăudat în mod expres faptul că Anschober a fost de acord.", "Ar fi favorabil unei discuții la „nivelul ochilor” dacă l-ar numi pe cancelarul ÖVP Sebastian Kurz „Showmaster” și „Florian Silbereisen of politics” - așa cum s-a întâmplat acum câteva zile? Discuțiile politice ar trebui să fie permise, a spus Doskozil.", "\"Poate că se poate ajunge la un compromis în această seară\", a spus guvernatorul Burgenland. Una dintre acestea ar putea consta în „a face posibil sportul școlar” sau a testa în „unul sau alt hotel” cum ar putea fi organizată o deschidere.", "În ultimele luni, Doskozil a fost (trebuit) să fie reprezentat de un alt membru al guvernului de stat la rundele Corona din capitala federală - nu a existat niciodată o rebeliune din Burgenland.", "Deci, acest Bestemm se atârnă de persoana sa la un summit de est? Acestea sunt întrebări, dacă guvernatorul roșu, dar „poate fi”." ]
}