{
  "id" : "ZXMGJdKN",
  "url" : "https://kurier.at/chronik/oesterreich/experte-oesterreich-lockert-in-die-naechste-welle-hinein/401204632",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T10:14:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4190177/46-163205685.jpg",
  "imageCopyright" : "APA/dpa/Felix Kästle",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Hochriskant\": Scharfe Kritik an Öffnungen",
  "articleTitleTranslated" : "„Risc ridicat”: critică ascuțită a deschiderilor",
  "articleContent" : [ "Komplexitätsforscher Klimek bezeichnet die Lockerungen als \"hochriskant\". Der deutsche SPD-Gesundheitsexperte Karl Lauterbach prophezeit viele Tote.", "Da ist sie wieder - die Auferstehung zu Ostern, die Kanzler Sebastian Kurz auch schon vor einem Jahr verkündet hat: Schanigärten sollen Ende März öffnen dürfen. Jugendsport ist schon davor, ab Mitte März, wieder uneingeschränkt möglich.", "Vorarlberg wird zum Testgebiet und darf sich ebenso mit 15.  März öffnen. \"Wir werden vorsichtig, aber auch mutig sein“, sagte Landeshauptmann Markus Wallner. ", "Den ganzen Tag haben Regierung, Länder, Parteichefs und Experten gestern beraten, um am Ende leichte Lockerungen für Österreich zu präsentieren. Riesen Schritte waren schon im Vorfeld keine erwartet worden.", "Und ganz fix sind diese Öffnungsschritte freilich auch nicht. Denn bis sie in Kraft treten, sind noch zwei bis vier Wochen Zeit und wenn es zu exponentiellem Wachstum kommt, wird man wohl darauf verzichten müssen.", "Virologen und Experten warnten im Vorfeld angesichts steigender Infektionszahlen und voranschreitender Mutationen vor zu weitreichenden Öffnungen - und sparen auch jetzt nicht mit Kritik.", "SPÖ-Chefin Pamela Rendi-Wagner kritisierte die geplanten Schritte nach dem Gipfel: \"Es ist jetzt keine Zeit für Experimente.\" Die Öffnungen wären \"hochgradig unverantwortlich\". Auch der deutsche SPD-Gesundheitsexperte Karl Lauterbach kommentiert die heimischen Öffnungspläne kritisch. ", "\"Österreich lockert in die B117 Welle hinein\", schreibt Lauterbach auf Twitter. \"Das werden dort viele mit dem Leben bezahlen, wenn man es ehrlich beschreiben darf. Zum Schluss wird dann wieder ein Lockdown kommen, für den sich die Verstorbenen nichts kaufen können...", "Kein Beispiel für uns\" Klimek: Öffnungen \"hochriskant\" Komplexitätsforscher Peter Klimek hält die gestern verkündeten Schritte für \"hochriskant\".  Die Zahlenanstiege seien nicht den vielen zuletzt durchgeführten Tests geschuldet, man sehe Anzeichen einer noch versteckten dritten Welle durch B.1.1.7.", "Nachdem noch vor wenigen Wochen eine Sieben-Tages-Inzidenz von um die 50 quasi als Voraussetzung für Öffnungen angeführt wurde, und man nun auch bei sich anbahnenden Werten von um die 200 neuen Fällen pro Woche und 100.000 Einwohnern und Bundesland über Lockerungen nachdenkt, veranlasst den Wissenschaftler zu einem gewissen Sarkasmus:", "\"Anscheinend ist die Strategie, das Virus mit unvorhersehbaren Öffnungsschritten zu verwirren.\"  :", "Österreich habe es geschafft, \"in den letzten Wochen und Monaten ein europaweit ziemlich erstklassiges Surveillance-Netzwerk aufzubauen, was die Varianten anbelangt\", sagte der Forscher vom Complexity Science Hub Vienna (CSH) und der Medizinischen Universität Wien gegenüber der APA.", "Nun sehe man den starken Anstieg vor allem der britischen Variante mit ihrer höheren Ansteckungsrate in den vergangenen Wochen deutlich.", "So verortet der \"Variantenbericht\" der AGES den Anteil von B.1.1.7 und der südafrikanische Variante (B.1.351) österreichweit bei knapp unter 60 Prozent (Stand: 16.  Februar).", "\"Es ist aus meiner Sicht nicht nachvollziehbar, warum diese Information nicht so ernst genommen wird, wie sie es eigentlich verdienen würde\", so Klimek.", "De facto habe man bereits so etwas wie eine dritte Welle durch das Umsichgreifen der neuen Variante, die das Infektionsgeschehen eindeutig übernehme.", "Noch Zeit, Lage zu bewerten Positiv sei, dass in den nächsten zwei Wochen die angekündigten Lockerungen im Jugend- und Schulsport sowie die großflächigeren Öffnungen in der \"Pilotregion\" Vorarlberg noch nicht kommen.", "Die bundesweiten Lockerungen für Schanigärten sind dann erst für Ende des Monats vorgesehen. Zumindest habe man jetzt noch etwas Zeit, um zu bewerten, \"ob sich dieser Trend fortsetzt\", so das Mitglied des \"Covid-Prognosekonsortiums\".", "Steigen dann die Zahlen stärker, müsse man auch den vorsichtigen Öffnungsplan hinterfragen. Bei den Intensivkapazitäten habe man zum Glück zur Zeit noch Luft.", "Wenn die Impfprogramme die Risikogruppen noch besser erreichen und der erhoffte positive Effekt durch die wärmeren Temperaturen dazu kommt, sollte auch die Pandemiekontrolle etwas leichter werden. Dann sollten auch Öffnungsschritte leichter zu setzen sein.", "Damit aber bereits Mitte März zu beginnen, \"wenn all das noch nicht eingetreten ist\", sei riskant. \"Da ist eher der Wunsch Vater des Gedanken und nicht die epidemiologische Entwicklung\", sagte Klimek.", "Die Idee, Vorarlberg als Öffnungs-Testregion vorauszuschicken, betrachtet der Komplexitätsforscher ambivalent. Am Beispiel Tirol zeige sich, dass regionale Maßnahmen - in dem Fall Verschärfungen - etwas bringen.", "Jetzt plane man aber regionale Öffnungen, wo die Inzidenz niedriger ist. \"Das stellt das Konzept halt auf den Kopf\", so Klimek.", "Sehe man sich die Entwicklung der Varianten im westlichsten Bundesland an, zeige sich, dass der B.1.1.7-Anteil zwar auch dort ansteigt, aber mit Stand Ende Februar erst bei rund 33 Prozent lag.", "Wenn diese Entwicklung analog zu den östlichen Bundesländern hier zeitversetzt durchschlägt, sei auch im momentan mit niedriger Inzidenz gesegneten Vorarlberg in rund zwei Wochen mit Zunahmen zu rechnen.", "Anmerkung: Der Artikel wurde 11:00 Uhr um Komplexitätsforscher Klimek erweitert." ],
  "articleContentTranslated" : [ "Cercetătorul în complexitate Klimek descrie relaxarea drept „risc ridicat”. Expertul în sănătate al SPD, Karl Lauterbach, prezice multe decese.", "Iată-l din nou - învierea de Paște, pe care cancelarul Sebastian Kurz a anunțat-o acum un an: grădinile pub-urilor ar trebui să poată fi deschise la sfârșitul lunii martie. Chiar înainte de aceasta, de la mijlocul lunii martie, sportul pentru tineri va fi posibil din nou fără restricții.", "Vorarlberg devine o zonă de testare și se poate deschide și pe 15 martie. „Vom fi atenți, dar și curajoși”, a spus guvernatorul Markus Wallner.", "Ieri întreaga zi, guvernul, statele, liderii de partid și experții au deliberat pentru a prezenta în cele din urmă o ușoară relaxare pentru Austria. Pași uriași nu erau așteptați în prealabil.", "Și, bineînțeles, nici aceste etape de deschidere nu sunt complet stabilite. Deoarece mai sunt încă două până la patru săptămâni până când acestea intră în vigoare și dacă vine vorba de creștere exponențială, probabil că va trebui să vă lipsiți de ea.", "Virologii și experții au avertizat în prealabil cu privire la numărul tot mai mare de infecții și la mutațiile avansate ale deschiderilor care au fost prea mari - și nici acum nu economisesc cu critici.", "Liderul SPÖ, Pamela Rendi-Wagner, a criticat demersurile planificate după summit: „Nu există timp pentru experimente acum”. Deschiderile ar fi „extrem de iresponsabile”. Expertul în sănătate al SPD, Karl Lauterbach, comentează, de asemenea, critic despre planurile de deschidere internă.", "„Austria se relaxează în valul B117”, scrie Lauterbach pe Twitter. „Mulți vor plăti asta cu viața lor, dacă cineva o poate descrie sincer. La sfârșitul zilei va exista un alt blocaj pentru care decedatul nu poate cumpăra nimic ...", "Nici un exemplu pentru noi „Klimek: deschideri„ cu risc ridicat ”Cercetătorul în complexitate Peter Klimek consideră că pașii anunțați ieri ca fiind„ cu risc ridicat ”. val încă ascuns de B.1.1.7.", "După doar câteva săptămâni în urmă cu o incidență de șapte zile de aproximativ 50 a fost menționată ca o condiție prealabilă pentru deschideri, iar unul este acum gândesc la relaxarea valorilor iminente de aproximativ 200 de cazuri noi pe săptămână și 100.000 de locuitori si federale Oamenii de stiinta de stat la o un anumit sarcasm:", "„Se pare că strategia este de a confunda virusul cu pași de deschidere imprevizibili.” :", "Austria a reușit „în ultimele săptămâni și luni să construiască o rețea de supraveghere europeană destul de de primă clasă în ceea ce privește variantele”, a declarat cercetătorul de la Complexity Science Hub Vienna (CSH) și de la Universitatea de Medicină din Viena la APA.", "Acum puteți observa creșterea bruscă, în special în varianta britanică, cu o rată mai mare de infecție în ultimele săptămâni.", "„Raportul variantei” AGES localizează proporția B.1.1.7 și varianta sud-africană (B.1.351) la puțin sub 60% în toată Austria (începând cu 16 februarie).", "„Din punctul meu de vedere, este de neînțeles de ce aceste informații nu sunt luate atât de în serios pe cât merită de fapt”, a spus Klimek.", "De facto, aveți deja ceva de genul unui al treilea val ajungând în jurul noii variante, care preia în mod clar procesul de infecție.", "Există încă timp pentru a evalua situația. Este pozitiv că relaxarea anunțată în sportul de tineret și școală, precum și deschiderile la scară mai mare în „regiunea pilot” Vorarlberg nu vor veni încă în următoarele două săptămâni.", "Facilitarea la nivel național a grădinilor de puburi este apoi planificată doar pentru sfârșitul lunii. Cel puțin unul are acum ceva timp pentru a evalua „dacă această tendință va continua”, potrivit membrului „Consorțiului de prognoză Covid”.", "Dacă numerele cresc mai puternic, trebuie să punem la îndoială și planul prudent de deschidere. Din fericire, există încă un pic de aer în capacitățile intensive în acest moment.", "Dacă programele de vaccinare ajung și mai bine la grupurile de risc și efectul pozitiv sperat provine de la temperaturile mai calde, controlul pandemiei ar trebui să devină și mai ușor. Apoi, deschiderea pașilor ar trebui, de asemenea, să fie mai ușor de setat.", "Dar să începi să faci acest lucru încă de la jumătatea lunii martie, „dacă nu s-a întâmplat încă nimic”, este riscant. „Dorința este mai mult tatăl gândului decât dezvoltarea epidemiologică”, a spus Klimek.", "Cercetătorul complexității este ambivalent cu privire la ideea de a trimite Vorarlberg înainte ca o regiune de testare de deschidere. Exemplul Tirolului arată că măsurile regionale - în acest caz înăsprirea - aduc ceva.", "Dar acum se planifică deschideri regionale unde incidența este mai mică. „Asta transformă conceptul în cap”, spune Klimek.", "Dacă ne uităm la dezvoltarea variantelor în cel mai vestic stat federal, devine evident că ponderea B.1.1.7 crește și acolo, dar la sfârșitul lunii februarie era doar în jur de 33%.", "Dacă această evoluție, similară cu statele federale din est, apare aici cu o întârziere, se pot aștepta și creșteri în aproximativ două săptămâni în Vorarlberg, care este în prezent binecuvântat cu o incidență scăzută.", "Notă: Cercetătorul în complexitate Klimek a fost adăugat la articol la 11:00 a.m." ]
}