{
  "id" : "zXx5A35p",
  "url" : "https://www.derstandard.at/story/2000125536591/warum-die-covid-19-impfung-auch-fuer-kinder-wichtig-ist?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-02T04:00:03Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warum die Covid-19-Impfung auch für Kinder wichtig ist",
  "articleTitleTranslated" : "De ce vaccinarea Covid-19 este importantă și pentru copii",
  "articleContent" : [ "Es könnte nun schnell gehen: Am Mittwoch veröffentlichten Biontech und Pfizer erste Ergebnisse einer Studie zur Wirksamkeit und Sicherheit ihres Covid-19-Impfstoffes bei Zwölf- bis 15-Jährigen.", "Der Impfstoff habe demnach eine 100-prozentige Wirksamkeit, die Nebenwirkungen in dieser Altersgruppe seien vergleichbar mit denen bei 16- bis 25-Jährigen. Noch sind die Ergebnisse nicht durch unabhängige Wissenschafterinnen und Wissenschafter begutachtet.", "Kommende Woche wollen die Hersteller die Studienergebnisse aber bei der Europäischen Arzneimittel-Agentur (EMA) und der US-Zulassungsbehörde FDA einreichen. Im Sommer rechnen Expertinnen und Experten mit einer Zulassung für diese Altersgruppe.", "Doch welche Rolle spielt die Covid-19-Impfung für Kinder? Nach derzeitigem Forschungsstand erkranken Kinder weniger schwer an Covid-19. In der Regel haben sie keine oder nur milde Symptome.", "\"Ich halte die Impfung für einen Großteil der Kinder für weniger dringend als für ältere Menschen\", sagt der Kinderinfektiologe Volker Strenger von der Medizinischen Universität Graz. Trotzdem würden auch Kinderärztinnen und Kinderärzte auf eine schnelle Zulassung hoffen.", "Denn: Ohne sie lässt sich eine Herdenimmunität innerhalb der Bevölkerung wohl nur schwer erreichen – in Österreich gibt es 1,28 Millionen Kinder unter 15 Jahren. \"Um die Pandemie zu durchbrechen, wäre es wünschenswert, wenn auch sie geimpft werden können\", sagt Strenger.", "Es gibt aber sehr wohl auch Kinder, die selbst ein erhöhtes Risiko für einen schweren Krankheitsverlauf haben. Darunter fallen beispielweise Patienten und Patientinnen mit Herzfehlern, angeborenen neurologischen Erkrankungen oder schweren Lungenerkrankungen.", "Auch zu ihrem Schutz, sagt Strenger, braucht es die Impfung. Von einem Off-Label-Use, also einer Verwendung außerhalb der Zulassung, raten das Nationale Impfgremium (NIG) und die Österreichische Gesellschaft für Kinder- und Jugendheilkunde (ÖGKJ), deren Mitglied Strenger ist, derzeit aber ab.", "\"Dafür ist noch zu viel nicht geklärt\", sagt Strenger. Neben der Frage der Wirksamkeit und Verträglichkeit fehlt das Wissen über die notwendige altersabhängige Dosierung der Impfstoffe. Das Präparat von Biontech/Pfizer ist bisher ab 16 Jahre zugelassen, alle anderen Impfstoffe ab 18 Jahre.", "\"Kinder sind aber keine kleinen Erwachsenen\", sagt Strenger. \"Die Biologie eines Achtjährigen ist nicht mit der Biologie eines 18-Jährigen zu vergleichen.\"", "Wichtig werden deshalb die Ergebnisse der Dosisfindungsstudien für Kinder unter zwölf Jahren sein, mit denen neben Biontech und Pfizer auch die Hersteller Moderna und Astra Zeneca kürzlich begonnen haben.", "Schützt die Impfung bei Kindern hinreichend vor einer Infektion, würde sie laut Strenger vermutlich auch vor dem sogenannten PIM-Syndrom schützen. Experten und Expertinnen gehen davon aus, dass von 1.000 infizierten Kindern ein Kind an der seltenen Entzündungsreaktion erkrankt.", "\"Wenn die Maßnahmen zurückgenommen werden und sich mehr Kinder anstecken, könnte es sein, dass wir mehr Fälle sehen werden\", sagt Strenger. Gleichzeitig stelle sich die Frage, ob die Impfung bei Kindern nicht eine ähnliche Reaktion auslösen könnte – Daten gibt es dazu noch keine.", "Strenger hält es für notwendig, dass diese Frage vor dem breiten Einsatz geklärt wird. Wird die Impfung zugelassen, stehen viele Eltern vor der Entscheidung: Lasse ich mein Kind impfen, obwohl es nur eine geringe Wahrscheinlichkeit hat, schwer zu erkranken?", "Laut Strenger wird dafür entscheidend sein, ob und welche Impfreaktionen auftreten. Um die Impfbereitschaft unter Eltern zu erhöhen, brauche es dazu gute Daten und Informationen. (Eja Kapeller, 2.4.2021)" ],
  "articleContentTranslated" : [ "Acum ar putea merge repede: miercuri, Biontech și Pfizer au publicat primele rezultate ale unui studiu privind eficacitatea și siguranța vaccinului Covid-19 la copiii cu vârste cuprinse între 12 și 15 ani.", "Vaccinul este 100% eficient, efectele secundare din această grupă de vârstă sunt comparabile cu cele de la 16 la 25 de ani. Rezultatele nu au fost încă revizuite de oameni de știință independenți.", "Cu toate acestea, săptămâna viitoare, producătorii vor să prezinte rezultatele studiului Agenției Europene pentru Medicamente (EMA) și FDA SUA. Experții așteaptă aprobarea pentru această grupă de vârstă vara.", "Dar ce rol joacă vaccinarea Covid-19 pentru copii? Conform stadiului actual al cercetării, copiii sunt mai puțin susceptibili să dezvolte Covid-19. De obicei, nu au simptome sau doar simptome ușoare.", "„Cred că vaccinarea este mai puțin urgentă pentru majoritatea copiilor decât pentru persoanele în vârstă”, spune Volker Strenger, infectiolog al copiilor, de la Universitatea de Medicină din Graz. Cu toate acestea, medicii pediatri ar spera, de asemenea, o aprobare rapidă.", "Pentru că: Fără ele, imunitatea efectivului în cadrul populației nu poate fi atinsă decât cu dificultate - în Austria există 1,28 milioane de copii cu vârsta sub 15 ani. „Pentru a sparge pandemia, ar fi de dorit ca și ei să poată fi vaccinați”, spune Strenger.", "Cu toate acestea, există și copii care au ei înșiși un risc crescut de a dezvolta o boală gravă. Aceasta include, de exemplu, pacienții cu defecte cardiace, boli neurologice congenitale sau boli pulmonare severe.", "Vaccinarea este necesară și pentru a-i proteja, spune Strenger. Comitetul Național de Vaccinare (NIG) și Societatea Austriană pentru Pediatrie și Medicină pentru Adolescenți (ÖGKJ), a cărei membru este Strenger, recomandă în prezent utilizarea împotriva etichetării, adică utilizarea în afara aprobării.", "\"Prea multe nu au fost încă clarificate pentru asta\", spune Strenger. În plus față de problema eficacității și tolerabilității, există o lipsă de cunoștințe despre doza necesară a vaccinurilor dependentă de vârstă. Preparatul de la Biontech / Pfizer este aprobat în prezent pentru vârsta de 16 ani și peste, toate celelalte vaccinuri pentru vârsta de 18 ani și peste.", "„Dar copiii nu sunt adulți mici”, spune Strenger. „Biologia unui tânăr de opt ani nu poate fi comparată cu biologia unui tânăr de 18 ani”.", "Rezultatele studiilor de determinare a dozei pentru copiii sub vârsta de doisprezece ani, pe care Biontech și Pfizer, precum și producătorii Moderna și Astra Zeneca au început recent, vor fi, prin urmare, importante.", "Dacă vaccinarea oferă o protecție adecvată împotriva infecțiilor la copii, potrivit lui Strenger, probabil că ar proteja și împotriva așa-numitului sindrom PIM. Experții presupun că din 1000 de copii infectați, un copil va dezvolta reacția inflamatorie rară.", "\"Dacă măsurile sunt retrase și mai mulți copii se infectează, am putea vedea mai multe cazuri\", spune Strenger. În același timp, se pune întrebarea dacă vaccinarea ar putea să nu declanșeze o reacție similară la copii - nu există încă date despre acest lucru.", "Consideră strict că este necesar ca această întrebare să fie clarificată înainte de o utilizare pe scară largă. Dacă vaccinarea este aprobată, mulți părinți se confruntă cu decizia: Am copilul meu vaccinat, deși au șanse mici să se îmbolnăvească grav?", "Potrivit lui Strenger, va fi decisiv dacă și care reacții de vaccinare apar. Pentru a crește disponibilitatea de a vaccina în rândul părinților, sunt necesare date și informații bune. (Eja Kapeller, 2 aprilie 2021)" ]
}