{
  "id" : "zyNKmrTr",
  "url" : "https://kurier.at/kultur/medien/putschversuch-unter-trumps-fuehrung-pressestimmen-zum-kapitol-sturm/401148621",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T09:21:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857798/46-173932804.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Putschversuch unter Trumps Führung\": Pressestimmen zum Kapitol-Sturm",
  "articleTitleTranslated" : "„Încercare de lovitură de stat sub conducerea lui Trump”: comentarii din presă cu privire la furtuna din Capitol",
  "articleContent" : [ "So kommentieren internationale Tageszeitungen den Angriff auf das US-Kapitol durch Anhänger des abgewählten US-Präsidenten Donald Trump. In Washington sind Proteste von Anhängern des scheidenden US-Präsidenten Trump gegen Joe Bidens Wahlsieg mit einem beispiellosen Sturm auf das Parlament eskaliert.", "Scharenweise durchbrachen aufgewiegelte Trump-Unterstützer am Mittwoch Polizeiabsperrungen und drangen in das Kapitol ein, während die Senatoren und Abgeordneten gerade dabei waren, Bidens Sieg vom November formell zu bestätigen.", "Die Sitzungssäle mussten evakuiert werden. Hunderte machten sich zugleich auf den Stufen und rund um das Parlament breit und entrollten Trump-Flaggen. So kommentieren internationale Medien das Geschehen:", "Washington Post \"Die Weigerung von Präsident Trump, seine Wahlniederlage zu akzeptieren und seine unablässige Aufstachelung seiner Anhänger, führte am Mittwoch zu dem Undenkbaren:", "ein Angriff auf das US-Kapitol von einem gewalttätigen Mob, der die Polizei überwältigte und den Kongress aus seinen Räumen trieb, während dort gerade die Zählung der Stimmen der Wahlleute debattiert wurde.  :", "Die Verantwortung für diesen Akt der Aufwiegelung liegt direkt beim Präsidenten, der gezeigt hat, dass seine andauernde Amtszeit eine große Bedrohung für die US-Demokratie darstellt. Er sollte abgesetzt werden. (...)", "Mr. Biden hat Recht. Regeln, Normen, Gesetze, sogar die Verfassung selbst sind nur dann etwas wert, wenn die Menschen an sie glauben. Amerikaner schnallen sich an, befolgen Verkehrsregeln, zahlen Steuern und wählen, weil sie an ein System glauben - und dieser Glaube lässt es funktionieren.", "Die höchste Stimme im Lande hat die Menschen dazu aufgestachelt, diesen Glauben zu brechen, nicht nur in Tweets, sondern indem sie sie zu Taten aufstachelte. Mr. Trump ist eine Bedrohung, und solange er im Weißen Haus bleibt, wird das Land in Gefahr sein.\"", "Tages-Anzeiger (Zürich): \"Wann endlich kommt Amerika zur Besinnung, wann endlich ist dieser Albtraum vorbei? Trump hat gezeigt, dass er charakterlich nicht dazu taugt, Präsident der USA zu sein. (...) Die Hoffnung bleibt, dass der gewählte Präsident Joe Biden versucht, die Bevölkerung zu einen.", "In einem eindrücklichen Auftritt vor den Kameras versuchte er die Gemüter zu beruhigen, nicht weiter anzuheizen. Hoffnung gibt auch, dass sich im Kongress immer mehr republikanische Abgeordnete gegen die wahnwitzigen Ideen Trumps stellen.", "Selbst Mitch McConnell, Mehrheitsführer der Republikaner im Senat, hat inzwischen Joe Biden als Präsident anerkannt. Vizepräsident Mike Pence, bisher loyal zu Trump bis zur Selbstverleugnung, hat sich geweigert, die Bestätigung der Wahlergebnisse im Kongress zu verhindern.", "Vielleicht sind das erste Zeichen dafür, dass das gespaltene Amerika endlich zur Besinnung kommt und wieder anerkennt, dass politische Rivalen keine Feinde sind. Wir, wie die ganze Welt, die von all den verstörenden Vorgängen in den USA mitbetroffen sind, müssen es hoffen.\"", "The Age (Canberra): \"Indem (US-Präsident Donald) Trump sich weigerte, den friedlichen Machtübergang zu akzeptieren, hat er den Kreislauf der amerikanischen Politik beschmutzt und Gewalt unvermeidlich gemacht.", "Anstatt sich für Recht und Ordnung einzusetzen, wie er behauptete, hat er Gesetzlosigkeit und Anarchie gefördert.", "Wenn überhaupt, ist es bemerkenswert, dass es so lange gedauert hat, bis es zu dieser Art von gewalttätigen Unruhen gekommen ist, angesichts der Art und Weise, wie Trump seine Anhänger seit Monaten angestachelt hat.", "Trumps Lügen über Wahlbetrug werden neben seinem katastrophalen Umgang mit der Coronapandemie sicherstellen, dass er als einer der schlimmsten Präsidenten in die amerikanische Geschichte eingehen wird - und möglicherweise als der schlimmste.", "Neben dem moralischen Versagen beendet er seine Präsidentschaft mit einem politischen Versagen. Vor vier Jahren kontrollierten die Republikaner das Weiße Haus, den Senat und das Repräsentantenhaus. Jetzt haben sie in allen dreien die Macht verloren.\"", "Neue Zürcher Zeitung: \"Die Szenen vom Capitol sind ein Skandal. Doch sie reflektieren nicht primär den Zustand der USA, sondern den Zustand ihres Präsidenten. (...)", "Eine klare Distanzierung von Trump dürfte der Partei schwerfallen, aus Angst vor einer Entfremdung und Abspaltung eines Teils ihrer Wähler.", "Doch das jüngste Spektakel am Capitol, das auf einen erschreckenden kurzzeitigen Kontrollverlust der demokratischen, verfassungstreuen Kräfte hinweist, sowie die am Mittwoch besiegelte bittere Niederlage in der Senatsstichwahl in Georgia dürften den Republikanern eine nüchterne Einschätzung ihrer Lage erleichtern. (...)  ", "Das Kunststück der Republikaner wie der Demokraten wird es in den nächsten Jahren sein, sich von Trumps Einflusssphäre und den extremistischen Elementen seiner Anhänger abzusetzen, den überwiegenden Teil seiner Wählerbasis aber, Millionen ganz normaler amerikanischer Bürger, an sich zu binden.", "Dass dieses Kunststück gelingt, ist keineswegs ausgemacht.\" Guardian (London): \"Der Präsident der Vereinigten Staaten hat am Mittwoch einen Putschversuch angeführt. Ein rechter Mob versuchte den Staatsstreich in Form gewalttätiger Ausschreitungen, bei denen das Gebäude des US-Kapitols gestürmt wurde.", "Sie störten damit das Verfahren, das die Anerkennung der Wahl von (dem künftigen Präsidenten) Joe Biden und (seiner Stellvertreterin) Kamala Harris abgeschlossen hätte.", "Zuvor schon war dieses Verfahren von gewählten Offiziellen gestört worden, die böswillige Behauptungen aufstellten, wonach die Wahl nicht legitim sei und eigentlich zur einer Fortsetzung der Präsidentschaft von Donald Trump hätte führen müssen.", "Auch das war bereits ein Putschversuch. Ein Versuch, die Verfassung zu verletzen und den Willen der Wähler bei dieser Wahl außer Kraft zu setzen. Innen und außen waren zwei Gesichter derselben Sache zu sehen, und beides wurde von Führern der republikanischen Partei und vom US-Präsidenten geschürt.", "Der Mob draußen würde ohne die Politiker drinnen nicht existieren.\" De Tijd (Brüssel): \"Es ist klar, dass der Sturm auf das Kapitol weltweit große Auswirkungen haben wird. Wie immer es weitergeht, dies ist ein schwerer Schlag für die amerikanische Demokratie.", "Das gesamte System wird nun in Zweifel gezogen. Abgesehen von der Frage, ob es für dieses Geschehen irgendeine logische Begründung gibt, bleibt vor allem die Feststellung, dass der Glaube an Wahlen in einer Nation gestorben ist, die behauptete, die Demokratie in andere Länder zu exportieren.", "Das ist nicht nur für die USA ein schwarzer Tag. Autoritäre Führer in China und Russland lachen sich ins Fäustchen. Dem westlichen Modell demokratisch errichteter Gesellschaften ist mehr als nur ein heftiger Schlag zugefügt worden.", "Für Joe Biden ist das ein Alptraum. Nicht allein, weil die Amtsübergabe zu einem vollständigen Chaos gerät, sondern vor allem, weil er nun die Glaubwürdigkeit der USA wiederherstellen muss.\" de Volkskrant (Amsterdam):", "\"Der Machtkampf in Georgia war für Biden von entscheidender Bedeutung, um in den kommenden zwei Jahren seine politische Agenda verfolgen zu können.  :", "Zwar hatten die Demokraten bereits eine Mehrheit im Repräsentantenhaus, aber für die Umsetzung von Gesetzen und Vorhaben sowie bei Ernennungen ist auch eine Mehrheit im Senat erforderlich. (...)", "Ohne den Gewinn des Senates hätten die Republikaner die Macht gehabt, alle Pläne Bidens zu blockieren: Keine Erhöhung des Mindestlohnes, keine Milliarden für saubere Energie, bessere Kinderbetreuung oder für die Krankenversicherung von Millionen von Amerikanern.", "Auch die Ernennung von Richtern und Kabinettsmitgliedern durch Biden hätte aufgehalten werden können.\"", "Times (London):  \"Bevor der bewaffnete Aufstand das Kapitol überwältigte, gab es etwas, das normalerweise als eine bemerkenswerte Rede von Mitch McConnell, dem Anführer der republikanischen Senatsmehrheit, wahrgenommen worden wäre.", "Er erklärte eindeutig, dass die Präsidentschaftswahl nicht gestohlen wurde und dass sie auch nicht nur knapp ausgegangen sei. Der Trump-Teil der republikanischen Bewegung sieht das als Verrat an, ebenso wie die Weigerung von Vizepräsident Mike Pence, das Wahlergebnis einseitig aufzuheben.", "Es ist nun eine offene Frage, ob eine arbeitsfähige Koalition zwischen Republikanern der Mitte und Trumps populistischen Kräften immer noch möglich ist. Trump könnte das Zerbrechen seiner Partei der Liste seiner Errungenschaften hinzufügen.\"", "Dernières Nouvelles d'Alsace (DNA) (Straßburg): \"Der Angriff auf das Kapitol, der gestern Abend stattgefunden hat, ist eine irreparable, unfassbare Tat. Symbolisch gesehen ist es eine Kriegserklärung.", "Und diese Kriegserklärung, die die schlimmsten Befürchtungen der letzten Monate bestätigt, ist von Donald Trump unterzeichnet worden. Erst gestern hat er seine Anhänger dazu aufgerufen, zum Allerheiligsten der wichtigsten Demokratie der Welt zu marschieren. (...)", "Trump ist ein Wahnsinniger und eine Bedrohung für die freie Welt (...). Amerika steht heute Morgen am Rande des Zusammenbruchs, am Rande eines kollektiven Bewusstseinsverlusts und eines Bürgerkriegs. Wir können es nicht fassen, diese Worte zu schreiben.\"", "La Repubblica (Rom): \"Die amerikanische Demokratie erlebte gestern einen düsteren und auf paradoxe Weise gleichzeitig beruhigenden Tag - für sich und das gesamte Abendland.", "Denn während die Trump-Trupps, angestachelt vom scheidenden Präsidenten zu einem Marsch namens 'Save America', laut CNN ein wahrlicher 'Putschversuch', den Capitol Hill belagerten und den Zugang zum in einer Sitzung befindlichen Kongress erzwangen, verschmolz auf der Achse Atlanta-Washington die endgültige demokratische Niederlage von Donald Trump.  ", "Zuerst in der Wahlurne in Georgia und dann in den Aussagen des Führers der republikanischen Mehrheit im Senat, McConnell (...). Außerdem in der Haltung von Vizepräsident Mike Pence (...). Das Verhalten des besiegten Präsidenten bezeichneten einige Wortführer der Republikaner als 'schrecklich'.", "Die amerikanische Demokratie hat in der gestrigen Nervenprobe bewiesen, noch Abwehrkräfte zu haben, um den autoritären Impulsen eines Präsidenten zu widerstehen, der bereit ist, alles zu tun, um das Weiße Haus nicht verlassen zu müssen.\"", "El País (Madrid): \"Die bewundernswerte Demokratie der Vereinigten Staaten hat eine ihrer dunkelsten Stunden erlebt. Die Anhänger Donald Trumps, die von ihm angefeuert wurden, stürmten das Kapitol.", "Es ist die erschreckende Folge jahrelanger Bemühungen des Populisten, die amerikanische Gesellschaft zu spalten. Er hat die Fundamente des zivilen und friedlichen Zusammenlebens immer wieder mit Benzin begossen, und nun ist es im Herzen der US-Demokratie zu einer Explosion gekommen.", "Indem der scheidende Präsident das Wahlergebnis ohne irgendein rationales Argument ablehnt, fügt er der amerikanischen Gesellschaft eine schwere Verletzung zu.", "Es geht nicht nur um die Radikalen, die das Parlament angegriffen haben, sondern um Millionen Bürger, die wegen der schamlosen Lügen eines des Amts unwürdigen Präsidenten den Glauben an die Demokratie verloren haben.", "Die Lehre für alle westlichen Demokratien könnte nicht klarer sein: Der Preis der Polarisierung ist extrem hoch. Es ist dringend angeraten, das nicht zu unterschätzen.\"", "Dagens Nyheter (Stockholm): \"Der Mittwoch sollte der Schlusspunkt der politischen Epoche Donald Trump sein und hätte nicht charakteristischer für seine Präsidentschaft sein können. Seine Unterstützer stürmen das Kapitol.", "Seine eigenen Parteikollegen, darunter Vizepräsident Mike Pence, müssen in Sicherheit gebracht werden. Es ist sehr schwer, die Beteiligten als etwas anderes als Terroristen zu bezeichnen. Die einzigen, die sich über die Szenen in Washington freuen können, sind die Feinde der USA.", "Es ist der Höhepunkt der Versuche, den Westen zu spalten, was insbesondere Moskau seit Jahren befeuert hat. Will man in all der Dunkelheit einen einzigen Keim für Optimismus finden, werden die Unruhen hoffentlich dazu führen, dass mehr Republikaner verstehen, welchen Weg sie eingeschlagen haben.", "Der Putschversuch sollte gescheite Republikaner endlich aufwachen und sehen lassen, welche Kräfte sie entfesselt haben.\" Adevarul (Bukarest): \"Die peinliche Art, auf die der Trumpismus in diesen Tagen das Weiße Haus verlässt (...), ist ein Grund zur Genugtuung.", "Je hässlicher sein Abgang ist, desto mehr wird sich die Kraft seiner Anziehung und Verführung in den nächsten Jahren verringern.", "Je intensiver sein antidemokratischer Reflex ist, desto mehr werden sich die marginalen Anhänger des Trumpismus - die von manchen guten Ergebnissen des Weißen Hauses in der Wirtschaft und in der Außenpolitik irregeleitet wurden - endgültig von diesem entfernen.", "Amerika hat eine bemerkenswerte politische Klasse - es ist bei weitem die professionellste, am besten ausgebildete und verantwortungsvollste in der Welt. (...)", "Egal wie schlimm die demokratische Krise sein wird, die der scheidende Trumpismus in den USA auslöst, Amerika wird sich schnell davon erholen.", "Der Rechtsstaat wird keinen Augenblick lang in Gefahr sein - gerade weil, wie gesagt, die amerikanischen Verwaltungseliten ihre Rolle perfekt verstehen und die verfassungsmäßigen Regeln kennen.", "Andererseits hat die liberale Welt, die sich nun um die EU und die Regierung von (Joe) Biden versammelt, von der hässlichen Art, in der sich der Trumpismus zeigt, nur zu gewinnen.\"" ],
  "articleContentTranslated" : [ "Ziarele internaționale comentează atacul asupra Capitoliului SUA de către susținătorii președintelui ales Donald Trump. La Washington, protestele susținătorilor președintelui american ieșit Trump împotriva victoriei electorale a lui Joe Biden s-au intensificat cu o furtună fără precedent asupra parlamentului.", "În masă, susținătorii incitați ai lui Trump au rupt liniile de poliție și au intrat miercuri în Capitol, în timp ce senatorii și parlamentarii erau în proces de confirmare oficială a victoriei lui Biden din noiembrie.", "Sălile de ședințe trebuiau evacuate. Sute de oameni s-au întins pe scări și în jurul Parlamentului în același timp, desfășurând steaguri Trump. Acesta este modul în care mass-media internațională comentează evenimentul:", "Washington Post „Refuzul președintelui Trump de a-și accepta înfrângerea electorală și incitarea sa neîncetat față de susținătorii săi a dus la neimaginat miercuri:", "un atac asupra Capitoliei SUA de către o gloată violentă care a copleșit poliția și a alungat Congresul din camerele sale în timp ce se dezbătea numărul electoral. :", "Responsabilitatea pentru acest act de sediție revine direct președintelui, care a arătat că mandatul său continuu reprezintă o amenințare majoră pentru democrația SUA. Ar trebui să fie destituit. (...)", "Domnul Biden are dreptate. Regulile, normele, legile, chiar și constituția în sine merită ceva dacă oamenii cred în ele. Americanii se închid, respectă regulile de circulație, plătesc impozite și votează pentru că cred într-un sistem - și această credință îl face să funcționeze.", "Cea mai înaltă voce din țară i-a incitat pe oameni să încalce această credință, nu doar în tweet-uri, ci încurajându-i la acțiune. Domnul Trump este o amenințare și, atâta timp cât va rămâne în Casa Albă, țara va fi în pericol \".", "Tages-Anzeiger (Zürich): \"Când America își va reveni în sfârșit simțurile, când se va termina în sfârșit acest coșmar? Trump a arătat că personajul său nu este potrivit pentru a fi președinte al SUA Președintele ales Joe Biden încearcă să unească populația.", "Într-o apariție impresionantă în fața camerelor de filmat, a încercat să calmeze mintea, să nu le mai încălzească. Există, de asemenea, speranța că tot mai mulți parlamentari republicani din Congres se vor opune ideilor nebunești ale lui Trump.", "Chiar și Mitch McConnell, liderul majorității republicane în Senat, l-a recunoscut acum pe Joe Biden ca președinte. Vicepreședintele Mike Pence, până acum loial lui Trump până la negare de sine, a refuzat să împiedice confirmarea rezultatelor alegerilor în Congres.", "Poate că primele semne sunt că America divizată își revine în sfârșit în fire și recunoaște din nou că rivalii politici nu sunt dușmani. Noi, la fel ca întreaga lume, care am fost afectați de toate evenimentele tulburătoare din SUA, trebuie să sperăm așa. \"", "Epoca (Canberra): „Refuzând să accepte transferul pașnic al puterii, (președintele SUA Donald) Trump a afectat ciclul politicii americane și a făcut ca violența să fie inevitabilă.", "În loc să susțină legea și ordinea, așa cum susținea el, a promovat nelegiuirea și anarhia.", "Dacă este ceva, este demn de remarcat faptul că a durat atât de mult timp pentru a ieși din acest tip de revoltă violentă, având în vedere modul în care Trump și-a bătut susținătorii de luni de zile.", "Minciunile lui Trump cu privire la frauda electorală, împreună cu gestionarea catastrofală a pandemiei coroanei, vor asigura că va coborî ca unul dintre cei mai răi președinți din istoria americană - și posibil cel mai rău.", "Pe lângă eșecul moral, și-a încheiat președinția cu un eșec politic. În urmă cu patru ani, republicanii controlau Casa Albă, Senatul și Camera Reprezentanților. Acum au pierdut puterea în toate cele trei \".", "Neue Zürcher Zeitung: \"Scenele din Capitol sunt un scandal. Dar ele nu reflectă în primul rând starea SUA, ci starea președintelui său. (...)", "O îndepărtare clară de Trump este probabil să fie dificilă pentru partid, de teama înstrăinării și separării unora dintre alegătorii săi.", "Dar cel mai recent spectacol de la Capitol, care indică o scurtă șocantă pierdere a controlului de către forțele democratice, constituționale, și înfrângerea amară din turul Senatului din Georgia, care a fost sigilată miercuri, ar trebui să faciliteze republicanilor să facă o evaluare sobră a situației lor. (...)", "Trucul republicanilor, precum și al democraților, în următorii câțiva ani va fi să se distanțeze de sfera de influență a lui Trump și de elementele extremiste ale susținătorilor săi, dar să păstreze majoritatea electoratului său, milioane de cetățeni americani complet normali.", "Nu este deloc sigur că această ispravă va avea succes. \"Guardian (Londra):\" Președintele Statelor Unite a condus miercuri o tentativă de lovitură de stat. O mulțime de dreapta a încercat lovitura de stat sub forma unor revolte violente în care clădirea Capitolului SUA a fost asaltată.", "Astfel, acestea au întrerupt procesul care ar fi finalizat recunoașterea alegerilor (viitorului președinte) Joe Biden și (adjunctului său) Kamala Harris.", "Acest proces fusese anterior perturbat de oficiali aleși care făceau afirmații rău intenționate că alegerile erau ilegitime și ar fi trebuit să ducă la continuarea președinției lui Donald Trump.", "Aceasta a fost și o tentativă de lovitură de stat. O încercare de a încălca Constituția și de a înlătura voința alegătorilor la aceste alegeri. Existau două fețe ale aceluiași lucru în interior și în exterior, ambele alimentate de liderii Partidului Republican și de președintele SUA.", "Mafia de afară nu ar exista fără politicienii din interior. \"De Tijd (Bruxelles):\" Este clar că furtuna de pe Capitol va avea un impact major la nivel mondial. Orice s-ar întâmpla, aceasta este o lovitură majoră pentru democrația americană.", "Întregul sistem este acum pus în discuție. În afară de întrebarea dacă există vreo justificare logică pentru acest lucru, principalul lucru care rămâne este că credința în alegeri a murit într-o națiune care pretindea că exportă democrația către alte țări.", "Nu este doar o zi neagră pentru SUA. Liderii autoritari din China și Rusia își râd din mâneci. Mai mult de o lovitură majoră a fost dată modelului occidental al societăților stabilite democratic.", "Este un coșmar pentru Joe Biden. Nu numai pentru că predarea se transformă în haos complet, ci mai ales pentru că acum trebuie să restabilească credibilitatea SUA. \"De Volkskrant (Amsterdam):", "„Lupta pentru putere din Georgia a fost crucială pentru ca Biden să-și urmeze agenda politică pentru următorii doi ani:", "Deși democrații aveau deja o majoritate în Camera Reprezentanților, este necesară o majoritate în Senat pentru implementarea legilor și proiectelor, precum și pentru numiri. (...)", "Fără victoria Senatului, republicanii ar fi avut puterea de a bloca planurile lui Biden: nici o creștere a salariilor minime, nici miliarde pentru energie curată, îngrijire mai bună a copiilor sau asigurări de sănătate pentru milioane de americani.", "Numirea lui Biden a judecătorilor și a membrilor cabinetului ar fi putut fi, de asemenea, oprită \".", "Times (Londra): „Înainte ca răscoala armată să copleșească Capitolul, a existat ceea ce, de obicei, ar fi fost perceput ca un discurs remarcabil de către Mitch McConnell, liderul majorității republicane a Senatului.", "El a clarificat faptul că alegerile prezidențiale nu au fost furate și că nu a fost un rezultat apropiat. Partea Trump a mișcării republicane vede acest lucru ca o trădare, la fel ca și refuzul vicepreședintelui Mike Pence de a răsturna unilateral rezultatul alegerilor.", "Acum este o întrebare deschisă dacă este încă posibilă o coaliție viabilă între republicani de centru și forțele populiste ale lui Trump. Trump ar putea adăuga să-și rupă partidul pe lista sa de realizări \".", "Dernières Nouvelles d'Alsace (DNA) (Strasbourg): \"Atacul de ieri seară asupra Capitoliei este un act ireparabil, de neînțeles. Simbolic, este o declarație de război.", "Și această declarație de război, care confirmă cele mai grave temeri din ultimele luni, a fost semnată de Donald Trump. Chiar ieri și-a chemat susținătorii să meargă la sfânta sfintelor din cea mai importantă democrație din lume. (...)", "Trump este un nebun și o amenințare pentru lumea liberă (...). America este pe punctul de a se prăbuși în această dimineață, în pragul unei pierderi colective de conștiență și a unui război civil. Nu ne vine să credem că scriem aceste cuvinte \".", "La Repubblica (Roma): „Ieri, democrația americană a trăit o zi mohorâtă și, într-un mod paradoxal, calmantă - pentru sine și pentru întregul Occident.", "Pentru că, în timp ce echipele Trump, stimulate de președintele de ieșire să meargă numit „Salvați America”, o adevărată „încercare de lovitură de stat”, potrivit CNN, a asediat Capitol Hill și a forțat accesul la Congres, care era în sesiune, axa Atlanta-Washington a fuzionat înfrângerea democratică finală a lui Donald Trump.", "Mai întâi în urna din Georgia și apoi în mărturia liderului majorității republicane a Senatului, McConnell (...). Tot în atitudinea vicepreședintelui Mike Pence (...). Unii purtători de cuvânt ai republicanilor au descris comportamentul președintelui învins drept „teribil”.", "În testul de nervi de ieri, democrația americană a dovedit că încă mai are apărare pentru a rezista impulsurilor autoritare ale unui președinte care este gata să facă orice pentru a nu fi nevoit să părăsească Casa Albă \".", "El País (Madrid): \"Admirabila democrație a Statelor Unite a avut una dintre cele mai întunecate ore ale sale. Susținătorii lui Donald Trump, care au fost înveseliți de el, au asaltat Capitolul.", "Este rezultatul terifiant al eforturilor populiste de ani de zile pentru a diviza societatea americană. El a spulberat în repetate rânduri bazele coexistenței civile și pașnice cu benzina, iar acum a avut loc o explozie în inima democrației SUA.", "Prin respingerea rezultatului alegerilor fără niciun argument rațional, președintele de ieșire face un rău grav societății americane.", "Nu este vorba doar de radicalii care au atacat parlamentul, ci de milioane de cetățeni care și-au pierdut încrederea în democrație din cauza minciunilor nerușinate ale unui președinte care nu este demn de funcție.", "Lecția pentru toate democrațiile occidentale nu ar putea fi mai clară: prețul polarizării este extrem de ridicat. Se recomandă insistent să nu subestimăm acest lucru. \"", "Dagens Nyheter (Stockholm): \"Miercuri ar trebui să marcheze sfârșitul epocii politice a lui Donald Trump și nu ar fi putut fi mai caracteristic președinției sale. Susținătorii săi asaltă Capitolul.", "Colegii săi de partid, inclusiv vicepreședintele Mike Pence, trebuie aduși în siguranță. Este foarte dificil să îi numim pe cei implicați altceva decât teroriști. Singurii care se bucură de scenele de la Washington sunt dușmanii Statelor Unite.", "Este punctul culminant al încercărilor de divizare a Occidentului, lucru care a alimentat Moscova în special de ani de zile. Sperăm că, dacă se găsește o singură sămânță de optimism în tot întunericul, neliniștile îi vor ajuta pe mai mulți republicani să înțeleagă pe ce cale se îndreaptă.", "Încercarea de lovitură de stat ar trebui în cele din urmă să-i lase pe republicanii deștepți să se trezească și să vadă ce forțe au dezlănțuit. \"Adevărul (București):\" Modul jenant în care Trumpismul părăsește Casa Albă în aceste zile (...) este motiv de satisfacție .", "Cu cât plecarea lui este mai urâtă, cu atât puterea atracției și seducției sale se va diminua în următorii câțiva ani.", "Cu cât reflexul său antidemocratic este mai intens, cu atât susținătorii marginali ai Trumpismului - care au fost induși în eroare de unele dintre rezultatele bune ale politicii economice și externe ale Casei Albe - se vor distanța în cele din urmă de acesta.", "America are o clasă politică remarcabilă - este de departe cea mai profesională, educată și responsabilă din lume. (...)", "Oricât de gravă ar fi criza democratică pe care Trumpismul ieșit o provoacă în Statele Unite, America își va reveni rapid.", "Statul de drept nu va fi în pericol pentru o clipă - tocmai pentru că, așa cum am spus, elitele administrative americane înțeleg perfect rolul lor și cunosc regulile constituționale.", "Pe de altă parte, lumea liberală care se adună acum în jurul UE și al guvernului (Joe) Biden nu are decât să câștige din modul urât în care se manifestă Trumpismul. \"" ]
}