{
  "id" : "zyOseLnp",
  "url" : "https://kurier.at/politik/inland/gewaltschutz-gipfel-regierung-investiert-in-beratung/401108076",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T12:03:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gewaltschutz-Gipfel: Regierung investiert in Beratung",
  "articleTitleTranslated" : "Summit privind protecția împotriva violenței: guvernul investește în consiliere",
  "articleContent" : [ "Dazu sollen die bereits existierenden Beratungsstellen für Betroffene von sexualisierter Gewalt budgetär aufgestockt werden.  In jedem Bundesland soll sichergestellt werden, dass es eine derartige Beratungsstelle gibt, so Raab.", "Auch die Beratungsangebote hinsichtlich der Fälle von Zwangsheirat sollen ausgebaut werden.  Zum Thema Hass im Netz verwies Raab auf das bereits verabschiedete Paket gegen Cybergewalt.", "Wichtig sei auch, in diesem Bereich Schulungsangebot aufzubauen, sagte sie.  Konkrete Budgetzahlen zu den einzelnen Maßnahmen lagen vorerst noch nicht vor.  Infokampagne startet Einen starken Fokus will die Regierung auf das Thema Aufklärung richten.", "Dazu startet noch diese Woche eine Informationskampagne in Printmedien - mit Slogans wie \"Stopp der Gewalt\", \"Du bist nicht alleine\", \"Es ist nicht deine Schuld\" oder \"Es gibt immer einen Ausweg\".", "Es müsse jede Frau in Österreich wissen, dass es einen Zufluchtsort (etwa die 15 Frauenhäuser in Österreich) gibt, betonte Raab.  Außerdem liegen bereits seit vergangener Woche rund 400.000 Beratungs-Flyer in Apotheken, Arztpraxen und in Supermärkten auf, die auf die Angebote hinweisen sollen.", "Pflicht-Beratung für Gefährder Innenminister Nehammer verwies auf die ab 1.  Juli 2021 startende verpflichtende Beratung für Gefährder.  Bisher habe man sich um die Täter nicht weiter gekümmert, so der Ressortchef.", "Da es aber immer wieder zu Wiederholungstaten komme, sei das Begleiten des Täters ein wichtiger Schritt.  \"Dieser begleitende Prozess wird jetzt verpflichtend eingeführt, wenn es zu Betretungs- und Annäherungsverboten gekommen ist.\"", "Bei Nicht-Einhaltung dieser Maßnahme drohen den Betroffenen Strafen, so der Innenminister.  Der Kostenpunkt für diese Beratungen betrage für vier Jahre rund 10,6 Millionen Euro.", "Wie schon zum Auftakt des Gewaltschutzgipfels appellierte der Ressortchef erneut an die Bevölkerung und Betroffenen, im Fall des Falles jedenfalls den Polizei-Notruf 133 zu wählen: \"Wichtig ist, dass Sie uns rufen.\"", "Raab verwies auch auf das aufgestockte Budget ihres Ministeriums.  Für alle Projekte im Bereich des Gewaltschutzes gebe es eine Erhöhung um zwölf Prozent, sagte sie.", "Zusätzlich stehen aus dem Budget des Frauenministeriums 3,25 Millionen Euro zusätzlich für weitere 33 Projekte zum Gewaltschutz zur Verfügung, sagte sie." ],
  "articleContentTranslated" : [ "În acest scop, centrele de consiliere existente pentru victimele violenței sexuale urmează să fie mărite în buget. În fiecare stat federal, ar trebui să se asigure că există un astfel de centru de consiliere, potrivit lui Raab.", "Serviciile de consiliere cu privire la cazurile de căsătorie forțată vor fi, de asemenea, extinse. În ceea ce privește ura online, Raab a făcut referire la pachetul împotriva violenței cibernetice care fusese deja adoptat.", "De asemenea, este important să se dezvolte cursuri de formare în acest domeniu, a spus ea. Cifrele bugetare concrete pentru măsurile individuale nu erau încă disponibile. Începe campania de informare Guvernul dorește să se concentreze puternic pe tema educației.", "În plus, săptămâna aceasta va începe o campanie de informare în presa scrisă - cu sloganuri precum „Stop violenței”, „Nu ești singur”, „Nu este vina ta” sau „Există întotdeauna o cale de ieșire”.", "Fiecare femeie din Austria trebuie să știe că există un loc de refugiu (aproximativ cele 15 adăposturi pentru femei din Austria), a subliniat Raab. În plus, de săptămâna trecută au existat în jur de 400.000 de pliante de sfaturi în farmacii, cabinete medicale și supermarketuri, care sunt destinate să facă trimitere la oferte.", "Sfaturi obligatorii pentru cei care prezintă un risc Ministrul de Interne Nehammer s-a referit la sfaturile obligatorii pentru persoanele care prezintă un risc, care vor începe pe 1 iulie 2021. Până în prezent, făptașii nu au fost îngrijiți, a spus șeful departamentului.", "Dar, din moment ce există infracțiuni repetate din nou și din nou, însoțirea făptuitorului este un pas important. \"Acest proces de însoțire va fi acum obligatoriu atunci când există o interdicție de intrare și abordare.\"", "Dacă aceste măsuri nu sunt respectate, cei afectați se confruntă cu sancțiuni, a spus ministrul de interne. Costul acestor consultări este de aproximativ 10,6 milioane de euro pentru patru ani.", "La fel ca la începutul summitului privind protecția împotriva violenței, șeful departamentului a apelat din nou la populație și la cei afectați să apeleze numărul de urgență 133 al poliției dacă cel mai rău vine în cel mai rău: „Este important să ne sunați”.", "Raab s-a referit și la bugetul crescut al ministerului ei. Pentru toate proiectele din domeniul protecției împotriva violenței, există o creștere de 12%, a spus ea.", "În plus, 3,25 milioane de euro sunt disponibili din bugetul Ministerului Femeii pentru alte 33 de proiecte de protecție împotriva violenței, a spus ea." ]
}