{
  "id" : "ZyVbczzT",
  "url" : "https://ooe.orf.at/stories/3080989/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-16T16:30:26Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/22/62/crops/w=1280/166902_opener_41962_linz_politik_landhaus_row-1.jpg?s=bcd10ffdc2ac2e038f9fc27eaffa934187fabd14",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Angeklagter ÖVP-Politiker stellt weitere Funktion ruhend",
  "articleTitleTranslated" : "Politicul ÖVP acuzat are o altă funcție inactivă",
  "articleContent" : [ "Nach einem Gespräch am Dienstagabend hat er bereits sein Landtagsmandat ruhend gestellt. Auch weil die Schwere der Vorwürfe, darunter eben Vergewaltigung, bekannt geworden sind, bestätigt der geschäftsführende ÖVP-Klubobmann Christian Dörfel.", "„Es war bekannt, dass es da Differenzen mit einer Mitarbeiterin gegeben hat, die sich schon über mehrere Jahre ziehen, und dass jetzt zuletzt die Vorwürfe ermittelt werden. Aber den konkreten Tatvorwurf, den haben wir nicht gekannt“, so Dörfel.", "Angeklagter ÖVP-Politiker stellt weitere Funktion ruhend Jener ÖVP-Abgeordnete, der sich im Jänner vor dem Landesgericht in Wels, wegen mutmaßlicher Vergewaltigung verantworten muss, zieht sich bis dahin aus seinen Ämtern zurück.", "Am Mittwoch teilte die ÖVP mit, dass der Mann seine Funktion als Bezirksparteiobmann ruhend stellt. Vorwürfe erstmals in Gemeinderatssitzung erhoben Erstmals Vorwürfe des sexuellen Missbrauchs soll die Frau in einer Gemeinderatssitzung erhoben haben.", "Eine Anzeige durch den Gemeinderat hatte das aber nicht zur Folge. Dazu habe auch keine Pflicht bestanden, bestätigt der Linzer Strafrechtsprofessor Alois Birklbauer.", "„Der Gemeinderat ist sowieso keine Behörde, und selbst wenn der Gemeinderat in der Funktion eine Behörde ist, dann betrifft die Anzeigepflicht nur eine hoheitliche Tätigkeit.", "Hier ging es aber um keine hoheitliche Tätigkeit sondern um ein ganz allgemeines Delikt, und insofern hat keine Anzeigepflicht bestanden“, so Birklbauer. Über seinen Anwalt ließ der ÖVP-Landtagsabgeordnete mitteilen, dass er seine Funktion in der Gemeindepolitik weiter ausübe." ],
  "articleContentTranslated" : [ "După o conversație marți seară, el și-a suspendat deja mandatul parlamentului de stat. De asemenea, pentru că a devenit cunoscută gravitatea acuzațiilor, inclusiv violul, confirmă președintele clubului ÖVP Christian Dörfel.", "„Se știa că au existat diferențe cu un angajat care se desfășura de câțiva ani și că acum acuzațiile erau în sfârșit investigate. Dar nu am știut acuzația specifică ”, a spus Dörfel.", "Acuzatul politician ÖVP are o altă funcție inactivă. Acel membru ÖVP care a trebuit să răspundă în fața instanței regionale din Wels în ianuarie pentru presupusul viol se va retrage din biroul său până atunci.", "Miercuri, ÖVP a anunțat că bărbatul își suspendă funcția de președinte al partidului de district. Acuzații făcute pentru prima dată într-o ședință a consiliului local Femeia ar fi făcut acuzații de abuz sexual pentru prima dată într-o ședință a consiliului local.", "Cu toate acestea, acest lucru nu a dus la o plângere din partea consiliului local. Alois Birklbauer, profesor de drept penal din Linz, confirmă că nu a existat nicio obligație de a face acest lucru.", "„Consiliul municipal nu este oricum o autoritate și chiar dacă consiliul municipal este o autoritate în funcția sa, obligația de notificare afectează doar o activitate suverană.", "Totuși, nu era vorba despre o activitate suverană, ci despre o infracțiune foarte generală și, în acest sens, nu exista nicio obligație de raportare ”, a spus Birklbauer. Membrul ÖVP al parlamentului de stat și-a informat avocatul că va continua să-și exercite funcția în politica comunitară." ]
}