{
  "id" : "zz0qkmCq",
  "url" : "https://kurier.at/wissen/gesundheit/oesterreich-bei-test-zahlen-unter-den-weltmeistern/401191303",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:08:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4560695/46-166483316.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich bei Test-Zahlen unter den Weltmeistern",
  "articleTitleTranslated" : "Austria printre campionii mondiali la numărul de teste",
  "articleContent" : [ "\"Wir wollen alle zu einem normalen Leben zurück\", sagte Katharina Reich, die Direktorin für Öffentliche Gesundheit im Gesundheitsministerium, im Ö1-\"Morgenjournal\". \"Wir wollen nicht nur zum Friseur gehen, wir wollen auch wieder ins Restaurant, ins Kino, in die Kultur\", erläuterte sie.", "\"Und wenn wir unsere Zahlen möglichst rasch unterbekommen, dann sind wir sehr bald dort, wo wir alle wieder sein wollen.\" Nur durch Testen könne diese Welle gebrochen werden.", "\"Wer viel testet, findet vielleicht viel, aber wer viel testet, kann auch viel herausfischen und daher bekämpfen\", sagte Reich auf die Frage der Vergleichbarkeit der Sieben-Tage-Inzidenz mit anderen Ländern.", "\"Wir haben uns sehr früh mit den Testarten beschäftigt und mit den Testmöglichkeiten. Das alles braucht einen gewissen Vorlauf und die Infrastruktur, die Teststraßen wirklich kontinuierlich offenzuhalten\", betonte die Direktorin für Öffentliche Gesundheit.", "\"Wir brauchen eine stabile Phase. Deswegen sind wir der Meinung, dass es bis Ostern noch dauern wird, um wirklich langfristig stabile Zahlen zu erreichen.\"", "Reich kann sich aber frühere Öffnungsschritte \"prinzipiell\" vorstellen, \"wenn die Zahlen entsprechend runtergehen\" und wenn Sicherheitskonzepte vorhanden seien." ],
  "articleContentTranslated" : [ "„Vrem cu toții să ne întoarcem la o viață normală”, a declarat Katharina Reich, directorul sănătății publice din Ministerul Sănătății, în „Morgenjournal” Ö1. „Nu vrem doar să mergem la coafor, ci și să ne întoarcem la restaurant, cinematograf și cultură”, a explicat ea.", "„Și dacă ne vom reduce numărul cât mai repede posibil, atunci vom ajunge foarte curând acolo unde vrem cu toții să fim din nou”. Acest val poate fi rupt doar prin testare.", "\"Dacă testați foarte mult, s-ar putea să găsiți multe, dar dacă testați foarte mult, puteți pescui mult și, prin urmare, să luptați împotriva acestora\", a spus Reich cu privire la comparabilitatea incidenței de șapte zile cu alte țări.", "\"Ne-am ocupat foarte devreme de tipurile de testare și de posibilitățile de testare. Toate acestea au nevoie de o anumită perioadă de timp și de infrastructură pentru a menține cu adevărat drumurile de testare deschise continuu\", a subliniat directorul de sănătate publică.", "\"Avem nevoie de o fază stabilă. De aceea suntem de părere că va dura până la Paște pentru a obține cifre cu adevărat stabile pe termen lung.\"", "Cu toate acestea, Reich își poate imagina „în principiu” pași de deschidere anteriori, „dacă numerele scad în consecință” și dacă există concepte de securitate." ]
}