{
  "id" : "ZzcxEBC8",
  "url" : "https://kurier.at/wirtschaft/auf-den-bahamas-wird-eine-privatinsel-versteigert/401215806",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T17:44:38Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/853878/Insel%252BSaona2%25252C%252BPalmen_bahrer.jpg",
  "imageCopyright" : "Ingrid Bahrer-Fellner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Auf den Bahamas wird eine Privatinsel versteigert",
  "articleTitleTranslated" : "O insulă privată este licitată în Bahamas",
  "articleContent" : [ "Wer von einer eigenen Karibikinsel träumt, kann jetzt eine ersteigern - der Richtpreis fällt mit 19,5 Millionen US-Dollar (gut 16 Millionen Euro) allerdings üppig aus. Es geht um die Insel Little Ragged Island, auch St.", "Andrew's genannt, die zu den Bahamas gehört. Das auf Luxusimmobilien spezialisierte US-Auktionshaus Concierge Auctions will sie ab dem 26.  März versteigern.", "Das unbebaute Eiland ist den Angaben zufolge rund 295 Hektar groß, von azurblauem Meer umgeben und von unberührten Sandstränden gesäumt, mit sanften Hügeln und Guajak-Bäumen.", "Dem Auktionshaus zufolge kann die Insel als \"malerische private Wohnsiedlung, Kronjuwel eines tropischen Anwesens mit kilometerlangen Privatstränden zum Schlendern oder Boutique-Resort mit mehr als genug Fläche, um einen ganzen 18-Loch-Golfplatz anzulegen\", dienen.", "Es könnten private virtuelle Führungen von Little Ragged Island - das am südlichen Ende einer Inselkette, rund 220 Kilometer nördlich von Kuba, liegt - vereinbart werden. Ein Video der Insel finden Sie hier:" ],
  "articleContentTranslated" : [ "Dacă visezi propria insulă din Caraibe, poți acum să licitezi pentru una - prețul țintă este, totuși, generos la 19,5 milioane de dolari SUA (un bun 16 milioane de euro). Este vorba despre Little Ragged Island, de asemenea St.", "Andrew's, care aparține Bahamas. Casa de licitații SUA Concierge Auctions, specializată în imobiliare de lux, intenționează să le liciteze din 26 martie.", "Se spune că insula nedezvoltată are aproximativ 295 de hectare, înconjurată de o mare albastră azurie și căptușită cu plaje de nisip curate, cu dealuri și arbori guaiac.", "Potrivit casei de licitații, insula poate servi drept „o pitorească proprietate de locuințe private, bijuteria coroanei unei proprietăți tropicale cu kilometri de plaje private pentru plimbare sau o stațiune de tip boutique cu spațiu mai mult decât suficient pentru a crea un întreg golf cu 18 găuri. curs.\"", "Ar putea fi organizate tururi virtuale private ale insulei Little Ragged - care se află la capătul sudic al unui lanț insular, la aproximativ 220 de kilometri nord de Cuba. Aici puteți găsi un videoclip al insulei:" ]
}