{
  "id" : "zzJD2mxF",
  "url" : "https://kaernten.orf.at/stories/3078267/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-29T17:33:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Illegaler Fleischverkauf in Garage",
  "articleTitleTranslated" : "Vânzare ilegală de carne în garaj",
  "articleContent" : [ "Ein anonymer Anrufer informierte die Polizei, dass im Stadtteil St. Peter aus einer Garage etwas verkauft werde, das er aber nicht erkennen konnte. Die Polizeiinspektion St. Peter wurde von der Landesleitzentrale mit Ermittlungen beauftragt.", "Am Sonntag gegen Mittag wurde von den Polizisten der Garagenverkauf schließlich entdeckt. „Nur an Freunde Fleisch verkauft“ Beim Eintreffen der Polizisten flohen rund acht Kunden. In der Garage waren ein 53-jähriger Mann und seine 43-jährige Frau.", "Es wurden rund 300 Kilogramm verkaufsfertiges Fleisch, eine Waage, ein Fleischermesser und weitere zum Verkauf von Fleischwaren notwendigen Gegenstände gefunden. Das Ehepaar gab an, dass sie lediglich an Freunde Fleisch aus der Garage verkaufen.", "Beide werden dem Magistrat Klagenfurt angezeigt. Separat erfolgen Anzeigen gemäß der Covid-19 Notmaßnahmenverordnung." ],
  "articleContentTranslated" : [ "Un apelant anonim a informat poliția că se vinde ceva dintr-un garaj din cartierul St. Peter, dar că nu poate vedea. Secția de poliție Sf. Petru a fost comandată de centrul de control al statului pentru efectuarea investigațiilor.", "Duminică în jurul prânzului, polițiștii au descoperit în cele din urmă vânzarea în garaj. „Vândea carne doar prietenilor” Când au sosit ofițerii de poliție, în jur de opt clienți au fugit. În garaj se aflau un bărbat în vârstă de 53 de ani și soția sa de 43 de ani.", "Au fost găsite în jur de 300 de kilograme de carne gata de vânzare, un cântar, un cuțit de măcelar și alte obiecte necesare vânzării produselor din carne. Cuplul a spus că vinde carne de garaj doar prietenilor.", "Ambele sunt raportate magistratului Klagenfurt. Rapoartele sunt făcute separat în conformitate cu Ordonanța Covid-19 privind măsurile de urgență." ]
}