{
  "id" : "ZZL45rU5",
  "url" : "https://kurier.at/wirtschaft/apothekenvorbehalt-dm-blitzt-erneut-beim-hoechstgericht-ab/401328798",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T12:22:17Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/5919183/vfgh_prueft_apothekenmonopol.jpg",
  "imageCopyright" : "dm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Apothekenvorbehalt: dm blitzt erneut beim Höchstgericht ab",
  "articleTitleTranslated" : "Rezervare farmacie: dm clipește din nou la cea mai înaltă curte",
  "articleContent" : [ "Nicht rezeptpflichtige Arzneimittel, so genannte OTC-Produkte, dürfen auch weiterhin nur von Apotheken sowie im Kleinverkauf oder Fernabsatz bezogen werden. Ebenso bleibt das absolute Verbot der Abgabe von Arzneimitteln in Selbstbedienung aufrecht.", "Das entschied der Verfassungsgerichtshof (VfGH) nach einer neuerlichen Beschwerde der Drogeriemarktkette dm in Sachen Apothekenvorbehalt. Das Unternehmen kämpft seit Jahren für eine Liberalisierung beim Verkauf von nicht-rezeptpflichtigen Arzneien.", "Es ist der Ansicht, dass die angefochtenen Vorschriften gegen das Recht auf Freiheit der Erwerbsausübung verstießen. Den öffentlichen Interessen des Patientenschutzes, der Arzneimittelsicherheit, der Gesundheit sowie des Konsumentenschutzes könnte nämlich auch durch Drogisten entsprochen werden.", "Ein Apothekenvorbehalt sei daher unverhältnismäßig und damit verfassungswidrig, argumentiert dm. Mit dem heute, Dienstag, veröffentlichten Erkenntnis wies der VfGH den Antrag erneut ab.", "Begründung: Der Apothekenvorbehalt diene mehreren im öffentlichen Interesse liegenden Zielen wie eine funktionierende Versorgung der Bevölkerung mit Heilmitteln sicherzustellen.", "Dazu komme, dass Apotheken zahlreichen öffentlich-rechtlichen, standes- und disziplinarrechtlichen Verpflichtungen unterliegen, die sicherstellen sollen, dass dieses Ziel auch tatsächlich erreicht werde.", "Der Apothekenvorbehalt stelle daher keinen unverhältnismäßigen Eingriff in die Erwerbsfreiheit und keinen Verstoß gegen den Gleichheitsgrundsatz dar, heißt es in der Aussendung des VfGH. Bereits 2017 war dm mit einem entsprechenden Antrag beim Höchstgericht abgeblitzt. ", "Der VfGH hat aus den gleichen Gründen auch keine Bedenken gegen die Beschränkung des Fernabsatzes von nicht rezeptpflichtigen Arzneimitteln auf Apotheken sowie gegen das Verbot der Abgabe solcher Arzneimittel in Selbstbedienung. dm-Geschäftsführer Harald Bauer zeigt sich in einer Stellungnahme enttäuscht über den VfGH-Entscheid.  ", "Nun liege es an der Politik, \"verkrustete Strukturen aus der Vergangenheit zeitgemäß zu modernisieren und eine Bevormundung der Bürger zu beseitigen, wie es viele EU-Länder längst getan haben\", meint Bauer.", "\"Auf Dauer wird sich dieser längst überholte Zustand sicher nicht aufrechterhalten lassen“, kommentiert Bauer.", "In der Beschwerde verweist dm auf eine Studie der  Bundeswettbewerbsbehörde aus dem Jahr 2018.  Diese kam zum Ergebnis, dass eine Liberalisierung des Marktes für rezeptfreie Arzneimittel aus Sicht der Konsumenten wünschenswert wäre, weil es dadurch zu einer Verbesserung der Arzneimittelversorgung und zu einem größeren Preis- und Qualitätswettbewerb käme.  ", "Laut dm würde ein durchschnittlicher Haushalt rund 100 Euro pro Jahr einsparen, wenn er Bepanthen, Aspirin und Co. in der Drogerie kaufen dürfte.", "Zudem zeige die Lebensrealität, dass ein großer Teil der Verwendung rezeptfreier Arzneimittel fernab von pharmazeutischer Beratung stattfindet, behauptet Bauer. ", "Bei typischen Alltags-Beschwerden würden sich die Menschen an den Vorräten des häuslichen Arzneimittelschrankes bedienen, ohne extra einen Apotheker zu befragen. Genau aus diesem Grund spreche man bei OTC von \"Selbstmedikation\". ", "Mangels Aussicht auf rasche Änderungen auf gesetzlicher Ebene strebt dm neue Kooperationen im Versandhandel - wie zuletzt mit  der Versandapotheke ZurRose - an .", "  © Bild: Kurier / Juerg Christandl Die Präsidentin der Österreichischen Apothekerkammer, Ulrike Mursch-Edlmayr, sieht eine \"richtungweisende Entscheidung im Sinne der Sicherheit für Patientinnen und Patienten\".", "\"Arzneimittel sind keine Konsumgüter. Gerade bei Medikamenten, die der Konsument ohne Diagnose und Verschreibung durch einen Arzt einnimmt, spielt die fundierte und vertrauensvolle Beratung über die richtige Auswahl und Anwendung eine große Rolle\", so Mursch-Edlmayr in einer Aussendung.", "Diese Beratung würden nur  Apothekerinnen und Apotheker gewährleisten. Mit der Bestätigung des Apothekenvorbehalts anerkenne der VfGH die tragende Rolle der Apotheken in der Gesundheitsversorgung der Bevölkerung." ],
  "articleContentTranslated" : [ "Medicamentele care nu necesită prescripție medicală, așa-numitele produse OTC, pot fi obținute în continuare numai de la farmacii, precum și în vânzările cu amănuntul sau la distanță. Rămâne în vigoare și interdicția absolută de a elibera droguri în autoservire.", "Acest lucru a fost decis de Curtea Constituțională (VfGH) după o altă plângere a lanțului de farmacii dm în materia rezervării farmaciei. Compania luptă pentru o liberalizare a vânzării medicamentelor fără prescripție medicală de ani de zile.", "Acesta consideră că dispozițiile atacate încalcă dreptul la libertatea de muncă. Interesele publice de protecție a pacienților, siguranța medicamentelor, sănătatea și protecția consumatorilor ar putea fi, de asemenea, deservite de medicamente.", "Prin urmare, o rezervare de farmacie este disproporționată și, prin urmare, neconstituțională, susține dm. Odată cu constatarea publicată astăzi, marți, Curtea Constituțională a respins din nou cererea.", "Motiv: Rezervarea la farmacie îndeplinește mai multe obiective de interes public, cum ar fi asigurarea faptului că populația este aprovizionată corespunzător cu medicamente.", "În plus, farmaciile sunt supuse numeroaselor obligații publice, profesionale și disciplinare care sunt menite să asigure îndeplinirea efectivă a acestui obiectiv.", "Rezerva de farmacie, prin urmare, nu constituie o încălcare disproporționată a libertății de angajare și nu încalcă principiul egalității, se arată în difuzarea VfGH. Încă din 2017, dm a fost demis cu o cerere corespunzătoare la instanța supremă.", "Din aceleași motive, Curtea Constituțională nu are obiecții cu privire la restricționarea vânzării la distanță a medicamentelor fără prescripție medicală către farmacii sau la interzicerea eliberării acestor medicamente în autoservire. Într-o declarație, directorul general al Harm Bauer este dezamăgit de decizia VfGH.", "Acum depinde de politică să „modernizeze structurile incrustate din trecut într-un mod contemporan și să elimine paternalismul, așa cum au făcut-o multe țări din UE”, spune Bauer.", "\"Pe termen lung, această condiție demodată de mult nu va fi cu siguranță menținută\", comentează Bauer.", "În plângere, dm se referă la un studiu realizat de Autoritatea Federală a Concurenței din 2018. Aceasta a ajuns la concluzia că o liberalizare a pieței medicamentelor fără prescripție medicală ar fi de dorit din punctul de vedere al consumatorului, deoarece ar duce la o îmbunătățire în furnizarea de medicamente și un preț și calitate cost mai mare concurență ar veni.", "Potrivit dm, o gospodărie medie ar economisi în jur de 100 de euro pe an dacă i s-ar permite să cumpere Bepanthen, Aspirin and Co. în farmacie.", "În plus, realitatea vieții arată că o mare parte din utilizarea medicamentelor fără prescripție medicală are loc departe de sfaturile farmaceutice, susține Bauer.", "În cazul unor reclamații obișnuite de zi cu zi, oamenii ar folosi consumabilele din dulapul de medicamente de acasă fără a consulta un farmacist. Exact din acest motiv se vorbește despre „auto-medicație” la OTC.", "În absența oricărei perspective de schimbări rapide la nivel legal, dm își propune noi parteneriate în activitatea de comandă prin poștă - la fel ca cel mai recent cu farmacia de comandă prin poștă ZurRose.", "© Imagine: Kurier / Juerg Christandl Președintele Camerei Austriei a Farmaciștilor, Ulrike Mursch-Edlmayr, vede o „decizie de stabilire a tendințelor în ceea ce privește siguranța pacientului”.", "\"Medicamentele nu sunt bunuri de consum. Mai ales în cazul medicamentelor pe care consumatorul le ia fără diagnostic sau rețetă de către un medic, sfaturile întemeiate și de încredere cu privire la selecția și aplicarea corectă joacă un rol major\", a spus Mursch-Edlmayr într-un comunicat de presă .", "Acest sfat ar fi garantat doar de către farmaciști. Odată cu confirmarea rezervării la farmacie, Curtea Constituțională recunoaște rolul crucial al farmaciilor în îngrijirea sănătății populației." ]
}