{
  "id" : "ZzM4atBe",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-regierung-beschliesst-20-massnahmen/401093967",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Tickende Zeitbomben\": Regierung will Gefährder \"wegsperren\"",
  "articleTitleTranslated" : "„Marcarea bombelor cu ceas”: guvernul vrea să „blocheze” amenințările",
  "articleContent" : [ "Für FPÖ \"diskussionswürdig\", Neos wollen zuerst Aufklärung Zurückhaltend haben die Oppositionsparteien auf das von der Regierung angekündigte Anti-Terror-Paket reagiert.", "\"Einige Punkte des Pakets der Regierung sind durchaus diskussionswürdig, manches ist allerdings nicht zu Ende gedacht\", meinte FPÖ-Klubobmann Herbert Kickl am Mittwoch in einer Aussendung. ", "Kickl forderte ein \"Verbotsgesetz gegen den politischen Islam, inklusive eines Verbots aller verschiedener Vereinigungen, Organisationen, Einrichtungen und Vereine wie etwa Muslimbrüder, Milli Görüs oder ATIB\".", "Zudem will er den Verlust der Staatsbürgerschaft für Islamisten, und zwar unabhängig davon, ob die Person staatenlos wird oder nicht.  Fußfesseln statt Haft seien außerdem absurd, denn ein Attentäter könne auch mit Fußfesseln problemlos schießen, merkte Kickl an.", "\"Nicht reinlassen, abschieben, verbieten, einsperren und nicht mehr rauslassen - das ist einzige, das im Kampf gegen den islamistischen Terrorismus funktioniert\", glaubt Kickl.", "Das Anti-Terror-Paket entbinde die Regierung auch sicher nicht von der Verantwortung und der Aufklärung im Zusammenhang mit der Terrornacht von Wien.  Die FPÖ sei jedenfalls zu Gesprächen bereit, Kickl schlug dazu eine gemeinsame Sondersitzung aller Parlamentsfraktionen vor.", "\"Die Bundesregierung wirft mit Punktationen um sich und nennt das dann ein effektives Vorgehen gegen den Terror\", reagierte der stellvertretende NEOS-Klubobmann Nikolaus Scherak mit Unverständnis auf das angekündigte Anti-Terror-Paket.", "Bevor man über schärfere Maßnahmen spreche, müsse der Anschlag \"lückenlos und unabhängig\" aufgeklärt werden.  \"Das muss oberste Priorität haben.\"  Sollte sich nach der Aufklärung herausstellen, dass weitere Schritte notwendig seien, könne man diese anschließend diskutieren.", "Der KURIER gibt hier aus der Kommunikation des Ministerrats alle Punkte wieder, die heute beschlossen wurden: Maßnahmen zur Prävention der Verbreitung von extremistischem Gedankengut Erweiterung des Symbolgesetzes hinsichtlich Akteure und Verwendungsverbot (z.B.: Verwendung von Symbolen in Vereinen, etc.)", "Anpassung der rechtlichen Grundlagen zur Auflösung von extremistischen Vereinen Schaffung der Möglichkeit der Schließung von Kultusstätten bei Terrorismuspropaganda durch Einführung eines einheitlichen Imameverzeichnisses und Registrierung ausländischer Imame in der Zeit der religiösen Aktivität in Österreich Systematischer Daten- und Informationsaustausch zwischen Sicherheitsbehörde, Vereinsbehörde und Kultusamt Konsequente Kontrolle und Erweiterung der bestehenden Bestimmungen zur Verhinderung von Umgehungskonstruktionen des Auslandsfinanzierungsverbotes im Islamgesetz Konsequente Trockenlegung der Finanzierung von fundamentalistischen/extremistischen Gruppen und Moscheen aus dem Ausland; Unterstützung/Forcierung aller Initiativen auf EU- und internationaler Ebene in diese Richtung Wirksame Durchsetzung des Islamgesetzes – Moscheen und Vereine, die dadurch auffällig werden, dass unter dem Deckmantel der Religionsausübung antidemokratische, radikal-islamistische, verfassungswidrige Aktivitäten stattfinden, sind konsequent zu schließen Fokus auf Extremismusprävention in allen sozialen Bereichen, insbesondere im Bildungswesen Ausbau von Anlaufstellen und niederschwelligen Beratungsangeboten für Angehörige, die Radikalisierungstendenzen wahrnehmen, jedoch davor zurückschrecken, Behörden und andere Stellen zu informieren Meldestelle für gewaltverherrlichende Online-Inhalte („Cyber-Dschihadismus“) Mehr Effektivität der Ermittlungsmethoden und Zusammenarbeit der zuständigen Behörden Umsetzung der geplanten BVT-Reform inklusive Anpassungen und Verbesserung der Befugnisse für die neue Organisationsstruktur des BVT insbesondere für den nachrichtendienstlichen Bereich In diesem Rahmen: Umfassende Neuaufstellung des BVT zur Wiederherstellung des Vertrauens seitens der Bevölkerung und von Partnerdiensten.", "Diese umfasst insbesondere die klare strukturelle Trennung in eine nachrichtendienstliche und eine Staatsschutzkomponente sowie die Herstellung von zeitgemäßen Sicherheitsstandards Anpassung der Überwachungs-Verordnung auf die aktuellen technischen Standards für unverschlüsselte, internet-basierte Kommunikation (Voice over LTE, etc.)", "Bündelung der Zuständigkeit von Staatsanwaltschaften und Gerichten für Terrorismusstrafsachen Einführung einer rechtsverbindlichen Informationspflicht seitens des BVT/LVTs über strafprozessuale Erkenntnisse an die Staatsanwaltschaft, damit die Staatsanwaltschaft unmittelbar auf Basis umfassender Information durch die ermittelnden und überwachenden Sicherheitsbehörden einschreiten kann.", "Vermeidung einer Gefahr für staatspolizeiliche Strukturermittlungen und den Schutz klassifizierter Informationen im Strafverfahren.  Mehr Effektivität bei der Kontrolle von Gefährdern Schaffung einer EMRK-konformen Möglichkeit der Unterbringung terroristischer Straftäter im Maßnahmenvollzug Einführung einer Überwachungsverpflichtung bei Terrordelikten – kein Gefährder, der entlassen wird, darf unüberprüft bleiben – hierfür Schaffung einer verfassungskonformen Rechtsgrundlage für eine elektronische Aufenthaltsüberwachung zur Vorbeugung von terroristischen Straftaten Effizientere Methoden zur Risikoeinschätzung Schaffung von Verbindungsstellen mit wechselseitigen Informationspflichten der Sicherheitsbehörden, Justizbehörden und beigezogenen Vereinen und Organisationen insbesondere für die Abhaltung von Fallkonferenzen Fallkonferenzen vor bedingter Entlassung von Terrorstraftätern (Ausbau der Kommunikationsflüsse zwischen Sicherheits- und Justizbehörden und zur Erfüllung von Weisungen beigezogenen Vereinen und Organisationen) Verpflichtung des Gerichts im Verfahren über die bedingte Entlassung eines wegen Terrordelikte (§ 246f.; § 278ff.", "StGB) Verurteilten die zuständige Verbindungsstelle über eine Gefährdungseinschätzung unter Berücksichtigung des Vollzugsverhaltens zu ersuchen (§ 152 Abs. 2 StVG); Erweiterung der gerichtlichen Aufsicht nach §52a StGB auf Personen, die wegen §§ 278b ff StGB verurteilt wurden, mit verstärkten Berichtspflichten von Bewährungshilfe und Einrichtungen der Deradikalisierung.", "Verlängerung der Probezeit (mit weiterer Überschreitungsmöglichkeit bei Rückfall) Prüfung der Einführung von Regelungen im Polizeilichen Staatsschutzgesetz und Sicherheitspolizeigesetz, um bei Terrordelikten auch nach der Haft strenge Maßnahmen zu setzen, wie Meldeverpflichtungen, Reisebeschränkungen, längerfristige und engmaschigere Betreuung in der Deradikalisierung Konsequente Durchsetzung aller bestehenden Möglichkeiten des Entzugs staatlicher und finanzieller Leistungen nach Verurteilung wegen eines Terrordelikts Doppelstaatsbürgerschaft: Schaffung der Möglichkeit der Aberkennung der österreichischen Staatsbürgerschaft aufgrund Verurteilung einer terroristischen Straftat Explizite Anführung der Möglichkeit des Entzugs der Lenkerberechtigung im Führerscheingesetz – effektiver Informationsaustausch der zuständigen Behörden.", "Gesetzliche Verschärfungen zur Bekämpfung von Terrorismus und religiös-motiviertem Extremismus Verschärfung der Bestimmungen für Geldwäsche und Terrorfinanzierung Ergänzung der Straftatbestände zur effektiven Bekämpfung des religiös motivierten politischen Extremismus (politischer Islam) Strafgesetzlicher Erschwerungsgrund des religiös motivierten politischen Extremismus als Erschwerungsgrund im Strafgesetz Prüfung der bestehenden Strafrahmen der Terrordelikte und ggf.", "Ausweitung Deradikalisierung im Strafvollzug Verpflichtende Vollzugsplanung mit individualisiertem Deradikalisierungsplan Einrichtung bedarfsorientierter Sicherheitsabteilungen in den Justizanstalten Clearingsstelle (Schnittstellenmanagement; Durchführung der Risikoeinschätzung; Fallbesprechungen, etc.)", "Strengere Waffengesetze Verschärfung des Waffengesetzes: Bei jeder Neuausstellung von Waffenpässen oder Waffenbesitzkarten verpflichtende Prüfung der Extremismus-Datei des BVT Prüfung der Straftatbestände für Besitz- und Beschaffung verbotener Waffen und ggf.", "Verschärfung Personen, die wegen Terrordelikten verurteilt wurden, ist ein lebenslanges Verbot des Besitzes und Erwerbs von jeglichen Waffen-, Waffenbestandteilen und Munition aufzuerlegen.", "Verstöße sind unverzüglich dem Gericht zu melden.  Verpassen Sie keine Meldung zum Terror mit dem Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "Pentru FPÖ „merită discutat”, Neos vrea mai întâi clarificări. Partidele de opoziție au reacționat cu prudență la pachetul antiteror anunțat de guvern.", "\"Unele puncte din pachetul guvernamental merită discutate, dar unele lucruri nu au fost gândite până la capăt\", a declarat președintele clubului FPÖ, Herbert Kickl, într-o emisiune de miercuri.", "Kickl a cerut o „lege de interdicție împotriva islamului politic, inclusiv interzicerea tuturor diferitelor asociații, organizații, instituții și asociații precum Frăția Musulmană, Milli Görüs sau ATIB”.", "De asemenea, dorește ca islamiștii să-și piardă cetățenia, indiferent dacă persoana devine apatridă sau nu. Catetele gleznei în loc de închisoare sunt, de asemenea, absurde, deoarece un asasin ar putea trage cu catene gleznei fără probleme, a remarcat Kickl.", "„Nu lăsați să intrați, să deportați, să interziceți, să închideți și să nu mai lăsați să iasă - acesta este singurul lucru care funcționează în lupta împotriva terorismului islamist”, crede Kickl.", "Pachetul anti-terorism cu siguranță nu eliberează guvernul de responsabilitate și clarificare în legătură cu noaptea terorii din Viena. În orice caz, FPÖ era pregătit pentru discuții, iar Kickl a propus o ședință specială comună a tuturor grupurilor parlamentare.", "\"Guvernul federal aruncă puncții și îl numește o acțiune eficientă împotriva terorii\", a declarat vicepreședintele clubului NEOS, Nikolaus Scherak, cu neînțelegere față de pachetul anti-terorism anunțat.", "Înainte de a vorbi despre măsuri mai stricte, atacul trebuie clarificat „complet și independent”. „Aceasta trebuie să fie principala prioritate.” Dacă, după clarificare, se dovedește că sunt necesari pași suplimentari, aceștia pot fi discutați.", "KURIER reproduce toate punctele din comunicarea Consiliului de Miniștri care a fost decisă astăzi: Măsuri de prevenire a răspândirii ideilor extremiste Extinderea legii simbolului cu privire la actori și interzicerea utilizării (de exemplu, utilizarea simbolurilor în asociații etc.)", "Ajustarea bazei legale pentru dizolvarea asociațiilor extremiste Crearea posibilității de închidere a lăcașurilor de cult în caz de propagandă teroristă prin introducerea unui director uniform de imamuri și înregistrarea imamilor străini în timpul activității religioase din Austria Schimb sistematic de date și informații între autoritatea de securitate, autoritatea asociației și oficiul cultural Control și extindere consecvente dispozițiile existente pentru a preveni construcțiile care ocolesc interdicția de finanțare externă în legea islamică Drenarea consecventă a finanțării grupurilor fundamentaliste / extremiste și a moscheilor din străinătate; Sprijinirea / promovarea tuturor inițiativelor la nivelul UE și internațional în această direcție Aplicarea efectivă a legii islamice - Moscheile și asociațiile care devin evidente din cauza faptului că activitățile anti-democratice, islamiste radicale, neconstituționale au loc sub masca practicii religioase trebuie să fie închise în mod constant Prevenirea extremismului în toate domeniile sociale, în special în educație. Extinderea punctelor de contact și a serviciilor de consiliere cu prag scăzut pentru rudele care percep tendințe spre radicalizare, dar care se feresc de informarea autorităților și a altor organisme. Biroul de raportare pentru conținut online care glorifică violența („jihadismul cibernetic”) Mai multă eficacitate a metodelor de investigare și Cooperarea între autoritățile responsabile Implementarea reformei BAT planificate, inclusiv ajustări și îmbunătățirea competențelor pentru noua structură organizatorică a BVT, în special pentru domeniul serviciilor de informații om: Reorganizare cuprinzătoare a BVT pentru a restabili încrederea populației și a serviciilor partenere.", "Aceasta include în special separarea structurală clară într-un serviciu de informații și o componentă de securitate a statului, precum și crearea de standarde de securitate contemporane, adaptarea regulamentului de supraveghere la standardele tehnice actuale pentru comunicații necriptate, bazate pe internet (Voice over LTE etc.)", "Gruparea competenței parchetelor și a instanțelor pentru cazurile penale de terorism Introducerea unei obligații obligatorii din punct de vedere juridic din partea BVT / LVT de a informa procurorul despre constatările procesuale penale, astfel încât parchetul să poată interveni imediat pe baza informațiilor cuprinzătoare din partea autorităților de cercetare și monitorizare a securității.", "Evitarea pericolului pentru investigațiile structurale ale poliției de stat și protecția informațiilor clasificate în cadrul procedurilor penale. Mai multă eficacitate în controlul amenințărilor Crearea unei posibilități conforme CEDO de a găzdui infractori teroristi în punerea în aplicare a măsurilor Introducerea unei obligații de monitorizare a infracțiunilor teroriste - nici o amenințare care este eliberată nu poate rămâne necontrolată - în acest scop, crearea unei baze juridice constituționale pentru supravegherea reședinței electronice pentru a preveni infracțiunile teroriste Metode mai eficiente de evaluare a riscurilor Crearea oficiilor de legătură cu obligații de informare reciprocă ale autorităților de securitate, autorităților judiciare și asociațiilor și organizațiilor implicate, în special pentru organizarea de conferințe de caz Conferințe de caz înainte de eliberarea condiționată a infractorilor teroristi (extinderea fluxurilor de comunicare între securitate și autoritățile judiciare și asociațiile și organizațiile implicate pentru a respecta instrucțiunile) Obligația instanței în procesul de eliberare condiționată a unei infracțiuni de terorism (§ 246f.; § 278ff.", "StGB) să întrebe biroul de legătură responsabil cu privire la o evaluare a riscurilor luând în considerare comportamentul închisorii (§ 152 Abs. 2 StVG); Extinderea supravegherii judiciare în conformitate cu §52a StGB la persoanele care au fost condamnate în baza §§ 278b ff StGB, cu obligații sporite de raportare a serviciului de probațiune și instituții de deradicalizare.", "Prelungirea perioadei de probă (cu posibilitatea unei depășiri suplimentare în caz de recidivă) Examinarea introducerii reglementărilor în Legea privind protecția statului poliției și Legea poliției de securitate pentru a lua măsuri stricte în caz de infracțiuni teroriste chiar și după închisoare, precum obligații de raportare, restricții de călătorie, sprijin pe termen lung și mai strâns în deradicalizare Implementarea consecventă a tuturor opțiunilor existente retragerea beneficiilor de stat și financiare după condamnarea pentru o infracțiune de terorism cu dublă cetățenie: crearea posibilității de retragere a cetățeniei austriece din cauza condamnării pentru o infracțiune de terorism Citarea explicită a posibilității retragerii drepturilor șoferului în Legea permisului de conducere - schimb efectiv de informații între autoritățile responsabile.", "Înăsprirea legală pentru combaterea terorismului și a extremismului motivat de religie Înăsprirea dispozițiilor privind spălarea banilor și finanțarea terorismului Adăugarea infracțiunilor penale pentru lupta efectivă împotriva extremismului politic motivat de religie (islamul politic) Drept penal motiv agravant pentru extremism politic motivat religios ca motiv agravant în legea penală și eventual", "Extinderea deradicalizării în sistemul penitenciar Planificarea obligatorie a penitenciarului cu un plan individualizat de deradicalizare Înființarea de departamente de securitate bazate pe nevoi în biroul de compensare a penitenciarelor (gestionarea interfeței; efectuarea evaluării riscurilor; discuții de caz etc.)", "Legi mai stricte privind armele Înăsprirea legii armelor: de fiecare dată când sunt eliberate pașapoarte de armă sau carduri de proprietate a armelor, dosarul extremismului BVT trebuie verificat pentru infracțiuni pentru deținerea și achiziționarea armelor interzise și", "Persoanelor mai stricte care au fost condamnate pentru infracțiuni teroriste urmează să li se interzică deținerea și achiziționarea oricăror arme, componente ale armelor și muniție pe viață.", "Încălcările trebuie raportate imediat instanței. Nu ratați nicio știre despre teroare cu buletinul informativ KURIER cu lumină albastră:" ]
}