{
  "id" : "zZm8h7AU",
  "url" : "https://www.derstandard.at/story/2000125199509/diskonter-hofer-verkauft-ab-montag-corona-selbsttests?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T12:29:02Z[UTC]",
  "author" : "von Maria Kronbichler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Diskonter Hofer verkauft ab Montag Corona-Selbsttests",
  "articleTitleTranslated" : "Reducerea Hofer va vinde autotesturi corona de luni",
  "articleContent" : [ "Wien/Sattledt – In den Apotheken werden Corona-Selbsttests kostenlos abgegeben. Allerdings sind sie bei weitem nicht immer verfügbar, wie die Praxis zeigt. Der Diskonter Hofer will nun ab kommendem Montag flächendeckend in allen Filialen Corona-Selbsttests anbieten, wie es in einer Aussendung heißt.", "Eine Packung mit drei Antigen-Schnelltests wird ab dann um 11,99 Euro direkt an den Kassen erhältlich sein. Abgegeben werden die Tests nur in Haushaltsmengen: Pro Kunde sind das höchstens fünf Packungen.", "Die Tests aus der Kategorie \"Nasenbohrtests\" liefern binnen 15 Minuten ein Ergebnis, das dient allerdings rein der persönlichen Absicherung. Zum Freitesten etwa beim Friseur oder Masseur sind sie nicht qualifiziert.", "Für stetige Nachlieferungen sei gesorgt, erklärte Hofer am Freitag. (red, 19.3.2021)" ],
  "articleContentTranslated" : [ "Viena / Sattledt - Autotestele Corona sunt oferite gratuit în farmacii. Cu toate acestea, după cum arată practica, ele nu sunt în niciun caz disponibile întotdeauna. Descoperitorul Hofer vrea acum să ofere auto-teste corona în toate sucursalele din toate sucursalele de luni viitoare, așa cum se spune într-o emisiune.", "Un pachet de trei teste rapide ale antigenului va fi apoi disponibil direct la casele de marcat la 11,99 EUR. Testele sunt date doar în cantități de uz casnic: aceasta este de maximum cinci pachete per client.", "Testele din categoria „teste de găurire a nasului” oferă un rezultat în termen de 15 minute, dar acest lucru este doar pentru protecție personală. Nu sunt calificați să încerce lucruri la coafor sau maseur, de exemplu.", "Livrările continue sunt asigurate, a declarat vineri Hofer. (roșu, 19 martie 2021)" ]
}