{
  "id" : "zzUpcC5W",
  "url" : "https://kurier.at/chronik/oesterreich/virusmutationen-bisher-600-verdachtsfaelle-in-tirol/401179621",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T13:05:58Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4919854/46-175099427.jpg",
  "imageCopyright" : "EPA/ROBIN VAN LONKHUIJSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Virusmutationen: Bisher 600 Verdachtsfälle in Tirol",
  "articleTitleTranslated" : "Mutații virale: până acum 600 de cazuri suspectate în Tirol",
  "articleContent" : [ "Das Land Tirol hat ein Problem mit gehäuften Corona-Fällen der südafrikanischen Virusmutation. Darin sind sich die Experten einig. Uneinigkeit herrscht weiter darüber, ob das Bundesland zur Eindämmung in Österreich isoliert werden muss oder nicht.", "Seit Anfang des Jahres hat sich bei rund 600 positiven PCR-Tests in Tirol in Voranalysen der Verdacht ergeben, dass eine Virusmutation vorliegen könnte, heißt es auf KURIER-Anfrage beim Land.", "Von Seiten der AGES wurden für Tirol nach weiteren Untersuchungen bis dato 75 Fälle der südafrikanischen Variante und 21 der britischen Variante bestätigt - aktuell positiv ist derzeit jeweils nur noch ein Infizierter.", "Hälfte der Verdachtsfälle noch in Auswertung Bei rund 300 der Verdachtsfälle ist noch ein Ergebnis ausständig. Beim Land Tirol zeigt man sich überzeugt davon, dass die Auffälligkeiten erst durch das engmaschige Monitoring entdeckt wurden.", "Und sieht sich dabei anderen Bundesländern voraus. So werde seit dem Cluster mit einer britischen Virusmutation in Jochberg Anfang Jänner jeder positive Corona-Test vom Tiroler Partnerlabor auf Mutationsauffälligkeiten geprüft.", "In diesen Vortests kann inzwischen nicht nur auf die britische, sondern seit Donnerstag auch auf die südafrikanische Variante gescannt werden, wie Ralf Herwig, Leiter der HG Lab Truck erklärt.", "Wie viele Proben oder vorselektierte Verdachtsfälle von anderen Bundesländern bislang an die AGES geschickt wurden bzw. von ihren Kooperationspartnern (CeMM, IMBA, IMP) analysiert werden, konnte die AGES am Freitag vorerst nicht beantworten.", "Die Datenlage über die mögliche Verbreitung von Mutationen in Österreich bleibt damit vage. Laut AGES wird derzeit an einer bundesland-spezifischen Darstellung der Verteilung der Mutationen und Variationen gearbeitet.", "\"Dafür wird es eine eigene Datenbank geben, in die u.a. auch private Labore die Ergebnisse (Mutation) und Untersuchungsmethode einpflegen\", erklärt ein Sprecher. Gesundheitsminister Rudolf Anschober (Grüne) kündigte indes am Freitag einen \"Aktionsplan für Tirol\" an." ],
  "articleContentTranslated" : [ "Starea Tirolului are o problemă cu creșterea cazurilor de coroană a mutației virusului sud-african. Experții sunt de acord cu acest lucru. Există încă un dezacord cu privire la faptul dacă statul federal trebuie izolat pentru a-l conține în Austria sau nu.", "De la începutul anului, analizele preliminare a aproximativ 600 de teste PCR pozitive în Tirol au condus la suspiciunea că ar putea fi prezentă o mutație de virus, conform cererii KURIER din partea statului.", "AGES a confirmat 75 de cazuri ale variantei sud-africane și 21 ale variantei britanice pentru Tirol după investigații ulterioare - în prezent doar o persoană infectată este pozitivă în prezent.", "Jumătate din cazurile suspectate sunt încă în curs de evaluare. Un rezultat este încă în așteptare în aproximativ 300 dintre cazurile suspectate. Statul Tirol este convins că anomaliile au fost descoperite doar printr-o monitorizare atentă.", "Și se uită înainte la alte state federale. De la clusterul cu o mutație de virus britanic în Jochberg la începutul lunii ianuarie, fiecare test coronal pozitiv a fost verificat de anomaliile mutației de către laboratorul partener tirolez.", "În aceste pre-teste, acum este posibil să scanați nu doar versiunea britanică, ci și versiunea sud-africană de joi, așa cum explică Ralf Herwig, șeful HG Lab Truck.", "Cât de multe eșantioane sau cazuri suspectate preselectate au fost trimise către AGES de către alte state federale sau analizate de partenerii lor de cooperare (CeMM, IMBA, IMP), AGES nu a putut răspunde vineri.", "Prin urmare, datele despre posibila răspândire a mutațiilor în Austria rămân vagi. Potrivit AGES, o reprezentare specifică statului a distribuției mutațiilor și variațiilor este în curs de desfășurare.", "„Va exista o bază de date separată pentru aceasta, în care, printre altele, laboratoarele private vor introduce rezultatele (mutația) și metodele de examinare”, explică un purtător de cuvânt. Ministrul Sănătății, Rudolf Anschober (Verzii), a anunțat vineri un „Plan de acțiune pentru Tirol”." ]
}